[
 "Level 0 is for document level permissions, higher levels for field level permissions.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.", 
 "No Permissions set for this criteria.", 
 "Meaning of Submit, Cancel, Amend", 
 "For All Users", 
 "of type Link", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.", 
 "Custom Field", 
 "If the 'territory' Link Field exists, it will give you an option to select it", 
 "A new popup will open that will ask you to select further conditions.", 
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.", 
 "If not, create a", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'", 
 "Permission Levels", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.", 
 "If a User does not have access at Level 0, then higher levels are meaningless", 
 "Advanced Settings", 
 "Once you have set this, the users will only be able access documents with that property.", 
 "Did not add.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.", 
 "To restrict a User of a particular Role to documents that are only self-created.", 
 "Add New Permission Rule", 
 "Restricting By User", 
 "Quick Help for Setting Permissions", 
 "Add A New Rule", 
 "Select Role", 
 "Permissions translate to Users based on what Role they are assigned", 
 "Go to Setup > <a href='#user-properties'>User Properties</a> to set \\\n\t\t\t'territory' for diffent Users.", 
 "Permission Manager", 
 "Select Document Type", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.", 
 "Permissions are automatically translated to Standard Reports and Searches", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.", 
 "Select Document Type or Role to start.", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict."
]