{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b>Cancel</b> le permite cambiar los documentos presentados por cancelarlos y enmendarlos.", 
 "A new popup will open that will ask you to select further conditions.": "Una ventana se abrirá que le pedirá que seleccione otras condiciones.", 
 "Add A New Rule": "Agregar una nueva regla", 
 "Add New Permission Rule": "Añadir regla Nuevo permiso", 
 "Advanced Settings": "Configuración avanzada", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "Como práctica recomendada, no asigne el mismo conjunto de reglas permiso a roles diferentes en lugar establecer funciones múltiples para el usuario", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "Cancelar permiso también permite al usuario eliminar un documento (si no está vinculado a ningún otro documento).", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "Algunos documentos no se deben cambiar una vez final, como una factura, por ejemplo. El estado final de dichos documentos se llama <b>Enviado.</b> Puede restringir qué roles pueden Submit.", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "Haga clic en el botón de la &quot;condición&quot; columna y seleccione la opción &#39;Usuario es el creador del documento&#39;", 
 "Custom Field": "Campo personalizado", 
 "Did not add.": "No agregar.", 
 "For All Users": "Para todos los usuarios", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "Por ejemplo, si usted cancela y enmendar &#39;INV004&#39; se convertirá en un nuevo documento &#39;INV004-1&#39;. Esto le ayuda a realizar un seguimiento de cada enmienda.", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "Por ejemplo: Usted desea restringir a los usuarios transacciones marcadas con una determinada propiedad llamada &#39;Territorio&#39;", 
 "Go to Setup > <a href='#user-properties'>User Properties</a> to set \\\t\t\t'territory' for diffent Users.": "Vaya a Configuración&gt; <a href='#user-properties'>Propiedades del usuario</a> para configurar \\ &quot;territorio&quot; para los usuarios de diffent.", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "Si un usuario no tiene acceso en el nivel 0, los niveles más altos no tienen sentido", 
 "If not, create a": "Si no, crea una", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "Si el campo de &#39;territorio&#39; Link existe, se le dará la opción de seleccionar", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "En el Administrador de autorización, haga clic en el botón de la &quot;condición&quot; de columna para la función que desea restringir.", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "El nivel 0 es para los permisos de nivel de documento, mayores niveles de permisos a nivel de campo.", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "Asegúrese de que las operaciones que desea restringir tener &quot;territorio&quot; un campo de enlace que se asigna a un &#39;territorio&#39; master.", 
 "Meaning of Submit, Cancel, Amend": "Significado de Presentar, cancelación, rectificación", 
 "No Permissions set for this criteria.": "No hay permisos establecidos para este criterio.", 
 "Once you have set this, the users will only be able access documents with that property.": "Una vez que haya establecido esto, los usuarios sólo serán documentos capaces de acceso con esa propiedad.", 
 "Permission Levels": "Niveles de permisos", 
 "Permission Manager": "Permiso Gerente", 
 "Permissions are automatically translated to Standard Reports and Searches": "Los permisos se traduce automáticamente a los informes estándar y Enlaces", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "Los permisos se establecen en las funciones y tipos de documentos (llamados DocTypes) mediante la restricción de leer, editar, hacer nuevos, enviar, cancelar, modificar y comunicar los derechos.", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "Permisos en los niveles superiores son los permisos de &#39;Nivel de campo&#39;. Todos los campos tienen un conjunto de &quot;Nivel de permiso&quot; contra ellas y las reglas definidas en que los permisos se aplican al campo. Esto es útil en caso que usted desee ocultar o hacer determinado campo de sólo lectura.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "Los permisos son los permisos de nivel 0 &quot;nivel de documento&quot;, es decir, que son primarios para acceder al documento.", 
 "Permissions translate to Users based on what Role they are assigned": "Permisos de traducir a los usuarios según el papel que se les asigna", 
 "Quick Help for Setting Permissions": "Ayuda rápida para Establecer permisos", 
 "Restricting By User": "Restricción por usuario", 
 "Select Document Type": "Seleccione el tipo de documento", 
 "Select Document Type or Role to start.": "Seleccione el tipo de documento o papel para comenzar.", 
 "Select Role": "Seleccione Papel", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "El sistema proporciona roles predefinidos, pero usted puede <a href='#List/Role'>añadir nuevas funciones</a> para establecer permisos más finos", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "Para restringir aún más permisos en función de determinados valores en un documento, utilice la &quot;condición&quot; de configuración.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "Para restringir un usuario de un papel especial a los documentos que están expresamente asignadas", 
 "To restrict a User of a particular Role to documents that are only self-created.": "Para restringir un usuario de un rol de particular a documentos que sólo son de creación propia.", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "Para definir funciones de usuario, basta con ir a <a href='#List/Profile'>Configuración&gt; Usuarios</a> y haga clic en el usuario para asignar roles.", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "Al <b>enmendar</b> un documento después de cancelar y lo guarda, se obtiene un número nuevo que es una versión del antiguo número.", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "Puede utilizar <a href='#Form/Customize Form'>Personalizar formulario</a> para establecer los niveles en los campos.", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "crear un campo personalizado de enlace tipo (perfil) y luego usar la &quot;condición&quot; configuración para asignar ese campo a la regla de permiso.", 
 "of type Link": "Enlace de tipo"
}