{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b>Annuler</b> vous permet de modifier des documents présentés par les annuler et de les modifier.", 
 "A new popup will open that will ask you to select further conditions.": "Une fenêtre va s&#39;ouvrir qui vous demandera de sélectionner d&#39;autres conditions.", 
 "Add A New Rule": "Ajouter une nouvelle règle", 
 "Add New Permission Rule": "Ajouter une règle d&#39;autorisation New", 
 "Advanced Settings": "Paramètres avancés", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "En guise de meilleure pratique, ne pas attribuer le même ensemble de règle d&#39;autorisation à des rôles différents au lieu fixés rôles multiples de l&#39;utilisateur", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "Annuler autorisation permet aussi à l&#39;utilisateur de supprimer un document (si elle n&#39;est pas liée à un autre document).", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "Certains documents ne doivent pas être modifiés une fois définitif, comme une facture par exemple. L&#39;état final de ces documents est appelée <b>Soumis.</b> Vous pouvez restreindre les rôles qui peuvent Soumettre.", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "Cliquez sur le bouton dans la &#39;condition&#39; colonne et sélectionnez l&#39;option «L&#39;utilisateur est le créateur du document &#39;", 
 "Custom Field": "Champ personnalisé", 
 "Did not add.": "N&#39;a pas été ajouté.", 
 "For All Users": "Pour tous les utilisateurs", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "Par exemple, si vous annulez et modifier »INV004 &#39;il deviendra un nouveau document» INV004-1&#39;. Cela vous aide à garder la trace de chaque modification.", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "Par exemple: Vous souhaitez empêcher les utilisateurs de transactions marquées avec une certaine propriété appelée «territoire»", 
 "Go to Setup > <a href='#user-properties'>User Properties</a> to set \\\t\t\t'territory' for diffent Users.": "Allez dans Réglages&gt; <a href='#user-properties'>Propriétés de l&#39;utilisateur</a> de mettre en \\ &quot;territoire&quot; pour les utilisateurs differents.", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "Si un utilisateur n&#39;a pas accès au niveau 0, puis des niveaux plus élevés n&#39;ont pas de sens", 
 "If not, create a": "Sinon, créez un", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "Si le champ Lien du «territoire» existe, il vous donnera une option pour la sélectionner", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "Dans le Gestionnaire d&#39;autorisations, cliquez sur le bouton dans la &#39;condition&#39; de colonne pour le rôle que vous souhaitez restreindre.", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "Le niveau 0 est pour les autorisations de niveau document, des niveaux plus élevés pour les autorisations au niveau du terrain.", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "Assurez-vous que les transactions que vous souhaitez restreindre l&#39;ont «territoire» d&#39;un champ Lien qui correspond à un «territoire» maître.", 
 "Meaning of Submit, Cancel, Amend": "Signification de soumettre, annuler, de modifier", 
 "No Permissions set for this criteria.": "Aucun Permission fixé pour ce critère.", 
 "Once you have set this, the users will only be able access documents with that property.": "Une fois que vous avez défini, les utilisateurs ne peuvent accéder aux documents capables de cette propriété.", 
 "Permission Levels": "Niveaux d&#39;autorisation", 
 "Permission Manager": "Responsable autorisation", 
 "Permissions are automatically translated to Standard Reports and Searches": "Les autorisations sont automatiquement convertis en rapports standard et Recherches", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "Les autorisations sont définies sur les rôles et les types de documents (appelé DocTypes) en limitant lire, modifier, faire de nouvelles, de soumettre, d&#39;annuler, de modifier et rapporter droits.", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "Autorisations à des niveaux supérieurs sont des permissions &quot;sur le terrain&quot;. Tous les champs ont ensemble un «niveau d&#39;autorisation» à leur encontre et les règles définies à ce que les autorisations s&#39;appliquent à ce domaine. Cette fonction est utile en cas vous souhaitez masquer ou rendre certain domaine en lecture seule.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "Autorisations au niveau 0 sont des permissions &quot;Niveau du document», c&#39;est à dire qu&#39;ils sont primaires pour l&#39;accès au document.", 
 "Permissions translate to Users based on what Role they are assigned": "Permission traduire pour les utilisateurs en fonction de ce rôle leur est attribué", 
 "Quick Help for Setting Permissions": "Aide rapide pour Définition des autorisations", 
 "Restricting By User": "En restreignant l&#39;utilisateur", 
 "Select Document Type": "Sélectionnez Type de document", 
 "Select Document Type or Role to start.": "Sélectionnez Type de document ou le rôle de démarrer.", 
 "Select Role": "Sélectionnez rôle", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "Le système fournit des rôles prédéfinis, mais vous pouvez <a href='#List/Role'>ajouter de nouveaux rôles</a> pour définir des autorisations plus fines", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "Afin de restreindre les autorisations sur la base de certaines valeurs dans un document, utilisez la «condition» des paramètres.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "Pour limiter un utilisateur d&#39;un rôle particulier aux documents qui sont explicitement affectés à leur", 
 "To restrict a User of a particular Role to documents that are only self-created.": "Pour limiter un utilisateur d&#39;un rôle particulier aux documents qui ne sont auto-créé.", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "Pour définir les rôles des utilisateurs, allez à <a href='#List/Profile'>Configuration&gt; Utilisateurs</a> et cliquez sur l&#39;utilisateur d&#39;attribuer des rôles.", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "Lorsque <b>vous</b> modifiez un document après avoir annuler et enregistrez-le, il va obtenir un nouveau numéro qui est une version de l&#39;ancien numéro.", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "Vous pouvez utiliser <a href='#Form/Customize Form'>Personnaliser le formulaire</a> de fixer des niveaux de champs.", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "créer un champ personnalisé de type de lien (profil), puis utiliser la «condition» des paramètres de cartographier ce domaine à la règle d&#39;autorisation.", 
 "of type Link": "Link Type"
}