{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b>रद्द</b> आप उन्हें रद्द करने और उन्हें में संशोधन प्रस्तुत दस्तावेजों को बदलने की अनुमति देता है.", 
 "A new popup will open that will ask you to select further conditions.": "एक नया पॉपअप खुल जाएगा कि आप से पूछना आगे शर्तों का चयन करेंगे.", 
 "Add A New Rule": "एक नया नियम जोड़ें", 
 "Add New Permission Rule": "नई अनुमति नियम जोड़ें", 
 "Advanced Settings": "उन्नत सेटिंग्स", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "एक सबसे अच्छा अभ्यास के रूप में, अलग भूमिकाओं बजाय उपयोगकर्ता को कई भूमिकाएं निर्धारित अनुमति शासन के एक ही सेट प्रदान नहीं करते", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "रद्द करें अनुमति भी उपयोगकर्ता एक दस्तावेज़ (अगर यह किसी भी अन्य दस्तावेज से नहीं जुड़ा है) को नष्ट करने के लिए अनुमति देता है.", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "कुछ दस्तावेजों एक बार अंतिम नहीं उदाहरण के लिए एक चालान की तरह बदल गया है,. ऐसे दस्तावेजों के लिए अंतिम राज्य <b>प्रस्तुत</b> कहा जाता है. आप को सीमित कर सकते हैं जो भूमिका प्रस्तुत कर सकते हैं.", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "&#39;स्थिति&#39; कॉलम में बटन पर क्लिक करें और चुनें विकल्प &#39;प्रयोक्ता दस्तावेज़ के निर्माता है&#39;", 
 "Custom Field": "कस्टम फ़ील्ड", 
 "Did not add.": "जोड़ नहीं था.", 
 "For All Users": "सभी उपयोगकर्ताओं के लिए", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "उदाहरण के लिए यदि आप रद्द और &#39;INV004&#39; में संशोधन करने के लिए यह एक नया दस्तावेज़ INV004-1 &#39;बन जाएगा. यह आप प्रत्येक संशोधन का ट्रैक रखने में मदद करता है.", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "उदाहरण के लिए: आप एक निश्चित &#39;क्षेत्र&#39; कहा जाता है संपत्ति के साथ लेनदेन के रूप में चिह्नित करने के लिए उपयोगकर्ताओं को सीमित करना चाहते हैं", 
 "Go to Setup > <a href='#user-properties'>User Properties</a> to set \\\t\t\t'territory' for diffent Users.": "&gt; सेटअप <a href='#user-properties'>उपयोगकर्ता गुण</a> diffent उपयोगकर्ता के लिए \\ &#39;क्षेत्र&#39; स्थापित.", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "यदि एक उपयोगकर्ता पहुंच 0 स्तर पर नहीं है, तो उच्च स्तर व्यर्थ कर रहे हैं", 
 "If not, create a": "यदि नहीं, तो एक बनाने के लिए", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "यदि &#39;क्षेत्र&#39; लिंक क्षेत्र में मौजूद है, यह आप एक का चयन करने के लिए यह विकल्प दे देंगे", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "अनुमति मैनेजर में, &#39;स्थिति&#39; कॉलम में रोल आप प्रतिबंधित करना चाहते हैं, उसके लिए बटन पर क्लिक करें.", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "0 स्तर दस्तावेज़ स्तर अनुमतियाँ, क्षेत्र स्तर अनुमति के लिए उच्च स्तर के लिए है.", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "कि यह सुनिश्चित करें कि आप लेनदेन के लिए प्रतिबंधित करना चाहते हैं एक लिंक फ़ील्ड &#39;क्षेत्र&#39; एक &#39;क्षेत्र&#39; मास्टर नक्शे.", 
 "Meaning of Submit, Cancel, Amend": "अर्थ की सबमिट रद्द, संशोधन", 
 "No Permissions set for this criteria.": "कोई अनुमतियाँ इस मापदंड के लिए निर्धारित किया है.", 
 "Once you have set this, the users will only be able access documents with that property.": "एक बार जब आप यह निर्धारित किया है, उपयोगकर्ताओं को केवल उस संपत्ति के साथ सक्षम पहुँच दस्तावेज होगा.", 
 "Permission Levels": "अनुमति स्तरों", 
 "Permission Manager": "अनुमति प्रबंधक", 
 "Permissions are automatically translated to Standard Reports and Searches": "अनुमतियाँ स्वतः मानक रिपोर्टों और खोज पर अनुवाद कर रहे हैं", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "अनुमतियाँ भूमिकाओं और दस्तावेज़ प्रकार (नामक doctypes) पर पढ़ने, संपादित, नया बनाने के लिए सीमित द्वारा स्थापित कर रहे हैं, सबमिट रद्द, संशोधन और अधिकार की रिपोर्ट.", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "उच्च स्तर पर अनुमतियाँ &#39;फील्ड लेवल अनुमतियाँ हैं. सभी क्षेत्रों उनके खिलाफ एक &#39;अनुमति स्तर&#39; सेट और कि अनुमति पर परिभाषित नियमों क्षेत्र के लिए लागू होते हैं. यह उपयोगी है बैठाना आप को छिपाने के लिए या कुछ क्षेत्र केवल पढ़ने के लिए करना चाहते हैं.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "स्तर 0 पर अनुमतियाँ हैं &#39;दस्तावेज़ स्तर&#39; की अनुमति है, यानी वे दस्तावेज़ तक पहुँच के लिए प्राथमिक रहे हैं.", 
 "Permissions translate to Users based on what Role they are assigned": "अनुमतियाँ क्या भूमिका वे आवंटित कर रहे है इस आधार पर उपयोगकर्ताओं के लिए अनुवाद", 
 "Quick Help for Setting Permissions": "अनुमतियाँ सेट करने के लिए त्वरित मदद", 
 "Restricting By User": "USER के द्वारा प्रतिबंधित", 
 "Select Document Type": "दस्तावेज़ प्रकार का चयन करें", 
 "Select Document Type or Role to start.": "दस्तावेज़ प्रकार या शुरू करने के लिए रोल का चयन करें.", 
 "Select Role": "रोल का चयन करें", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "प्रणाली पूर्व निर्धारित भूमिका प्रदान करता है, लेकिन आप यह कर सकते हैं <a href='#List/Role'>नई भूमिकाओं को जोड़ने के</a> लिए बेहतर अनुमतियाँ सेट", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "आगे एक दस्तावेज़ में कुछ मूल्यों के आधार पर अनुमति को प्रतिबंधित करने के लिए, &#39;स्थिति&#39; सेटिंग का उपयोग करें.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "दस्तावेजों है कि स्पष्ट रूप से उन्हें करने के लिए आवंटित कर रहे हैं एक विशेष भूमिका के एक प्रयोक्ता को प्रतिबंधित", 
 "To restrict a User of a particular Role to documents that are only self-created.": "दस्तावेजों कि केवल स्वयं बनाया हैं एक विशेष भूमिका के एक प्रयोक्ता को प्रतिबंधित.", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "उपयोगकर्ता भूमिकाओं सेट, बस जाने के <a href='#List/Profile'>सेटअप&gt; उपयोगकर्ता</a> और उपयोगकर्ता पर क्लिक करने के लिए भूमिकाएँ असाइन.", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "जब आप किसी दस्तावेज़ में <b>संशोधन के</b> बाद रद्द कर सकते हैं और इसे बचाने के लिए, यह एक नया नंबर कि पुराना नंबर के एक संस्करण है मिल जाएगा.", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "आप <a href='#Form/Customize Form'>प्रपत्र को अनुकूलित</a> करने के लिए खेतों पर स्तर सेट का उपयोग कर सकते हैं .", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "प्रकार लिंक (प्रोफाइल) के एक कस्टम फ़ील्ड बना सकते हैं और फिर &#39;स्थिति&#39; सेटिंग का उपयोग करने के लिए अनुमति शासन करने के लिए है कि क्षेत्र के नक्शे.", 
 "of type Link": "किस प्रकार की कड़ी"
}