{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b>Odustani</b> vam promijeniti Poslao dokumente tako da ih otkazivanjem i njihovih izmjena i dopuna.", 
 "A new popup will open that will ask you to select further conditions.": "Novi popup će se otvoriti koji će od vas tražiti da odaberete dodatne uvjete.", 
 "Add A New Rule": "Dodaj novo pravilo", 
 "Add New Permission Rule": "Dodati novo pravilo dozvolu", 
 "Advanced Settings": "Napredne postavke", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "Kao najbolje prakse, ne dodijeliti isti skup dozvola pravilu se različitim ulogama umjesto postaviti više uloge Korisniku", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "Odustani dozvola također omogućuje korisniku da izbrisati dokument (ako nije povezan s bilo kojim drugim dokumentom).", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "Određene dokumente ne treba mijenjati jednom finalu, kao i račun za primjer. Konačno stanje za takvim dokumentima se zove <b>Postavio.</b> Možete ograničiti koje uloge mogu Submit.", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "Kliknite na gumb u &#39;hotela&#39; stupcu i odaberite opciju &#39;Korisnik je kreator dokument&#39;", 
 "Custom Field": "Prilagođena polja", 
 "Did not add.": "Nije li dodati.", 
 "For All Users": "Za sve korisnike", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "Na primjer, ako ste odustali i dopune &#39;INV004&#39; postat će novi dokument &#39;INV004-1&#39;. To vam pomaže pratiti svaku izmjenu i dopunu.", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "Na primjer: Vi želite ograničiti korisnike transakcija označena s određenom objektu koji se zove &#39;teritorij&#39;", 
 "Go to Setup > <a href='#user-properties'>User Properties</a> to set \\\t\t\t'territory' for diffent Users.": "Idite na Setup&gt; <a href='#user-properties'>Svojstva korisnika</a> za postavljanje \\ &#39;teritorij&#39; za diffent korisnike.", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "Ako korisnik ne imati pristup na razini 0, onda je viša razina su besmislene", 
 "If not, create a": "Ako ne, stvoriti", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "Ako &#39;teritoriju&#39; Link Polje postoji, to će vam dati mogućnost da ga odabrali", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "U dozvole Manager, kliknite na gumb u &#39;hotela&#39; stupcu za ulogu želite ograničiti.", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "Razina 0 je za dokument na razini dozvole, višim razinama za terenske razine dozvola.", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "Pobrinite se da su transakcije želite ograničiti imati vezu polje &#39;teritorij&#39; koji mapira u &#39;teritorij&#39; gospodara.", 
 "Meaning of Submit, Cancel, Amend": "Značenje Podnijeti, Odustani, Izmijeniti", 
 "No Permissions set for this criteria.": "Nema dozvole postavljen za ove kriterije.", 
 "Once you have set this, the users will only be able access documents with that property.": "Nakon što ste postavili ovo, korisnici će moći pristupom dokumentima s tom imovinom.", 
 "Permission Levels": "Razine dozvola", 
 "Permission Manager": "Dopuštenje Manager", 
 "Permissions are automatically translated to Standard Reports and Searches": "Dozvole automatski su prevedeni na standardnih izvješća i traži", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "Dozvole su postavljene na ulogama i vrstama dokumenata (zove DocTypes) ograničavanjem čitati, uređivati, napraviti novi, podnijeti, otkazati, izmijeniti i prijaviti prava.", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "Dozvole na višim razinama &#39;terenu&#39; dozvole. Svi Polja imaju &#39;razinu dozvole&#39; set protiv njih i pravilima definiranim u to dozvole primjenjuju se na terenu. To je korisno obložiti želite sakriti ili napraviti određenu polje samo za čitanje.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "Dozvole na razini 0 su &#39;dokument razini&#39; dozvole, odnosno oni su primarni za pristup dokumentu.", 
 "Permissions translate to Users based on what Role they are assigned": "Dozvole prevesti na korisnike na temelju onoga što Uloga im se dodjeljuju", 
 "Quick Help for Setting Permissions": "Brza pomoć za postavljanje dopuštenja", 
 "Restricting By User": "Ograničavanje strane korisnika", 
 "Select Document Type": "Odaberite vrstu dokumenta", 
 "Select Document Type or Role to start.": "Odaberite vrstu dokumenta ili ulogu za početak.", 
 "Select Role": "Odaberite Uloga", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "Sustav pruža unaprijed definiranim ulogama, ali možete <a href='#List/Role'>dodati nove uloge</a> postaviti finije dozvole", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "Kako bi se dodatno ograničiti dozvole na temelju određenih vrijednosti u dokumentu, koristite &#39;stanje&#39; postavke.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "Da biste ograničili korisnik određenu ulogu na dokumente koji su izričito dodijeljene im", 
 "To restrict a User of a particular Role to documents that are only self-created.": "Da biste ograničili korisnik određenu ulogu dokumentima koji su samo self-kreirana.", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "Da biste postavili korisničke uloge, samo idite na <a href='#List/Profile'>Postavke&gt; Korisnici</a> i kliknite na korisnika dodijeliti uloge.", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "Kada <b>Izmijeniti</b> dokument nakon otkazati i spasiti ga, on će dobiti novi broj koji je verzija starog broja.", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "Možete koristiti <a href='#Form/Customize Form'>Prilagodite obrazac</a> za postavljanje razine na poljima.", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "stvoriti Custom Field tipa Link (Profil), a zatim koristiti &#39;stanje&#39; postavke na karti koje polje na dozvole vladavine.", 
 "of type Link": "tipa Link"
}