{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b>Annuleren</b> kunt u Ingezonden documenten wilt wijzigen door intrekking van hen en wijziging ervan.", 
 "A new popup will open that will ask you to select further conditions.": "Een nieuwe pop-up opent die u vragen om nadere voorwaarden te selecteren.", 
 "Add A New Rule": "Voeg een nieuwe regel", 
 "Add New Permission Rule": "Toevoegen nieuwe Toestemming regel", 
 "Advanced Settings": "Geavanceerde instellingen", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "Als een best practice, niet dezelfde set van toestemming regel niet toe te wijzen aan de verschillende rollen in plaats te stellen van meerdere rollen aan de gebruiker", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "Annuleren permissie stelt de gebruiker ook in het verwijderen van een document (als het niet is gekoppeld aan een ander document).", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "Bepaalde documenten mogen niet worden gewijzigd zodra de definitieve, zoals een factuur bijvoorbeeld. De eindtoestand van deze documenten wordt genoemd <b>Ingediend.</b> U kunt beperken welke rollen kunnen op Verzenden.", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "Klik op de knop in de &#39;Staat&#39; kolom en selecteer de optie &#39;Gebruiker is de maker van het document&#39;", 
 "Custom Field": "Aangepast veld", 
 "Did not add.": "Niet toe te voegen.", 
 "For All Users": "Voor alle gebruikers", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "Bijvoorbeeld als u wilt annuleren en wijzigen &#39;INV004&#39; het zal worden een nieuw document &#39;INV004-1&#39;. Dit helpt u bij te houden van elke wijziging.", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "Bijvoorbeeld: U wilt gebruikers te beperken tot transacties gemarkeerd met een bepaalde eigenschap genaamd &#39;Territory&#39;", 
 "Go to Setup > <a href='#user-properties'>User Properties</a> to set \\\t\t\t'territory' for diffent Users.": "Ga naar Instellingen&gt; <a href='#user-properties'>Eigenschappen voor gebruiker</a> om \\ &#39;grondgebied&#39; voor diffent gebruikers in te stellen.", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "Als een gebruiker geen toegang hebben op niveau 0, dan is een hoger niveau zijn betekenisloos", 
 "If not, create a": "Zo niet, maak dan een", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "Als de &#39;grondgebied&#39; Link Field bestaat, zal het u een optie om deze te selecteren", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "In de Permission Manager, klik op de knop in de &#39;Staat&#39; op de kolom voor de rol die u wilt beperken.", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "Niveau 0 is voor document niveau machtigingen, hogere niveaus voor veldniveau machtigingen.", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "Zorg ervoor dat de transacties die u wilt beperken een link veld &#39;grondgebied&#39; hebben die verwijst naar een &#39;Territory&#39; meester.", 
 "Meaning of Submit, Cancel, Amend": "Betekenis van Indienen, Annuleren, wijzigen", 
 "No Permissions set for this criteria.": "Geen Permissies ingesteld voor deze criteria.", 
 "Once you have set this, the users will only be able access documents with that property.": "Zodra u dit instelt, zullen de gebruikers alleen in staat zijn toegang tot documenten met die eigenschap.", 
 "Permission Levels": "Toestemming Niveaus", 
 "Permission Manager": "Toestemming Manager", 
 "Permissions are automatically translated to Standard Reports and Searches": "Machtigingen worden automatisch vertaald naar Standard Rapporten en zoekopdrachten", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "Zijn ingesteld voor Rollen en Documenttypen (de zogenaamde DocTypes) door beperking van lezen, bewerken, nieuwe te maken, in te dienen, te annuleren, te wijzigen en te rapporteren rechten.", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "Rechten op een hoger niveau zijn &#39;Field Level&#39; machtigingen. Alle velden hebben een &#39;Permission Level&#39; set tegen hen en de regels gedefinieerd in die machtigingen van toepassing zijn op het veld. Dit is handig geval dat u wilt verbergen of bepaalde veld make-alleen-lezen.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "Rechten op niveau 0 zijn &#39;Document Level&#39; permissies, dat wil zeggen zij zijn primair voor toegang tot het document.", 
 "Permissions translate to Users based on what Role they are assigned": "Rechten vertalen naar gebruikers op basis van welke rol zij zijn toegewezen", 
 "Quick Help for Setting Permissions": "Snelle hulp voor het instellen van permissies", 
 "Restricting By User": "Het beperken van deze gebruiker", 
 "Select Document Type": "Selecteer de documenttypen die", 
 "Select Document Type or Role to start.": "Selecteer Soort document of rol om te beginnen.", 
 "Select Role": "Selecteer Rol", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "Het systeem biedt vooraf gedefinieerde rollen, maar u kunt <a href='#List/Role'>toevoegen van nieuwe functies</a> aan fijnere machtigingen in te stellen", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "Om verder te beperken rechten op basis van bepaalde waarden in een document, gebruikt u de &#39;Staat&#39; instellingen.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "Een gebruiker van een bepaalde rol beperken tot documenten die expliciet aan hen toegewezen", 
 "To restrict a User of a particular Role to documents that are only self-created.": "Om een ​​gebruiker van een bepaalde rol te beperken tot documenten die alleen zelfgeschapen.", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "Om gebruikersrollen in te stellen, ga je gewoon naar <a href='#List/Profile'>&gt; Gebruikers Setup</a> en op de gebruiker Klik om rollen toe te wijzen.", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "Wanneer u een document <b>wijzigen</b> na te annuleren en op te slaan, zal het een nieuw nummer dat is een versie van het oude nummer.", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "U kunt gebruik maken <a href='#Form/Customize Form'>Customize Form</a> om in te stellen op velden.", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "een aangepast veld van het type Link (Profile) en gebruik dan de &#39;Staat&#39; instellingen om dat veld toe te wijzen aan de toestemming regel.", 
 "of type Link": "van het type Link"
}