{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b>Cancelar</b> permite alterar documentos enviados cancelando ou corrigindo-os.", 
 "A new popup will open that will ask you to select further conditions.": "Um novo pop-up será aberto que vai pedir para você selecionar outras condições.", 
 "Add A New Rule": "Adicionar uma Nova Regra", 
 "Add New Permission Rule": "Adicionar Nova Regra de Permissão", 
 "Advanced Settings": "Configurações Avançadas", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "Como uma boa prática, não atribuia o mesmo conjunto de regras de permissão para diferentes Funções, em vez disso, estabeleça múltiplas Funções ao Usuário", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "Permissão de cancelamento também permite ao usuário excluir um documento (se ele não está vinculado a qualquer outro documento).", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "Alguns documentos não devem ser alterados uma vez finalizados, como uma nota fiscal, por exemplo. O estado final de tais documentos é chamado <b>Enviado.</b> Você pode restringir as funções que podem Enviar.", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "Clique no botão na coluna &#39;Condição&#39; e selecione a opção &quot;Usuário é o criador do documento&#39;", 
 "Custom Field": "Campo personalizado", 
 "Did not add.": "Não adicionou.", 
 "For All Users": "Para todos os usuários", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "Por exemplo, se você cancelar e alterar &#39;INV004&#39; ele vai se tornar um novo documento &quot;INV004-1&#39;. Isso ajuda você a manter o controle de cada alteração.", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "Por exemplo: Você quer restringir os usuários a transações marcadas com uma certa propriedade chamado &#39;Território&#39;", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "Se um usuário não tem acesso nível 0, então os níveis mais altos são irrelevantes", 
 "If not, create a": "Se não, crie um(a)", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "Se o campo com Link &#39;território&#39; existe, ele vai te dar uma opção para selecioná-lo", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "No Gerenciador de Permissão, clique no botão na coluna &#39;Condição&#39; para a função que deseja restringir.", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "Nível 0 é para permissões em nível de documento, os níveis mais elevados são permissões em nível de campo.", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "Certifique-se de que as operações que pretende restringir tenham um campo de ligação &quot;Território&quot; que mapeia para um cadastro de &quot;Território&quot;.", 
 "Meaning of Submit, Cancel, Amend": "Significado do Enviar, Cancelar, Alterar", 
 "No Permissions set for this criteria.": "Sem permissões definidas para este critério.", 
 "Once you have set this, the users will only be able access documents with that property.": "Depois de ter definido isso, os usuários só poderão acessar documentos com esta propriedade.", 
 "Permission Levels": "Níveis de Permissão", 
 "Permission Manager": "Gerenciador de Permissão", 
 "Permissions are automatically translated to Standard Reports and Searches": "As permissões são automaticamente traduzidos para Relatórios Padrão e Pesquisas", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "As permissões são definidas em Funções e Tipos de Documentos (chamados DocTypes) restringindo direitos de leitura, edição, criação, envio, cancelamento e alteração.", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "Permissões em níveis mais elevados são permissões em &quot;Nível de Campo&quot;. Todos os campos têm um &#39;Nível de Permissão&quot; estabelecido contra eles e as regras definidas naquele Nível de Permissão se aplicam ao campo. Isto é útil no caso de você querer ocultar ou tornar um determinado campo em somente leitura.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "Permissões no nível 0 são permissões ao &#39;Nível de Documento&quot;, ou seja, são básicas para o acesso ao documento.", 
 "Permissions translate to Users based on what Role they are assigned": "As Permissões passam aos usuários com base na função a que são atribuídos", 
 "Quick Help for Setting Permissions": "Ajuda rápida para Configurar Permissões", 
 "Restricting By User": "Restringindo por Usuário", 
 "Select Document Type": "Selecione o Tipo de Documento", 
 "Select Document Type or Role to start.": "Selecione o tipo de documento ou função para começar.", 
 "Select Role": "Selecione a Função", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "O sistema fornece funções pré-definidas, mas você pode <a href='#List/Role'>adicionar novas funções</a> para estabelecer as permissões mais precisas", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "Para restringir ainda mais as permissões com base em determinados valores em um documento, use as definições de &#39;Condição&#39;.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "Para restringir um usuário de uma função a documentos que são explicitamente atribuídos a ele", 
 "To restrict a User of a particular Role to documents that are only self-created.": "Para restringir um usuário de uma função a apenas documentos que ele próprio criou.", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "Para definir funções ao usuário, basta ir a <a href='#List/Profile'>Configuração&gt; Usuários</a> e clicar sobre o usuário para atribuir funções.", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "Quando você <b>Alterar</b> um documento depois de cancelar e salvá-lo, ele vai ter um novo número que é uma versão do número antigo.", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "Você pode usar <a href='#Form/Customize Form'>Personalizar Formulário</a> para definir os níveis nos campos.", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "Criar um Campo Personalizado do tipo ligação (Perfil) e depois usar as configurações de &#39;Condição&#39; para mapear o campo para a regra de Permissão.", 
 "of type Link": "do tipo ligação"
}