{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b>ரத்து</b> அவற்றை ரத்து அவற்றை திருத்தி சமர்ப்பிக்க ஆவணங்கள் மாற்ற அனுமதிக்கிறது.", 
 "A new popup will open that will ask you to select further conditions.": "ஒரு புதிய பாப் என்று மேலும் நிலைமைகள் தேர்ந்தெடுக்க நீங்கள் கேட்க வேண்டும் திறக்கும்.", 
 "Add A New Rule": "ஒரு புதிய விதி சேர்க்க", 
 "Add New Permission Rule": "புதிய அனுமதி விதி சேர்க்க", 
 "Advanced Settings": "மேம்பட்ட அமைப்புகள்", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "ஒரு சிறந்த போல், அதற்கு பதிலாக பயனர் பல பாத்திரங்கள் அமைக்க பல்வேறு பாத்திரங்கள் அனுமதி ஆட்சி ஒரே தொகுதி ஒதுக்க தேவையில்லை", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "ரத்து அனுமதி கூட பயனர் ஒரு ஆவணம் (அது வேறு ஆவணம் இணைக்கப்படவில்லை என்றால்) நீக்க அனுமதிக்கிறது.", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "சில ஆவணங்களை உதாரணமாக ஒரு விலைப்பட்டியல் போன்ற முறை இறுதி மாற்ற கூடாது. அத்தகைய ஆவணங்களை இறுதி மாநில <b>Submitted</b> அழைக்கப்படுகிறது. நீங்கள் நடிக்க சமர்ப்பி இது கட்டுப்படுத்த முடியும்.", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "&#39;நிலை&#39; நிரலில் பொத்தானை கிளிக் மற்றும் விருப்பத்தை &#39;பயனர் ஆவணம் உருவாக்கியவர்&#39; தேர்வு", 
 "Custom Field": "தனிப்பயன் புலம்", 
 "Did not add.": "சேர்க்க முடியவில்லை.", 
 "For All Users": "அனைத்து பயனர்களுக்கான", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "நீங்கள் ரத்து &#39;INV004&#39; திருத்தும் உதாரணமாக இது ஒரு புதிய ஆவணம் &#39;INV004-1&#39; போம். இந்த ஒவ்வொரு திருத்த கண்காணிக்க உதவுகிறது.", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "எடுத்துக்காட்டாக: நீங்கள் &#39;மண்டலம்&#39; என்று ஒரு சில சொத்து குறிக்கப்பட்ட நடவடிக்கைகள் பயனர்களை தடுக்க வேண்டும்", 
 "Go to Setup > <a href='#user-properties'>User Properties</a> to set \\\t\t\t'territory' for diffent Users.": "அமைவு&gt; சென்று <a href='#user-properties'>பயனர் பண்புகள்</a> diffent பயனர்களுக்கான \\ &#39;பகுதியில்&#39; அமைக்க.", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "ஒரு பயனர் நிலை 0 அணுகல் இல்லை என்றால், பிறகு அதிக அளவு பொருளற்றது ஆகும்", 
 "If not, create a": "இல்லை என்றால், ஒரு உருவாக்க", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "&#39;பகுதியில்&#39; இணைப்பு புலம் உள்ளது என்றால், அதை நீங்கள் தேர்ந்தெடுக்க ஒரு விருப்பத்தை தரும்", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "அனுமதி மேலாளர், நீங்கள் தடுக்க வேண்டும் பாத்திரத்தில் ஒரு &#39;நிலை&#39; நிரலில் பொத்தானை கிளிக் செய்யவும்.", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "நிலை 0 ஆவணம் நிலை அனுமதிகள், புலம் நிலை அனுமதிகள் அதிக அளவு உள்ளது.", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "நீங்கள் தடுக்க வேண்டும் நடவடிக்கைகளுக்கு ஒரு இணைப்பு துறையில் &#39;பகுதியில்&#39; என்று உறுதி என்று ஒரு &#39;மண்டலம்&#39; குருவுக்கு வரைபடங்கள்.", 
 "Meaning of Submit, Cancel, Amend": "திருத்தி, ரத்து, சமர்ப்பி அர்த்தம்", 
 "No Permissions set for this criteria.": "இல்லை அனுமதிகள் இந்த அடிப்படை அமைக்க.", 
 "Once you have set this, the users will only be able access documents with that property.": "இந்த அமைக்க பின், பயனர்கள் மட்டுமே அந்த சொத்துக்கள் முடியும் அணுகல் ஆவணங்கள் இருக்கும்.", 
 "Permission Levels": "அனுமதி நிலைகள்", 
 "Permission Manager": "அனுமதி மேலாளர்", 
 "Permissions are automatically translated to Standard Reports and Searches": "அனுமதிகள் தானாக தரநிலை அறிக்கைகள் மற்றும் தேடல்கள் மொழிபெயர்க்கப்பட்ட", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "அனுமதிகள் புதிய செய்து, திருத்த, படிக்க கட்டுப்படுத்த மூலம் பங்களிப்பு மற்றும் ஆவண வகைகள் (டாக்டைப்கள் அழைக்கப்படும்) இல் அமைக்கப்பட்டது,, ரத்து, &#39;to திருத்தி மற்றும் உரிமைகள் அறிக்கை.", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "உயர் மட்டங்களில் அனுமதிகள் &#39;புலம் நிலை&#39; அனுமதிகள் உள்ளன. அனைத்து புலங்கள் அவர்களுக்கு எதிராக ஒரு &#39;அனுமதி நிலை&#39; அமைப்பு மற்றும் அனுமதிகள் உள்ள வரையறுக்கப்பட்ட விதிகளை துறையில் பொருந்தும். நீங்கள் படிக்க மட்டுமே மறைக்க அல்லது சில புலம் செய்ய வேண்டும் incase இந்த பயனுள்ளதாக இருக்கும்.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "நிலை 0 அனுமதிகள் &#39;ஆவண நிலை&#39; அனுமதிகள் உள்ளன, அதாவது அவர்கள் ஆவணத்தை அணுக முதன்மையான இருக்கும்.", 
 "Permissions translate to Users based on what Role they are assigned": "அனுமதிகள் அவர்கள் ஒதுக்கப்படுகின்றன என்ன பங்கு அடிப்படையில் பயனர்கள் மொழிபெயர்ப்பு", 
 "Quick Help for Setting Permissions": "அனுமதிகள் அமைத்தல், விரைவான உதவி", 
 "Restricting By User": "பயனர் மூலம் கட்டுப்படுத்த", 
 "Select Document Type": "ஆவண வகை தேர்வு", 
 "Select Document Type or Role to start.": "ஆவண வகை அல்லது துவக்க பங்கு தேர்ந்தெடுக்கவும்.", 
 "Select Role": "பங்கு தேர்வு", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "கணினி முன் வரையறுக்கப்பட்ட பங்களிப்பு வழங்குகிறது, ஆனால் நீங்கள் முடியும் <a href='#List/Role'>புதிய பாத்திரங்களை சேர்க்க</a> நேர்த்தியான அனுமதிகளை அமைக்க", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "மேலும் ஒரு ஆவணத்தில் குறிப்பிட்ட மதிப்புகள் அடிப்படையில் அனுமதிகளை கட்டுப்படுத்த, &#39;கண்டிஷன்&#39; அமைப்புகளை பயன்படுத்த.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "வெளிப்படையாக அவர்களுக்கு ஒதுக்கப்படும் என்று ஆவணங்களை ஒரு குறிப்பிட்ட கதாபாத்திரம் ஒரு பயனர் தடை", 
 "To restrict a User of a particular Role to documents that are only self-created.": "ஒரே சுய உருவாக்கப்பட்ட என்று ஆவணங்களை ஒரு குறிப்பிட்ட கதாபாத்திரம் ஒரு பயனர் கட்டுப்படுத்துகின்றது.", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "பயனர் பாத்திரங்களை அமைக்க, தான் சென்று <a href='#List/Profile'>&gt; பயனர்கள் அமைக்கவும்</a> மற்றும் பாத்திரங்கள் ஒதுக்க பயனர் கிளிக்.", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "அதை ரத்து சேமிக்க பிறகு நீங்கள் ஒரு ஆவணம் <b>திருத்தும்</b> போது, பழைய எண் ஒரு பதிப்பு என்று ஒரு புதிய எண் வரும்.", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "நீங்கள் பயன்படுத்தலாம் <a href='#Form/Customize Form'>படிவம் தனிப்பயனாக்கு</a> துறைகளில் உள்ள நிலைகளை அமைக்க.", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "வகை இணைப்பு (செய்தது) ஒரு தனிப்பயன் புலம் உருவாக்க, பின்னர் அனுமதி ஆட்சிக்கு என்று துறையில் கண்டறிவதில் &#39;கண்டிஷன்&#39; அமைப்புகளை பயன்படுத்த.", 
 "of type Link": "வகை இணைப்பு"
}