{
 "A user can have multiple values for a property.": "ผู้ใช้สามารถมีค่าหลายค่าสำหรับสถานที่ให้บริการ", 
 "Add": "เพิ่ม", 
 "Add A Property": "เพิ่มสถานที่ให้บริการ", 
 "Loading": "โหลด", 
 "No User Properties found.": "ไม่มีคุณสมบัติของผู้ใช้พบว่า", 
 "Property": "คุณสมบัติ", 
 "Quick Help for User Properties": "ความช่วยเหลือด่วนสำหรับคุณสมบัติของผู้ใช้", 
 "Select User or Property to start.": "เลือกผู้ใช้หรือทรัพย์สินที่จะเริ่มต้น", 
 "These properties are Link Type fields from all Documents.": "คุณสมบัติเหล่านี้เป็นเขตประเภท Link จากเอกสารทั้งหมด", 
 "These properties can also be used to 'assign' a particular document, whose property matches with the User's property to a User. These can be set using the <a href='#permission-manager'>Permission Manager</a>": "คุณสมบัติเหล่านี้ยังสามารถใช้ในการ &#39;กำหนด&#39; เอกสารโดยเฉพาะอย่างยิ่งที่มีสถานที่ให้บริการตรงกับสถานที่ให้บริการผู้ใช้ไปยังผู้ใช้ เหล่านี้สามารถตั้งค่าการใช้ <a href='#permission-manager'>งานการอนุญาต</a>", 
 "These properties will appear as values in forms that contain them.": "คุณสมบัติเหล่านี้จะปรากฏเป็นค่าในรูปแบบที่มีพวกเขา", 
 "User": "ผู้ใช้งาน", 
 "Value": "มูลค่า", 
 "You can set various 'properties' to Users to set default values and apply permission rules based on the value of these properties in various forms.": "คุณสามารถตั้งค่า &#39;สมบัติ&#39; ต่างๆเพื่อผู้ใช้สามารถตั้งค่าเริ่มต้นและใช้กฎการอนุญาตขึ้นอยู่กับค่าของคุณสมบัติเหล่านี้ในรูปแบบต่างๆ"
}