{
 "All possible Workflow States and roles of the workflow. <br>Docstatus Options: 0 is\"Saved\", 1 is \"Submitted\" and 2 is \"Cancelled\"": "جميع الدول سير العمل والأدوار الممكنة لسير العمل. <br> Docstatus خيارات: هو &quot;المحفوظة&quot; 0، يتم &quot;المقدمة&quot; (1) ويتم &quot;إلغاء&quot; 2", 
 "Core": "جوهر", 
 "Defines workflow states and rules for a document.": "تعرف الولايات سير العمل وقواعد وثيقة.", 
 "Different \"States\" this document can exist in. Like \"Open\", \"Pending Approval\" etc.": "مختلفة &quot;الدول&quot; هذه الوثيقة يمكن أن توجد فيها مثل &quot;فتح&quot; و &quot;الموافقة معلقة&quot; الخ.", 
 "DocType on which this Workflow is applicable.": "DOCTYPE على سير العمل هذا الذي ينطبق.", 
 "Document Type": "نوع الوثيقة", 
 "Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)": "الحقل الذي يمثل حالة سير العمل للصفقة (إذا حقل غير موجود، سيتم إنشاء حقل مخصص جديد مخفي)", 
 "If checked, all other workflows become inactive.": "إذا تم، جميع مهام سير العمل الأخرى تصبح خاملة.", 
 "Is Active": "نشط", 
 "Rules defining transition of state in the workflow.": "قواعد تحديد الانتقال من الدولة في سير العمل.", 
 "Rules for how states are transitions, like next state and which role is allowed to change state etc.": "ويسمح النظام لكيفية قيام الولايات التحولات، مثل الدولة والتي المقبل دور في تغيير الدولة الخ.", 
 "States": "الدول", 
 "Transition Rules": "الانتقال قوانين", 
 "Workflow": "سير العمل", 
 "Workflow Document States": "سير العمل الوثيقة الدول", 
 "Workflow Name": "اسم سير العمل", 
 "Workflow State Field": "سير العمل الميدانية الدولة", 
 "Workflow Transitions": "انتقالات سير العمل"
}