{
 "All possible Workflow States and roles of the workflow. <br>Docstatus Options: 0 is\"Saved\", 1 is \"Submitted\" and 2 is \"Cancelled\"": "Todos los Estados de flujo de trabajo y roles posibles del flujo de trabajo. <br> Opciones DocStatus: 0 El &quot;Salvados&quot;, 1 es &quot;enviado&quot; y 2 es &quot;Cancelado&quot;", 
 "Core": "Núcleo", 
 "Defines workflow states and rules for a document.": "Define los estados de flujo de trabajo y las reglas para un documento.", 
 "Different \"States\" this document can exist in. Like \"Open\", \"Pending Approval\" etc.": "Different &quot;Estados&quot; este documento pueden existir pulg Al igual que en &quot;Abrir&quot;, &quot;Pendiente de aprobación&quot;, etc", 
 "DocType on which this Workflow is applicable.": "DOCTYPE en el que este flujo de trabajo es aplicable.", 
 "Document Type": "Tipo de documento", 
 "Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)": "Campo que representa al Estado de flujo de trabajo de la operación (si el campo no está presente, un nuevo campo personalizado oculto se creará)", 
 "If checked, all other workflows become inactive.": "Si se selecciona, todos los flujos de trabajo pasan a ser inactivos.", 
 "Is Active": "Es activo", 
 "Rules defining transition of state in the workflow.": "Reglas que definen la transición de estado del flujo de trabajo.", 
 "Rules for how states are transitions, like next state and which role is allowed to change state etc.": "Normas de cómo los estados son las transiciones, al igual que el siguiente estado y qué papel se le permite cambiar de estado, etc", 
 "States": "Estados", 
 "Transition Rules": "Reglas de Transición", 
 "Workflow": "Flujo de trabajo", 
 "Workflow Document States": "Estados de flujos de trabajo de documentos", 
 "Workflow Name": "Nombre del flujo de trabajo", 
 "Workflow State Field": "Estado de flujo de trabajo de campo", 
 "Workflow Transitions": "Las transiciones de flujo de trabajo"
}