{
 "All possible Workflow States and roles of the workflow. <br>Docstatus Options: 0 is\"Saved\", 1 is \"Submitted\" and 2 is \"Cancelled\"": "Tous les Etats de flux de travail et les rôles possibles du flux de travail. <br> Options de Docstatus: 0 est &quot;Saved&quot;, 1 signifie «soumis» et 2 est «annulé»", 
 "Core": "Cœur", 
 "Defines workflow states and rules for a document.": "Définis l&#39;état de flux de travail et les règles d&#39;un document.", 
 "Different \"States\" this document can exist in. Like \"Open\", \"Pending Approval\" etc.": "Différents «Etats» du présent document ne peut exister po Comme &quot;Ouvrir&quot;, &quot;En attente d&#39;approbation&quot;, etc", 
 "DocType on which this Workflow is applicable.": "DOCTYPE de la présente Workflow est applicable.", 
 "Document Type": "Type de document", 
 "Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)": "Champ qui représente l&#39;état du workflow de la transaction (si le champ n&#39;est pas présent, un nouveau champ caché personnalisé sera créé)", 
 "If checked, all other workflows become inactive.": "Si elle est cochée, tous les autres flux de production deviennent inactifs.", 
 "Is Active": "Est active", 
 "Rules defining transition of state in the workflow.": "Règles définissant la transition de l&#39;état dans le workflow.", 
 "Rules for how states are transitions, like next state and which role is allowed to change state etc.": "Règles pour la manière dont les États sont des transitions, comme état suivant et dont le rôle est autorisé à changer d&#39;état, etc", 
 "States": "Etats-", 
 "Transition Rules": "Règles de transition", 
 "Workflow": "Flux de travail", 
 "Workflow Document States": "Workflow Etats document", 
 "Workflow Name": "Nom du workflow", 
 "Workflow State Field": "Field State flux de travail", 
 "Workflow Transitions": "Les transitions de flux de travail"
}