{
 "All possible Workflow States and roles of the workflow. <br>Docstatus Options: 0 is\"Saved\", 1 is \"Submitted\" and 2 is \"Cancelled\"": "सभी संभव कार्यप्रवाह राज्यों और कार्यप्रवाह की भूमिका. <br> Docstatus विकल्प: 0 &quot;बच&quot;, 1 &quot;प्रस्तुत&quot; है और 2 &quot;रद्द&quot;", 
 "Core": "मूल", 
 "Defines workflow states and rules for a document.": "कार्यप्रवाह राज्यों और एक दस्तावेज़ के लिए नियमों को परिभाषित करता है.", 
 "Different \"States\" this document can exist in. Like \"Open\", \"Pending Approval\" etc.": "विभिन्न इस दस्तावेज़ &quot;राज्य अमेरिका&quot; की तरह &quot;ओपन&quot; अंदर मौजूद है, &quot;अनुमोदन लंबित&quot; आदि कर सकते हैं", 
 "DocType on which this Workflow is applicable.": "Doctype जिस पर इस कार्यप्रवाह लागू है.", 
 "Document Type": "दस्तावेज़ प्रकार", 
 "Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)": "फील्ड है कि लेन - देन की कार्यप्रवाह राज्य का प्रतिनिधित्व करता है (अगर क्षेत्र मौजूद नहीं है, एक नया छिपा कस्टम फ़ील्ड बनाया जाएगा)", 
 "If checked, all other workflows become inactive.": "अगर जाँच की है, सभी अन्य वर्कफ़्लोज़ निष्क्रिय हो जाते हैं.", 
 "Is Active": "सक्रिय है", 
 "Rules defining transition of state in the workflow.": "नियम कार्यप्रवाह में राज्य के संक्रमण को परिभाषित.", 
 "Rules for how states are transitions, like next state and which role is allowed to change state etc.": "कैसे राज्यों बदलाव अगले राज्य और जो भूमिका की तरह कर रहे हैं, के लिए नियम आदि राज्य को बदलने की अनुमति दी है", 
 "States": "राज्य अमेरिका", 
 "Transition Rules": "संक्रमण नियम", 
 "Workflow": "कार्यप्रवाह", 
 "Workflow Document States": "कार्यप्रवाह दस्तावेज़ राज्य अमेरिका", 
 "Workflow Name": "वर्कफ़्लो नाम", 
 "Workflow State Field": "वर्कफ़्लो राज्य फील्ड", 
 "Workflow Transitions": "कार्यप्रवाह बदलाव"
}