{
 "All possible Workflow States and roles of the workflow. <br>Docstatus Options: 0 is\"Saved\", 1 is \"Submitted\" and 2 is \"Cancelled\"": "Todos os eventuais Estados de fluxo de trabalho e os papéis do fluxo de trabalho. <br> Docstatus Opções: 0 é &quot;Salvo&quot;, 1 é &quot;Enviado&quot; e 2 é &quot;Cancelado&quot;", 
 "Core": "Núcleo", 
 "Defines workflow states and rules for a document.": "Define os estados do workflow e regras para um documento.", 
 "Different \"States\" this document can exist in. Like \"Open\", \"Pending Approval\" etc.": "Diferente &quot;Estados&quot;, este documento pode existir dentro Como &quot;Abrir&quot;, &quot;Aprovação Pendente&quot; etc", 
 "DocType on which this Workflow is applicable.": "DOCTYPE em que este fluxo de trabalho é aplicável.", 
 "Document Type": "Tipo de Documento", 
 "Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)": "Campo que representa o Estado de fluxo de trabalho da transação (se o campo não estiver presente, um campo oculto novo Custom será criado)", 
 "If checked, all other workflows become inactive.": "Se marcada, todos os outros fluxos de trabalho tornam-se inativos.", 
 "Is Active": "É Ativo", 
 "Rules defining transition of state in the workflow.": "Regras que definem a transição de estado do fluxo de trabalho.", 
 "Rules for how states are transitions, like next state and which role is allowed to change state etc.": "Regras de como os estados são transições, como o próximo estado e que terá permissão para mudar de estado etc", 
 "States": "Estados", 
 "Transition Rules": "Regras de transição", 
 "Workflow": "Fluxo de trabalho", 
 "Workflow Document States": "Fluxo de trabalho Documento Estados", 
 "Workflow Name": "Nome de fluxo de trabalho", 
 "Workflow State Field": "Campo do Estado de fluxo de trabalho", 
 "Workflow Transitions": "Transições de fluxo de trabalho"
}