{
 "All possible Workflow States and roles of the workflow. <br>Docstatus Options: 0 is\"Saved\", 1 is \"Submitted\" and 2 is \"Cancelled\"": "Сви могући Воркфлов Државе и улоге током посла. <br> Доцстатус Опције: 0 је &quot;Савед&quot;, ​​1 је &quot;Послао&quot; и 2 је &quot;отказан&quot;", 
 "Core": "Језгро", 
 "Defines workflow states and rules for a document.": "Дефинише тока државе и правила за документа.", 
 "Different \"States\" this document can exist in. Like \"Open\", \"Pending Approval\" etc.": "Различите &quot;Државе&quot;, овај документ може да постоји унутра Као &quot;Отвори&quot;, &quot;Чека Одобрење&quot; итд", 
 "DocType on which this Workflow is applicable.": "ДОЦТИПЕ на којима ова Воркфлов је применљиво.", 
 "Document Type": "Доцумент Типе", 
 "Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)": "Област која представља државу тока трансакције (ако поље није присутно, нова скривена Прилагођена поља ће бити креиран)", 
 "If checked, all other workflows become inactive.": "Ако је проверен, сви остали токови постају неактивни.", 
 "Is Active": "Је активан", 
 "Rules defining transition of state in the workflow.": "Правила дефинишу транзицију државе у току посла.", 
 "Rules for how states are transitions, like next state and which role is allowed to change state etc.": "Правила за колико су државе транзиције, као и наредно стање и који улога може да промени стање итд", 
 "States": "Државе", 
 "Transition Rules": "Транзициони Правила", 
 "Workflow": "Воркфлов", 
 "Workflow Document States": "Воркфлов Документ Државе", 
 "Workflow Name": "Воркфлов Име", 
 "Workflow State Field": "Воркфлов Држава Поље", 
 "Workflow Transitions": "Воркфлов Прелази"
}