{
 "All possible Workflow States and roles of the workflow. <br>Docstatus Options: 0 is\"Saved\", 1 is \"Submitted\" and 2 is \"Cancelled\"": "அனைத்து பணியோட்ட அமெரிக்கா மற்றும் பணிப்பாய்வு பாத்திரங்களை. <br> Docstatus விருப்பங்கள்: 0 &quot;சேமிக்கப்பட்ட&quot; என்பது, 1 &quot;Submitted&quot; மற்றும் 2 &quot;ரத்து&quot; என்று", 
 "Core": "உள்ளகம்", 
 "Defines workflow states and rules for a document.": "பணியோட்டம் மாநிலங்கள் மற்றும் ஒரு ஆவணம் விதிகளை வரையறுக்கிறது.", 
 "Different \"States\" this document can exist in. Like \"Open\", \"Pending Approval\" etc.": "வெவ்வேறு &quot;அமெரிக்கா&quot; இந்த ஆவணம் &quot;ஏற்பு நிலுவையில்&quot; போன்ற, &quot;திற&quot; போல உள்ளே இருக்க முடியும்", 
 "DocType on which this Workflow is applicable.": "இந்த பணியோட்ட பொருந்தும் எந்த டாக்டைப்பின்.", 
 "Document Type": "ஆவண வகை", 
 "Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)": "(புலம் இல்லை என்றால், ஒரு புதிய மறைக்கப்பட்ட தனிப்பயன் புலம் உருவாக்கப்படும்) பரிமாற்றத்தின் பணியோட்ட மாநிலம் பிரதிபலிக்கிறது என்று புலம்", 
 "If checked, all other workflows become inactive.": "சரி என்றால், அனைத்து பிற பணிப்பாய்வுகளும் செயலற்று போகும்.", 
 "Is Active": "செயலில் உள்ளது", 
 "Rules defining transition of state in the workflow.": "பணியோட்டம் அரசு மாற்றம் வரையறுக்கும் விதிகள்.", 
 "Rules for how states are transitions, like next state and which role is allowed to change state etc.": "மாநிலங்களில் அடுத்த மாநில மற்றும் அதில் பங்கு போன்ற மாற்றங்கள் எப்படி விதிகளை அரசு பல மாற்றலாம்", 
 "States": "அமெரிக்கா", 
 "Transition Rules": "மாற்றம் விதிகள்", 
 "Workflow": "பணியோட்டம்", 
 "Workflow Document States": "பணியோட்டம் ஆவண அமெரிக்கா", 
 "Workflow Name": "பணியோட்டம் பெயர்", 
 "Workflow State Field": "பணியோட்டம் மாநிலம் புலம்", 
 "Workflow Transitions": "பணியோட்டம் மாற்றங்கள்"
}