Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Custom DocPerm
source: Print
am: አትም
bn: ছাপা
de: Drucken
fi: Tulosta
fr: Impression
gu: છાપો
he: הדפס
hi: छाप
hr: otisak
it: Stampa
km: បោះពុម្ព
kn: ಮುದ್ರಿಸಿ
ku: Çap
lo: ພິມ
lt: Spausdinti
lv: Drukāt
mk: Печати
ml: അച്ചടിക്കുക
mr: प्रिंट
my: ပုံနှိပ်ပါ
no: Skrive ut
pl: Wydrukować
ro: Imprimare
rw: Icapa
si: මුද්‍රණය කරන්න
sk: vytlačiť
sl: Natisni
sq: shtyp
sw: Chapisha
ta: அச்சிடுக
te: ముద్రణ
vi: In

# DocPerm
source: Print
am: አትም
bn: ছাপা
de: Drucken
fi: Tulosta
fr: Impression
gu: છાપો
he: הדפס
hi: छाप
hr: otisak
it: Stampa
km: បោះពុម្ព
kn: ಮುದ್ರಿಸಿ
ku: Çap
lo: ພິມ
lt: Spausdinti
lv: Drukāt
mk: Печати
ml: അച്ചടിക്കുക
mr: प्रिंट
my: ပုံနှိပ်ပါ
no: Skrive ut
pl: Wydrukować
ro: Imprimare
rw: Icapa
si: මුද්‍රණය කරන්න
sk: vytlačiť
sl: Natisni
sq: shtyp
sw: Chapisha
ta: அச்சிடுக
te: ముద్రణ
vi: In

source: Print Documents
af: Druk dokumente
am: የህትመት ሰነዶች
bn: ডকুমেন্ট মুদ্রণ করুন
da: Udskriv dokumenter
de: Dokumente drucken
fi: Tulosta asiakirjat
fr: Imprimer des documents
gu: દસ્તાવેજો છાપો
he: הדפס מסמכים
hi: दस्तावेज़ मुद्रित करें
hr: Ispis dokumenata
it: Stampa documenti
km: បោះពុម្ពឯកសារ
kn: ಪ್ರಿಂಟ್ ಡಾಕ್ಯುಮೆಂಟ್ಸ್
ku: Dokumentên çapkirinê
lt: Spausdinti dokumentus
lv: Drukas dokumenti
mk: Печатете документи
ml: അച്ചടി രേഖകൾ
mr: कागदपत्र मुद्रित करा
my: ပုံနှိပ်ပါစာရွက်စာတမ်းများ
no: Skriv ut dokumenter
pl: Wydrukuj Dokumenty
ro: Imprimați documente
rw: Shira Inyandiko
si: මුද්රිත ලේඛන
sk: Tlač dokumentov
sl: Natisni dokumente
sq: Dokumentet e Printimit
sw: Nyaraka za Kuchapisha
ta: அச்சு ஆவணங்கள்
te: పత్రాలను ముద్రించండి
vi: In tài liệu

source: Print Format
af: Drukformaat
am: አትም ቅርጸት
bn: মুদ্রণ বিন্যাস
da: Udskriftsformat
de: Druckformat
fi: Tulostusmuoto
fr: Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ
he: פורמט הדפסה
hi: प्रारूप प्रिंट
hr: Format ispisa
it: Formato Stampa
km: ការបោះពុម្ពទ្រង់ទ្រាយ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
lo: ຮູບແບບການພິມ
lt: Spausdinti Formatas
mk: Печати формат
ml: പ്രിന്റ് ഫോർമാറ്റ്
mr: मुद्रण स्वरूप
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Format Druku
rw: Shira Imiterere
si: මුද්රණය ආකෘතිය
sk: Formát tlače
sq: Format Print
sw: Fomu ya Kuchapa
ta: வடிவமைப்பு அச்சிட
te: ప్రింట్ ఫార్మాట్
vi: Định dạng in

# Auto Repeat
source: Print Format
af: Drukformaat
am: አትም ቅርጸት
bn: মুদ্রণ বিন্যাস
da: Udskriftsformat
de: Druckformat
fi: Tulostusmuoto
fr: Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ
he: פורמט הדפסה
hi: प्रारूप प्रिंट
hr: Format ispisa
it: Formato Stampa
km: ការបោះពុម្ពទ្រង់ទ្រាយ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
lo: ຮູບແບບການພິມ
lt: Spausdinti Formatas
mk: Печати формат
ml: പ്രിന്റ് ഫോർമാറ്റ്
mr: मुद्रण स्वरूप
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Format Druku
rw: Shira Imiterere
si: මුද්රණය ආකෘතිය
sk: Formát tlače
sq: Format Print
sw: Fomu ya Kuchapa
ta: வடிவமைப்பு அச்சிட
te: ప్రింట్ ఫార్మాట్
vi: Định dạng in

# DocType
source: Print Format
af: Drukformaat
am: አትም ቅርጸት
bn: মুদ্রণ বিন্যাস
da: Udskriftsformat
de: Druckformat
fi: Tulostusmuoto
fr: Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ
he: פורמט הדפסה
hi: प्रारूप प्रिंट
hr: Format ispisa
it: Formato Stampa
km: ការបោះពុម្ពទ្រង់ទ្រាយ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
lo: ຮູບແບບການພິມ
lt: Spausdinti Formatas
mk: Печати формат
ml: പ്രിന്റ് ഫോർമാറ്റ്
mr: मुद्रण स्वरूप
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Format Druku
rw: Shira Imiterere
si: මුද්රණය ආකෘතිය
sk: Formát tlače
sq: Format Print
sw: Fomu ya Kuchapa
ta: வடிவமைப்பு அச்சிட
te: ప్రింట్ ఫార్మాట్
vi: Định dạng in

# Module Def
source: Print Format
af: Drukformaat
am: አትም ቅርጸት
bn: মুদ্রণ বিন্যাস
da: Udskriftsformat
de: Druckformat
fi: Tulostusmuoto
fr: Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ
he: פורמט הדפסה
hi: प्रारूप प्रिंट
hr: Format ispisa
it: Formato Stampa
km: ការបោះពុម្ពទ្រង់ទ្រាយ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
lo: ຮູບແບບການພິມ
lt: Spausdinti Formatas
mk: Печати формат
ml: പ്രിന്റ് ഫോർമാറ്റ്
mr: मुद्रण स्वरूप
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Format Druku
rw: Shira Imiterere
si: මුද්රණය ආකෘතිය
sk: Formát tlače
sq: Format Print
sw: Fomu ya Kuchapa
ta: வடிவமைப்பு அச்சிட
te: ప్రింట్ ఫార్మాట్
vi: Định dạng in

# Notification
source: Print Format
af: Drukformaat
am: አትም ቅርጸት
bn: মুদ্রণ বিন্যাস
da: Udskriftsformat
de: Druckformat
fi: Tulostusmuoto
fr: Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ
he: פורמט הדפסה
hi: प्रारूप प्रिंट
hr: Format ispisa
it: Formato Stampa
km: ការបោះពុម្ពទ្រង់ទ្រាយ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
lo: ຮູບແບບການພິມ
lt: Spausdinti Formatas
mk: Печати формат
ml: പ്രിന്റ് ഫോർമാറ്റ്
mr: मुद्रण स्वरूप
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Format Druku
rw: Shira Imiterere
si: මුද්රණය ආකෘතිය
sk: Formát tlače
sq: Format Print
sw: Fomu ya Kuchapa
ta: வடிவமைப்பு அச்சிட
te: ప్రింట్ ఫార్మాట్
vi: Định dạng in

source: Print Format
af: Drukformaat
am: አትም ቅርጸት
bn: মুদ্রণ বিন্যাস
da: Udskriftsformat
de: Druckformat
fi: Tulostusmuoto
fr: Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ
he: פורמט הדפסה
hi: प्रारूप प्रिंट
hr: Format ispisa
it: Formato Stampa
km: ការបោះពុម្ពទ្រង់ទ្រាយ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
lo: ຮູບແບບການພິມ
lt: Spausdinti Formatas
mk: Печати формат
ml: പ്രിന്റ് ഫോർമാറ്റ്
mr: मुद्रण स्वरूप
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Format Druku
rw: Shira Imiterere
si: මුද්රණය ආකෘතිය
sk: Formát tlače
sq: Format Print
sw: Fomu ya Kuchapa
ta: வடிவமைப்பு அச்சிட
te: ప్రింట్ ఫార్మాట్
vi: Định dạng in

# Web Form
source: Print Format
af: Drukformaat
am: አትም ቅርጸት
bn: মুদ্রণ বিন্যাস
da: Udskriftsformat
de: Druckformat
fi: Tulostusmuoto
fr: Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ
he: פורמט הדפסה
hi: प्रारूप प्रिंट
hr: Format ispisa
it: Formato Stampa
km: ការបោះពុម្ពទ្រង់ទ្រាយ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
lo: ຮູບແບບການພິມ
lt: Spausdinti Formatas
mk: Печати формат
ml: പ്രിന്റ് ഫോർമാറ്റ്
mr: मुद्रण स्वरूप
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Format Druku
rw: Shira Imiterere
si: මුද්රණය ආකෘතිය
sk: Formát tlače
sq: Format Print
sw: Fomu ya Kuchapa
ta: வடிவமைப்பு அச்சிட
te: ప్రింట్ ఫార్మాట్
vi: Định dạng in

source: Print Format Builder
af: Drukformaat Bouwer
am: አትም ቅርጸት ገንቢ
bn: মুদ্রণ বিন্যাস নির্মাতা
de: Programm zum Erstellen von Druckformaten
fi: Tulostusmuodon rakentaja
fr: Éditeur de Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ બિલ્ડર
he: Builder פורמט הדפסה
hi: प्रिंट प्रारूप बिल्डर
hr: Graditelj Oblika Ispisa
it: Formato di stampa Builder
km: ការបោះពុម្ពទ្រង់ទ្រាយសាងសង់
kn: ಪ್ರಿಂಟ್ ಸ್ವರೂಪ ಬಿಲ್ಡರ್
ku: Builder Print Format
lo: Builder ຮູບແບບພິມ
lt: Spausdinti Formatas statybininkas
lv: Print Format Celtnieks
mk: Креирај формат за печатење
ml: പ്രിന്റ് ഫോർമാറ്റ് ബിൽഡർ
mr: मुद्रण स्वरूप बिल्डर
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ Builder
pl: Drukuj Kreatora Formatów
rw: Shushanya Imiterere yubaka
si: මුද්රණය ආකෘතිය Builder
sq: Format Printo Builder
sw: Muundo wa Wajumbe wa Kuchapa
ta: அச்சு வடிவம் பில்டர்
te: ప్రింట్ ఫార్మాట్ బిల్డర్
vi: Định dạng in Builder

# Print Format
source: Print Format Builder
af: Drukformaat Bouwer
am: አትም ቅርጸት ገንቢ
bn: মুদ্রণ বিন্যাস নির্মাতা
de: Programm zum Erstellen von Druckformaten
fi: Tulostusmuodon rakentaja
fr: Éditeur de Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ બિલ્ડર
he: Builder פורמט הדפסה
hi: प्रिंट प्रारूप बिल्डर
hr: Graditelj Oblika Ispisa
it: Formato di stampa Builder
km: ការបោះពុម្ពទ្រង់ទ្រាយសាងសង់
kn: ಪ್ರಿಂಟ್ ಸ್ವರೂಪ ಬಿಲ್ಡರ್
ku: Builder Print Format
lo: Builder ຮູບແບບພິມ
lt: Spausdinti Formatas statybininkas
lv: Print Format Celtnieks
mk: Креирај формат за печатење
ml: പ്രിന്റ് ഫോർമാറ്റ് ബിൽഡർ
mr: मुद्रण स्वरूप बिल्डर
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ Builder
pl: Drukuj Kreatora Formatów
rw: Shushanya Imiterere yubaka
si: මුද්රණය ආකෘතිය Builder
sq: Format Printo Builder
sw: Muundo wa Wajumbe wa Kuchapa
ta: அச்சு வடிவம் பில்டர்
te: ప్రింట్ ఫార్మాట్ బిల్డర్
vi: Định dạng in Builder

source: Print Format Builder (New)
de: Druckformat-Generator (neu)

# Print Format
source: Print Format Builder Beta
de: Format-Builder Beta drucken

source: Print Format Error
de: Druckformatfehler

source: Print Format Field Template
de: Druckformat Feldvorlage

# Print Format
source: Print Format Help
af: Drukformaathulp
am: አትም ቅርጸት እገዛ
bn: মুদ্রণ বিন্যাস সাহায্য
da: Print Format Hjælp
de: Hilfe zu Druckformaten
fi: Tulostusmuodon ohjeet
fr: Aide pour le Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ મદદ
he: עזרה פורמט הדפסה
hi: छापा स्वरूप मदद
hr: Print Format Pomoć
it: Formato Stampa Guida
km: ការបោះពុម្ពទ្រង់ទ្រាយជំនួយ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್ ಸಹಾಯ
ku: Print Format Alîkarî
lo: ຮູບແບບການພິມ
lt: Spausdinti Formatas Pagalba
lv: Print Format Palīdzība
mk: Печати формат Помош
ml: പ്രിന്റ് ഫോർമാറ്റ് സഹായം
mr: मुद्रण स्वरूप मदत
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံအကူအညီ
no: Print Format Hjelp
pl: Format Drukuj Pomoc
ro: Print Format Ajutor
rw: Icapa Imiterere Ifasha
si: මුද්රණය ආකෘතිය උදවු
sk: Nápověda formát tisku
sl: Print Format Pomoč
sq: Format Shtyp Ndihmë
sw: Chapisha Msaada wa Kuchapa
ta: அச்சு வடிவம் உதவி
te: ప్రింట్ ఫార్మాట్ సహాయం
vi: Định dạng in Trợ giúp

# Print Format
source: Print Format Type
af: Drukformaat Tipe
am: አትም ቅርጸት አይነት
bn: মুদ্রণ বিন্যাস ধরন
de: Druckformattyp
fi: Tulostusmuodon tyyppi
fr: Type de Format d'Impression
gu: પ્રિન્ટ ફોર્મેટ પ્રકાર
he: סוג פורמט הדפסה
hi: प्रारूप टाइप प्रिंट
hr: Ispis formatu
it: Stampa Tipo di formato
km: ការបោះពុម្ពទ្រង់ទ្រាយប្រភេទ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Print Format
lo: ພິມປະເພດຮູບແບບ
lt: Spausdinti Formatas tipas
mk: Печати Тип формат
ml: പ്രിന്റ് ഫോർമാറ്റ് തരം
mr: मुद्रण स्वरूप प्रकार
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံကအမျိုးအစား
pl: Drukuj Typ Formatu
ro: Print Format Tip
rw: Ubwoko bw&#39;imiterere
si: මුද්රණය ආකෘතිය වර්ගය
sk: Typ formátu tisku
sl: Print Vrsta Format
sq: Printo Format Type
sw: Aina ya Aina ya Kuchapa
ta: வடிவமைப்பு வகை அச்சிட
te: ప్రింట్ ఫార్మాట్ రకం
vi: Định dạng in Loại

source: Print Format {0} is disabled
af: Drukformaat {0} is gedeaktiveer
am: የህትመት ቅርጸት {0} ተሰናክሏል
bn: মুদ্রণ বিন্যাস {0} নিষ্ক্রিয় করা হয়
da: Print Format {0} er deaktiveret
de: Druckformat {0} ist deaktiviert
fi: Tulostusmuoto {0} on poistettu käytöstä
fr: Le Format d'Impression {0} est désactivé
gu: પ્રિન્ટ ફોર્મેટ {0} અક્ષમ છે
he: פורמט ההדפסה {0} אינו זמין
hi: छापा प्रारूप {0} अक्षम है
hr: Print Format {0} je onemogućen
it: Formato di stampa {0} è disattivato
km: បោះពុម្ពទ្រង់ទ្រាយ {0} ត្រូវបានបិទ
kn: ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್ {0} ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Print Format {0} neçalak e
lo: ຮູບແບບການພິມ {0} ເປັນຄົນພິການ
lt: Spausdinti Formatas {0} yra išjungtas
lv: Print Format {0} ir invalīds
mk: Печати формат {0} е исклучен
ml: പ്രിന്റ് ഫോർമാറ്റ് {0} അപ്രാപ്തമാക്കിയിട്ടുണ്ടെങ്കിൽ
mr: मुद्रण स्वरूप {0} अक्षम आहे
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ {0} ပိတ်ထားတယ်
no: Print Format {0} er deaktivert
pl: Format Druku {0} jest wyłączony
ro: Print Format {0} este dezactivat
rw: Shira Imiterere {0} irahagarikwa
si: මුද්රණය ආකෘතිය {0} අක්රීය
sk: Formát tisku: {0} je vypnutý
sl: Print Format {0} je onemogočena
sq: Printo Format {0} është me aftësi të kufizuara
sw: Aina ya kuchapa {0} imezimwa
ta: அச்சு வடிவம் {0} முடக்கப்பட்டுள்ளது
te: ప్రింట్ ఫార్మాట్ {0} నిలిపివేయబడింది
vi: Định dạng in {0} bị vô hiệu hóa

source: Print Formats allow you can define looks for documents when printed or converted to PDF. You can also create a custom Print Format using drag-and-drop tools.
de: Mit Druckformaten können Sie das Aussehen von Dokumenten festlegen, die gedruckt oder in PDF konvertiert werden. Sie können auch ein benutzerdefiniertes Druckformat mit Hilfe von Drag-and-Drop-Tools erstellen.

source: Print Heading
de: Druck-Kopfzeile

source: Print Heading
de: Druck-Kopfzeile

# Custom Field
source: Print Hide
af: Druk versteek
am: አትም ደብቅ
bn: প্রিন্ট লুকান
da: Print Skjul
de: Beim Drucken verbergen
fi: Tulosta Piilota
fr: Cacher à l'Impression
gu: પ્રિંટ છુપાવો
he: הסתר הדפסה
hi: छिपाएँ प्रिंट
hr: Sakrij ispis
it: Stampa Hide
km: បោះពុម្ពលាក់
kn: ಪ್ರಿಂಟ್ ಅಡಗಿಸು
ku: Print veşêre
lo: Print ເຊື່ອງ
lt: Spausdinti Slėpti
lv: Print Paslēpt
mk: Печати Сокриј
ml: പ്രിന്റ് മറയ്ക്കുക
mr: मुद्रण लपवा
my: ပုံနှိပ်ဖျောက်
no: Print Skjul
pl: Ukryj Druk
ro: Imprimare Ascunde
rw: Shira Hisha
si: මුද්රණය සඟවන්න
sk: Skryť tlač
sl: Print Skrij
sq: Printo Hide
sw: Ficha Ficha
ta: மறை அச்சிட
te: ప్రింట్ దాచు
vi: In Ẩn

# Customize Form Field
source: Print Hide
af: Druk versteek
am: አትም ደብቅ
bn: প্রিন্ট লুকান
da: Print Skjul
de: Beim Drucken verbergen
fi: Tulosta Piilota
fr: Cacher à l'Impression
gu: પ્રિંટ છુપાવો
he: הסתר הדפסה
hi: छिपाएँ प्रिंट
hr: Sakrij ispis
it: Stampa Hide
km: បោះពុម្ពលាក់
kn: ಪ್ರಿಂಟ್ ಅಡಗಿಸು
ku: Print veşêre
lo: Print ເຊື່ອງ
lt: Spausdinti Slėpti
lv: Print Paslēpt
mk: Печати Сокриј
ml: പ്രിന്റ് മറയ്ക്കുക
mr: मुद्रण लपवा
my: ပုံနှိပ်ဖျောက်
no: Print Skjul
pl: Ukryj Druk
ro: Imprimare Ascunde
rw: Shira Hisha
si: මුද්රණය සඟවන්න
sk: Skryť tlač
sl: Print Skrij
sq: Printo Hide
sw: Ficha Ficha
ta: மறை அச்சிட
te: ప్రింట్ దాచు
vi: In Ẩn

# DocField
source: Print Hide
af: Druk versteek
am: አትም ደብቅ
bn: প্রিন্ট লুকান
da: Print Skjul
de: Beim Drucken verbergen
fi: Tulosta Piilota
fr: Cacher à l'Impression
gu: પ્રિંટ છુપાવો
he: הסתר הדפסה
hi: छिपाएँ प्रिंट
hr: Sakrij ispis
it: Stampa Hide
km: បោះពុម្ពលាក់
kn: ಪ್ರಿಂಟ್ ಅಡಗಿಸು
ku: Print veşêre
lo: Print ເຊື່ອງ
lt: Spausdinti Slėpti
lv: Print Paslēpt
mk: Печати Сокриј
ml: പ്രിന്റ് മറയ്ക്കുക
mr: मुद्रण लपवा
my: ပုံနှိပ်ဖျောက်
no: Print Skjul
pl: Ukryj Druk
ro: Imprimare Ascunde
rw: Shira Hisha
si: මුද්රණය සඟවන්න
sk: Skryť tlač
sl: Print Skrij
sq: Printo Hide
sw: Ficha Ficha
ta: மறை அச்சிட
te: ప్రింట్ దాచు
vi: In Ẩn

# Custom Field
source: Print Hide If No Value
af: Druk verberg as geen waarde
am: የህትመት ደብቅ ከሆነ ምንም ዋጋ
bn: প্রিন্ট লুকালেও কোন মূল্য
da: Udskriv Skjul Hvis Nej Værdi
de: Druck verbergen wenn ohne Wert
fi: Tulosta Piilota Jos Ei Arvo
fr: Cacher à l’Impression si Aucune Valeur
gu: પ્રિંટ છુપાવો તો કોઈ કિંમત
he: הסתר הדפסה אם אין ערך
hi: प्रिंट छिपाने का कोई मूल्य नहीं
hr: Ispis Sakrij Ako nema vrijednost
it: Stampa Nascondere se nessun valore
km: លាក់ប្រសិនបើគ្មានការបោះពុម្ពតម្លៃ
kn: ಪ್ರಿಂಟ್ ಮರೆಮಾಡಿ ವೇಳೆ ಯಾವುದೇ ಮೌಲ್ಯ
ku: Print veşêre Eger No Nirx
lo: Print ເຊື່ອງຖ້າຫາກວ່າບໍ່ມີມູນຄ່າ
lt: Spausdinti Slėpti Jei NO vertė
lv: Print Hide Ja Nē Value
mk: Печати Сокриј Ако нема вредност
ml: ഇല്ല മാനിയ്ക്കുന്നുണ്ടെങ്കിൽ പ്രിന്റ് മറയ്ക്കുക
mr: जर मुल्य नसेल तर मुद्रण लपवा
my: အဘယ်သူမျှမ Value ကိုဆိုပါက print ကိုဖျောက်
no: Skriv ut Hide Hvis ingen verdi
pl: Wydrukuj "Ukryte" jeżeli nie została podana wartość
ro: Print Ascunde Dacă nici o valoare
rw: Shira Hisha Niba Nta gaciro
si: මුද්රණය සඟවන්න නම් නෑ අගය
sk: Netlačiť ak je bez hodnoty
sl: Natisni Skrij Če ne Vrednost
sq: Shtyp Hide Nëse pa vlerë
sw: Ficha Ficha Ikiwa Hakuna Thamani
ta: அச்சு மறை என்றால் இல்லை மதிப்பு
te: ప్రింట్ దాచు నో విలువ
vi: In Hide Nếu Không Value

# Customize Form Field
source: Print Hide If No Value
af: Druk verberg as geen waarde
am: የህትመት ደብቅ ከሆነ ምንም ዋጋ
bn: প্রিন্ট লুকালেও কোন মূল্য
da: Udskriv Skjul Hvis Nej Værdi
de: Druck verbergen wenn ohne Wert
fi: Tulosta Piilota Jos Ei Arvo
fr: Cacher à l’Impression si Aucune Valeur
gu: પ્રિંટ છુપાવો તો કોઈ કિંમત
he: הסתר הדפסה אם אין ערך
hi: प्रिंट छिपाने का कोई मूल्य नहीं
hr: Ispis Sakrij Ako nema vrijednost
it: Stampa Nascondere se nessun valore
km: លាក់ប្រសិនបើគ្មានការបោះពុម្ពតម្លៃ
kn: ಪ್ರಿಂಟ್ ಮರೆಮಾಡಿ ವೇಳೆ ಯಾವುದೇ ಮೌಲ್ಯ
ku: Print veşêre Eger No Nirx
lo: Print ເຊື່ອງຖ້າຫາກວ່າບໍ່ມີມູນຄ່າ
lt: Spausdinti Slėpti Jei NO vertė
lv: Print Hide Ja Nē Value
mk: Печати Сокриј Ако нема вредност
ml: ഇല്ല മാനിയ്ക്കുന്നുണ്ടെങ്കിൽ പ്രിന്റ് മറയ്ക്കുക
mr: जर मुल्य नसेल तर मुद्रण लपवा
my: အဘယ်သူမျှမ Value ကိုဆိုပါက print ကိုဖျောက်
no: Skriv ut Hide Hvis ingen verdi
pl: Wydrukuj "Ukryte" jeżeli nie została podana wartość
ro: Print Ascunde Dacă nici o valoare
rw: Shira Hisha Niba Nta gaciro
si: මුද්රණය සඟවන්න නම් නෑ අගය
sk: Netlačiť ak je bez hodnoty
sl: Natisni Skrij Če ne Vrednost
sq: Shtyp Hide Nëse pa vlerë
sw: Ficha Ficha Ikiwa Hakuna Thamani
ta: அச்சு மறை என்றால் இல்லை மதிப்பு
te: ప్రింట్ దాచు నో విలువ
vi: In Hide Nếu Không Value

# DocField
source: Print Hide If No Value
af: Druk verberg as geen waarde
am: የህትመት ደብቅ ከሆነ ምንም ዋጋ
bn: প্রিন্ট লুকালেও কোন মূল্য
da: Udskriv Skjul Hvis Nej Værdi
de: Druck verbergen wenn ohne Wert
fi: Tulosta Piilota Jos Ei Arvo
fr: Cacher à l’Impression si Aucune Valeur
gu: પ્રિંટ છુપાવો તો કોઈ કિંમત
he: הסתר הדפסה אם אין ערך
hi: प्रिंट छिपाने का कोई मूल्य नहीं
hr: Ispis Sakrij Ako nema vrijednost
it: Stampa Nascondere se nessun valore
km: លាក់ប្រសិនបើគ្មានការបោះពុម្ពតម្លៃ
kn: ಪ್ರಿಂಟ್ ಮರೆಮಾಡಿ ವೇಳೆ ಯಾವುದೇ ಮೌಲ್ಯ
ku: Print veşêre Eger No Nirx
lo: Print ເຊື່ອງຖ້າຫາກວ່າບໍ່ມີມູນຄ່າ
lt: Spausdinti Slėpti Jei NO vertė
lv: Print Hide Ja Nē Value
mk: Печати Сокриј Ако нема вредност
ml: ഇല്ല മാനിയ്ക്കുന്നുണ്ടെങ്കിൽ പ്രിന്റ് മറയ്ക്കുക
mr: जर मुल्य नसेल तर मुद्रण लपवा
my: အဘယ်သူမျှမ Value ကိုဆိုပါက print ကိုဖျောက်
no: Skriv ut Hide Hvis ingen verdi
pl: Wydrukuj "Ukryte" jeżeli nie została podana wartość
ro: Print Ascunde Dacă nici o valoare
rw: Shira Hisha Niba Nta gaciro
si: මුද්රණය සඟවන්න නම් නෑ අගය
sk: Netlačiť ak je bez hodnoty
sl: Natisni Skrij Če ne Vrednost
sq: Shtyp Hide Nëse pa vlerë
sw: Ficha Ficha Ikiwa Hakuna Thamani
ta: அச்சு மறை என்றால் இல்லை மதிப்பு
te: ప్రింట్ దాచు నో విలువ
vi: In Hide Nếu Không Value

source: Print Language
de: Drucksprache
fr: Langue d’Impression

source: Print Sent to the printer!
af: Druk Gestuur na die drukker!
am: ወደ አታሚ ተልኳል!
bn: প্রিন্টারে প্রিন্ট প্রেরণ!
da: Udskriv Sendt til printeren!
de: Drucken An den Drucker gesendet!
fi: Tulosta lähetetty tulostimelle!
fr: Imprimer Envoyé à l&#39;imprimante!
gu: પ્રિંટરને મોકલો!
he: הדפס נשלח למדפסת!
hi: प्रिंट प्रिंटर को भेजा गया!
hr: Ispis poslan na pisač!
it: Stampa inviata alla stampante!
km: ព្រីនបានផ្ញើទៅព្រីន!
kn: ಮುದ್ರಣವನ್ನು ಮುದ್ರಕಕ್ಕೆ ಕಳುಹಿಸಲಾಗಿದೆ!
ku: Ji çapkirinê re bişînin!
lo: ພິມສົ່ງເຖິງເຄື່ອງພິມ!
lt: Spausdinti išsiųstas į spausdintuvą!
lv: Drukāt nosūtīts printerim!
mk: Печати Испратено до печатачот!
ml: പ്രിന്റ് പ്രിന്ററിലേക്ക് അയച്ചു!
mr: प्रिंटरवर मुद्रित करा!
my: ပရင်တာမှ Sent ပုံနှိပ်ပါ!
no: Skriv ut Sendt til skriveren!
pl: Drukuj Wysłane do drukarki!
ro: Imprimare Trimisă imprimantei!
rw: Icapa Yoherejwe Kuri Mucapyi!
si: මුද්‍රණය මුද්‍රණ යන්ත්‍රයට යවන ලදි!
sk: Print Odoslaná do tlačiarne!
sl: Tiskanje poslano tiskalniku!
sq: Printoni Dërguar në printer!
sw: Chapisha Iliyotumwa kwa printa!
ta: அச்சு அச்சுப்பொறிக்கு அனுப்பப்பட்டது!
te: ప్రింట్ ప్రింటర్‌కు పంపబడింది!
vi: In Gửi đến máy in!

# Print Settings
source: Print Server
am: አታሚ አትም
bn: প্রিন্ট সার্ভার
de: Druck Server
fi: Tulostuspalvelin
fr: Serveur d&#39;imprimante
gu: સર્વર છાપો
he: שרת הדפסה
hi: प्रिंट सर्वर
hr: Poslužitelj ispisa
it: Server di stampa
km: បោះពុម្ពម៉ាស៊ីនបម្រើ
kn: ಪ್ರಿಂಟ್ ಸರ್ವರ್
ku: Server Print
lt: Spausdinimo serveris
lv: Drukas serveris
mk: Сервер за печатење
ml: പ്രിന്റ് സെർവർ
mr: प्रिंट सर्व्हर
my: ပုံနှိပ်ပါဆာဗာ
no: Utskriftsserver
pl: Serwer druku
ro: Server de imprimare
rw: Kanda Seriveri
si: මුද්රණ සේවාදායකය
sk: Tlačový server
sl: Strežnik za tiskanje
sq: Print Serveri
sw: Swali la Kuchapa
ta: அச்சு சேவையகம்
te: ప్రింట్ సర్వర్
vi: Máy chủ in

source: Print Settings
af: Druk instellings
am: የህትመት ቅንብሮች
bn: মুদ্রণ সেটিংস
da: Udskriftsindstillinger
de: Druckeinstellungen
fi: Tulostus asetukset
fr: Paramètres d&#39;impression
gu: પ્રિંટ સેટિંગ્સને
he: הגדרות הדפסה
hi: प्रिंट सेटिंग
hr: Postavke ispisa
it: Impostazioni di stampa
km: ការកំណត់សម្រាប់ការបោះពុម្ព
kn: ಮುದ್ರಣ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings bo çapkirinê
lo: ການຕັ້ງຄ່າການພິມ
lv: Drukas iestatījumi
mk: Поставки за печатење
ml: അച്ചടി ക്രമീകരണങ്ങൾ
mr: मुद्रण सेटिंग्ज
my: ပုံနှိပ် Settings ကို
no: Utskriftsinnstillinger
pl: Ustawienia drukowania
ro: Setări de imprimare
rw: Shira Igenamiterere
si: මුද්රණය සැකසුම්
sk: Nastavenie tlače
sl: Nastavitve tiskanja
sq: Print Cilësimet
sw: Mipangilio ya Magazeti
ta: அச்சு அமைப்புகள்
te: ముద్రణా సెట్టింగ్లను
vi: Thông số in ấn

# Notification
source: Print Settings
af: Druk instellings
am: የህትመት ቅንብሮች
bn: মুদ্রণ সেটিংস
da: Udskriftsindstillinger
de: Druckeinstellungen
fi: Tulostus asetukset
fr: Paramètres d&#39;impression
gu: પ્રિંટ સેટિંગ્સને
he: הגדרות הדפסה
hi: प्रिंट सेटिंग
hr: Postavke ispisa
it: Impostazioni di stampa
km: ការកំណត់សម្រាប់ការបោះពុម្ព
kn: ಮುದ್ರಣ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings bo çapkirinê
lo: ການຕັ້ງຄ່າການພິມ
lv: Drukas iestatījumi
mk: Поставки за печатење
ml: അച്ചടി ക്രമീകരണങ്ങൾ
mr: मुद्रण सेटिंग्ज
my: ပုံနှိပ် Settings ကို
no: Utskriftsinnstillinger
pl: Ustawienia drukowania
ro: Setări de imprimare
rw: Shira Igenamiterere
si: මුද්රණය සැකසුම්
sk: Nastavenie tlače
sl: Nastavitve tiskanja
sq: Print Cilësimet
sw: Mipangilio ya Magazeti
ta: அச்சு அமைப்புகள்
te: ముద్రణా సెట్టింగ్లను
vi: Thông số in ấn

source: Print Settings
af: Druk instellings
am: የህትመት ቅንብሮች
bn: মুদ্রণ সেটিংস
da: Udskriftsindstillinger
de: Druckeinstellungen
fi: Tulostus asetukset
fr: Paramètres d&#39;impression
gu: પ્રિંટ સેટિંગ્સને
he: הגדרות הדפסה
hi: प्रिंट सेटिंग
hr: Postavke ispisa
it: Impostazioni di stampa
km: ការកំណត់សម្រាប់ការបោះពុម្ព
kn: ಮುದ್ರಣ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings bo çapkirinê
lo: ການຕັ້ງຄ່າການພິມ
lv: Drukas iestatījumi
mk: Поставки за печатење
ml: അച്ചടി ക്രമീകരണങ്ങൾ
mr: मुद्रण सेटिंग्ज
my: ပုံနှိပ် Settings ကို
no: Utskriftsinnstillinger
pl: Ustawienia drukowania
ro: Setări de imprimare
rw: Shira Igenamiterere
si: මුද්රණය සැකසුම්
sk: Nastavenie tlače
sl: Nastavitve tiskanja
sq: Print Cilësimet
sw: Mipangilio ya Magazeti
ta: அச்சு அமைப்புகள்
te: ముద్రణా సెట్టింగ్లను
vi: Thông số in ấn

source: Print Style
af: Druk Styl
am: አትም ቅጥ
bn: মুদ্রণ এবং প্রতিচ্ছবিকরণ যন্ত্রসমূহ
de: Druckstil
fi: Tulostus tyyli
fr: Style d'Impression
gu: પ્રિન્ટ શૈલી
he: סגנון הדפסה
hi: मुद्रण शैली
hr: Stil ispisa
it: Stile di stampa
km: រចនាប័ទ្មបោះពុម្ព
kn: ಮುದ್ರಣ ಶೈಲಿ
lo: ແບບພິມ
lt: Spausdinti Stilius
mk: Печати Стил
ml: പ്രിന്റ് സ്റ്റൈൽ
mr: मुद्रण शैली
my: ပုံနှိပ်ပုံစံ
no: Utskriftsstil
pl: Drukuj Styl
rw: Icapiro
si: මුද්රණය ස්ටයිල්
sk: Štýl tlače
sq: Style Print
sw: Sinema ya Kuchapa
ta: அச்சு உடை
te: ప్రింట్ శైలి
vi: Kiểu in

# Print Settings
source: Print Style
af: Druk Styl
am: አትም ቅጥ
bn: মুদ্রণ এবং প্রতিচ্ছবিকরণ যন্ত্রসমূহ
de: Druckstil
fi: Tulostus tyyli
fr: Style d'Impression
gu: પ્રિન્ટ શૈલી
he: סגנון הדפסה
hi: मुद्रण शैली
hr: Stil ispisa
it: Stile di stampa
km: រចនាប័ទ្មបោះពុម្ព
kn: ಮುದ್ರಣ ಶೈಲಿ
lo: ແບບພິມ
lt: Spausdinti Stilius
mk: Печати Стил
ml: പ്രിന്റ് സ്റ്റൈൽ
mr: मुद्रण शैली
my: ပုံနှိပ်ပုံစံ
no: Utskriftsstil
pl: Drukuj Styl
rw: Icapiro
si: මුද්රණය ස්ටයිල්
sk: Štýl tlače
sq: Style Print
sw: Sinema ya Kuchapa
ta: அச்சு உடை
te: ప్రింట్ శైలి
vi: Kiểu in

# Print Style
source: Print Style Name
af: Druk Styl Naam
am: የቅጥ ስም አትም
bn: প্রিন্ট স্টাইল নাম
da: Udskriv stilnavn
de: Druckstil
fi: Tulosta tyylin nimi
fr: Nom du Style d'Impression
gu: છાપો પ્રકાર નામ
he: שם סגנון הדפסה
hi: प्रिंट शैली का नाम
hr: Naziv stila ispisa
it: Nome dello stile di stampa
km: បោះពុម្ពឈ្មោះរចនាប័ទ្ម
kn: ಶೈಲಿ ಹೆಸರು ಮುದ್ರಿಸು
ku: Navê Navekî Çap Bike
lo: ຊື່ Style ພິມ
lt: Spausdinti stiliaus vardą
lv: Drukas stila nosaukums
mk: Име на стилот на печатење
ml: പ്രിന്റ് സ്റ്റൈൽ നെയിം
mr: मुद्रण शैलीचे नाव
my: ပုံနှိပ်ပါစတိုင်အမည်
no: Skriv ut stilnavn
pl: Nazwa Stylu drukowania
ro: Tipul stilului de imprimare
rw: Shira Izina Imiterere
si: මුද්රණය විලා නාමය
sk: Názov štýlu tlače
sl: Ime stila za tiskanje
sq: Emri i stilit të printimit
sw: Andika jina la Sinema
ta: அச்சு பெயரை அச்சிடு
te: శైలి పేరు ముద్రించండి
vi: Tên Kiểu In
