Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Cannot create a {0} against a child document: {1}
af: Kan nie &#39;n {0} teen &#39;n kinderdokument skep nie: {1}
am: መፍጠር አልተቻለም አንድ {0} አንድ ልጅ ሰነድ ላይ: {1}
bn: তৈরি করতে পারবেন একটি {0} একটি সন্তানের দলিল বিরুদ্ধে: {1}
da: Kan ikke oprette en {0} mod et barn dokument: {1}
de: Kann {0} nicht gegen ein Kind Dokument erstellen: {1}
fi: Ei voi luoda {0} dokumentille {1}
fr: Création impossible d'un {0} pour un document enfant: {1}
gu: નથી બનાવી શકો છો {0} બાળક દસ્તાવેજ સામે: {1}
he: לא ניתן ליצור {0} נגד מסמך הילד: {1}
hi: नहीं बना सकते हैं एक {0} एक बच्चे दस्तावेज़ के खिलाफ: {1}
hr: Ne mogu stvoriti {0} protiv dječje dokumenta: {1}
it: Non è possibile creare un {0} contro un documento secondario: {1}
km: មិនអាចបង្កើតការប្រឆាំងនឹង {0} ឯកសារដែលកុមារ: {1}
kn: ಅಲ್ಲ ರಚಿಸಬಹುದು {0} ಮಗುವಿನ ಡಾಕ್ಯುಮೆಂಟ್ ವಿರುದ್ಧ: {1}
ku: ne dikarin biafirînin {0} dijî belgeyeke zarok: {1}
lo: ບໍ່ສາມາດສ້າງ {0} ກັບເອກະສານເດັກນ້ອຍ: {1}
lt: Negalima sukurti {0} prieš vaikų dokumentas: {1}
lv: Nevar izveidot {0} pret bērnu dokumenta: {1}
mk: Не можам да создадам {0} против документ дете: {1}
ml: ഒരു കുട്ടി പ്രമാണം നേരെ {0} സൃഷ്ടിക്കാൻ കഴിയില്ല: {1}
mr: {0} तयार करू शकत नाही एक एक मूल दस्तऐवजावर: {1}
my: ကလေးတစ်ဦးစာရွက်စာတမ်းဆန့်ကျင်နေတဲ့ {0} ကိုမဖန်တီးနိုင်: {1}
no: Kan ikke opprette en {0} mot et barn dokument: {1}
pl: Nie można utworzyć {0} przeciwko dziecięcej dokumencie: {1}
ro: Nu se poate crea o {0} împotriva unui document de copil: {1}
rw: Ntushobora gukora {0} kurwanya inyandiko yumwana: {1}
si: ළමා ලියවිල්ල එරෙහිව {0} නිර්මාණය කළ නොහැක: {1}
sk: Nie je možné vytvoriť {0} proti potomkovi dokumentu: {1}
sl: Ne morem ustvariti {0} proti dokumenta otroka: {1}
sq: nuk mund të krijojë një {0} kundër një dokument të fëmijëve: {1}
sw: Haiwezi kuunda {0} dhidi ya hati ya mtoto: {1}
ta: உருவாக்க முடியவில்லையா {0} ஒரு குழந்தை ஆவணம் எதிராக: {1}
te: సృష్టించలేను ఒక {0} పిల్లల పత్రం వ్యతిరేకంగా: {1}
vi: Không thể tạo một {0} đối với một tài liệu trẻ em: {1}

source: Cannot create private workspace of other users
de: Privater Arbeitsbereich für andere Benutzer kann nicht erstellt werden

source: Cannot delete Home and Attachments folders
af: Kan nie Huis- en Bylae-dopgehou verwyder nie
am: ቤት እና አባሪዎች አቃፊዎችን መሰረዝ አልተቻለም
bn: বাড়ি ও সংযুক্তি ফোল্ডার মুছে ফেলা যায় না
da: Kan ikke slette Hjem og Tilbehør mapper
de: Die Ordner "Startseite" und "Anlagen" können nicht gelöscht werden
fi: Koti- ja Liitteet- kansioita ei voida poistaa
fr: Impossible de supprimer les dossiers d’accueil et les pièces jointes
gu: ઘર અને જોડાણો ફોલ્ડર્સ કાઢી શકાતો નથી
he: לא יכול למחוק את התיקיות וקבצים מצורפים בית
hi: घर और संलग्नक फ़ोल्डरों नष्ट नहीं कर सकते
hr: Ne možete izbrisati Home i privitke mape
it: Impossibile eliminare Home e Cartelle Allegate
km: មិនអាចលុបថតផ្ទះនិងឯកសារភ្ជាប់
kn: ಮುಖಪುಟ ಮತ್ತು ಲಗತ್ತುಗಳು ಫೋಲ್ಡರ್ಗಳನ್ನು ಅಳಿಸಿಹಾಕಲಾಗದು
ku: Can Home û Attachments peldankan jê bibî bi
lo: ບໍ່ສາມາດລຶບແລະ Attachments ໂຟເດີ
lt: Negalite trinti Pradžia ir priedai aplankus
lv: Nevar izdzēst Mājai un pielikumus mapes
mk: Не можат да избришат Дом и додатоци папки
ml: ഹോം ആൻഡ് അറ്റാച്മെന്റ് ഫോൾഡറുകൾ ഇല്ലാതാക്കാൻ കഴിയില്ല
mr: घर आणि संलग्नक फोल्डर्स डिलीट करू शकत नाही
my: Home နဲ့ပူးတွဲဖိုင်များဖိုလ်ဒါမဖျက်နိုင်ပါ
no: Kan ikke slette Hjem og vedlegg mapper
pl: Nie możesz usuwać Dom i Załączniki foldery
ro: Nu se poate șterge Acasă și Echipamente dosare
rw: Ntushobora gusiba Ububiko na Umugereka
si: මුල් පිටුව හා ඇමුණුම් ෆෝල්ඩර මකා දැමිය නොහැකි
sk: Nemožno odstrániť Domov a prílohy zložky
sl: Mape "Dom" in "Priponke" ni mogoče izbrisati
sq: Nuk mund të fshini shtëpi dhe Attachments dosjet
sw: Haiwezi kufuta folda za Nyumbani na Vifungo
ta: முகப்பு மற்றும் இணைப்புகள் கோப்புகளை நீக்க முடியாது
te: హోం మరియు అటాచ్మెంట్లు ఫోల్డర్లను తొలగించడం సాధ్యపడదు
vi: Không thể xóa thư mục Home và đính kèm

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
af: Kan nie uitvee of kanselleer nie omdat {0} {1} gekoppel is aan {2} {3} {4}
am: {0} {1} ከ {2} {3} {4} ጋር ስለተገናኘ መሰረዝ ወይም መሰረዝ አይቻልም
bn: {0} {1} {{2}} {3} {4} এর সাথে লিঙ্কযুক্ত কারণ মুছে ফেলা বা বাতিল করা যাবে না
da: Kan ikke slette eller annullere fordi {0} {1} er forbundet med {2} {3} {4}
de: Kann nicht gelöscht oder abgebrochen werden, weil {0} {1} mit {2} {3} {4} verknüpft ist
fi: Ei voi poistaa tai peruuttaa, koska {0} {1} on linkitetty {2} {3} {4}
fr: Impossible de supprimer ou d&#39;annuler, car {0} {1} est associé à {2} {3} {4}
gu: {0} {1} એ {2} {3} {4} સાથે કડી થયેલ છે કારણ કે કાઢી નાખી અથવા રદ કરી શકાતી નથી
he: לא ניתן למחוק או לבטל מכיוון ש- {0} {1} מקושר עם {2} {3} {4}
hi: {0} {1} को {2} {3} {4} से लिंक किया गया है क्योंकि इसे हटा या रद्द नहीं किया जा सकता है
hr: Nije moguće izbrisati ili otkazati jer je {0} {1} povezano s {2} {3} {4}
it: Impossibile cancellare o cancellare perché {0} {1} è collegato con {2} {3} {4}
km: មិនអាចលុបឬបោះបង់ដោយសារតែ {0} {1} ត្រូវបានភ្ជាប់ជាមួយ {2} {3} {4}
kn: {0} {1} ಅನ್ನು {2} {3} {4} ನೊಂದಿಗೆ ಲಿಂಕ್ ಮಾಡಲಾಗಿದೆ ಏಕೆಂದರೆ ಅಳಿಸಲು ಅಥವಾ ರದ್ದುಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Dibe ku ji bo {0} {1} ve girêdayî ye, jêbirin an jî betal bike, {2} {3} {4}
lo: ບໍ່ສາມາດລຶບຫຼືຍົກເລີກໄດ້ເພາະ {0} {1} ຖືກເຊື່ອມໂຍງກັບ {2} {3} {4}
lt: Negalima ištrinti arba atšaukti, nes {0} {1} yra susietas su {2} {3} {4}
lv: Nevar izdzēst vai atcelt, jo {0} {1} ir saistīts ar {2} {3} {4}
mk: Не може да се избрише или откаже бидејќи {0} {1} е поврзан со {2} {3} {4}
ml: {2} {3} {3} {4} ഉപയോഗിച്ച് {0} ലിങ്കുചെയ്തിരിക്കുന്നതിനാൽ ഇല്ലാതാക്കാനോ റദ്ദാക്കാനോ കഴിയില്ല
mr: हटविणे किंवा रद्द करणे शक्य नाही कारण {0} {1} {2} {3} {4} शी संबंधित आहे
my: {0} {1} {2} {3} {4} နှင့်အတူဆက်နွယ်နေသည်ကို ထောက်. delete သို့မဟုတ်မပယ်ဖျက်နိုင်
no: Kan ikke slette eller avbryte fordi {0} {1} er koblet til {2} {3} {4}
pl: Nie można usunąć ani anulować, ponieważ {0} {1} jest połączone z {2} {3} {4}
ro: Nu se poate șterge sau anula deoarece {0} {1} este asociată cu {2} {3} {4}
rw: Ntushobora gusiba cyangwa guhagarika kuko {0} {1} ihujwe na {2} {3} {4}
si: {0} {1} සමඟ සම්බන්ධ වී ඇති බැවින් එය මකාදැමීම හෝ අවලංගු කල නොහැක {2} {3} {4}
sk: Nemožno odstrániť alebo zrušiť, pretože {0} {1} je prepojený s {2} {3} {4}
sl: Ni mogoče izbrisati ali preklicati, ker je {0} {1} povezan z {2} {3} {4}
sq: Nuk mund të fshihet ose anulohet sepse {0} {1} lidhet me {2} {3} {4}
sw: Haiwezi kufuta au kufuta kwa sababu {0} {1} imeunganishwa na {2} {3} {4}
ta: {0} {2} {3} {4} உடன் {0} இணைக்கப்பட்டுள்ளதால்,
te: {0} {1} {2 {{3} {4 with తో అనుసంధానించబడినందున తొలగించడం లేదా రద్దు చేయడం సాధ్యం కాదు.
vi: Không thể xóa hoặc hủy vì {0} {1} được liên kết với {2} {3} {4}

source: Cannot delete private workspace of other users
de: Privater Arbeitsbereich anderer Benutzer kann nicht gelöscht werden

source: Cannot delete public workspace without Workspace Manager role
de: Ein öffentlicher Arbeitsbereich kann nur mit der Rolle Workspace Manager gelöscht werden

source: Cannot delete standard action. You can hide it if you want
af: Kan nie standaardhandeling uitvee nie. U kan dit wegsteek as u wil
am: መደበኛ እርምጃን መሰረዝ አልተቻለም። ከፈለጉ ሊደብቁት ይችላሉ
bn: মানক ক্রিয়া মোছা যায় না। আপনি চাইলে এটি আড়াল করতে পারেন
da: Kan ikke slette standardhandling. Du kan skjule det, hvis du vil
de: Standardaktion kann nicht gelöscht werden. Sie können es ausblenden, wenn Sie möchten
fi: Vakiotoimintoa ei voi poistaa. Voit piilottaa sen, jos haluat
fr: Impossible de supprimer l&#39;action standard. Tu peux le cacher si tu veux
gu: માનક ક્રિયા કા deleteી શકાતી નથી. જો તમે ઇચ્છો તો તમે તેને છુપાવી શકો છો
he: לא ניתן למחוק פעולה רגילה. אתה יכול להסתיר את זה אם אתה רוצה
hi: मानक कार्रवाई नहीं हटा सकता। आप चाहें तो इसे छिपा सकते हैं
hr: Nije moguće izbrisati standardnu radnju. Možete ga sakriti ako želite
it: Impossibile eliminare l&#39;azione standard. Puoi nasconderlo se vuoi
km: មិនអាចលុបសកម្មភាពស្តង់ដារបានទេ។ អ្នកអាចលាក់វាប្រសិនបើអ្នកចង់បាន
kn: ಪ್ರಮಾಣಿತ ಕ್ರಿಯೆಯನ್ನು ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನೀವು ಬಯಸಿದರೆ ನೀವು ಅದನ್ನು ಮರೆಮಾಡಬಹುದು
ku: Çalakiya standard nayê jêbirin. Ger hûn bixwazin hûn dikarin wê veşêrin
lo: ບໍ່ສາມາດລຶບການກະ ທຳ ມາດຕະຖານ. ທ່ານສາມາດຊ່ອນມັນຖ້າທ່ານຕ້ອງການ
lt: Negalima ištrinti standartinio veiksmo. Jei norite, galite tai paslėpti
lv: Nevar izdzēst standarta darbību. Ja vēlaties, varat to paslēpt
mk: Не може да се избрише стандардното дејство. Можете да го скриете ако сакате
ml: അടിസ്ഥാന പ്രവർത്തനം ഇല്ലാതാക്കാൻ കഴിയില്ല. നിങ്ങൾക്ക് വേണമെങ്കിൽ അത് മറയ്ക്കാം
mr: मानक क्रिया हटवू शकत नाही. आपण इच्छित असल्यास आपण ते लपवू शकता
my: စံလုပ်ဆောင်ချက်ကို ဖျက်၍ မရပါ။ သင်လိုချင်လျှင်ဖုံးကွယ်နိုင်သည်
no: Kan ikke slette standardhandling. Du kan skjule det hvis du vil
pl: Nie można usunąć akcji standardowej. Możesz to ukryć, jeśli chcesz
ro: Nu se poate șterge acțiunea standard. O poți ascunde dacă vrei
rw: Ntushobora gusiba ibikorwa bisanzwe. Urashobora kubihisha niba ubishaka
si: සම්මත ක්‍රියාව මකා දැමිය නොහැක. ඔබට අවශ්‍ය නම් එය සැඟවිය හැක
sk: Nie je možné odstrániť štandardnú akciu. Ak chcete, môžete to skryť
sl: Standardnega dejanja ni mogoče izbrisati. Če želite, ga lahko skrijete
sq: Nuk mund të fshihet veprimi standard. Ju mund ta fshehni nëse dëshironi
sw: Haiwezi kufuta kitendo wastani. Unaweza kuificha ikiwa unataka
ta: நிலையான செயலை நீக்க முடியாது. நீங்கள் விரும்பினால் அதை மறைக்க முடியும்
te: ప్రామాణిక చర్యను తొలగించలేరు. మీకు కావాలంటే దాన్ని దాచవచ్చు
vi: Không thể xóa hành động chuẩn. Bạn có thể ẩn nó nếu bạn muốn

source: Cannot delete standard document state.
de: Standarddokumentstatus kann nicht gelöscht werden.

source: Cannot delete standard field <strong>{0}</strong>. You can hide it instead.
de: Das Standardfeld <strong>{0}</strong>kann nicht gelöscht werden. Sie können es stattdessen ausblenden.

source: Cannot delete standard link. You can hide it if you want
af: Kan nie standaardskakel uitvee nie. U kan dit wegsteek as u wil
am: መደበኛውን አገናኝ መሰረዝ አልተቻለም። ከፈለጉ ሊደብቁት ይችላሉ
bn: স্ট্যান্ডার্ড লিঙ্কটি মুছতে পারে না। আপনি চাইলে এটি আড়াল করতে পারেন
da: Kan ikke slette standardlink. Du kan skjule det, hvis du vil
de: Standardlink kann nicht gelöscht werden. Sie können es ausblenden, wenn Sie möchten
fi: Vakiolinkkiä ei voi poistaa. Voit piilottaa sen, jos haluat
fr: Impossible de supprimer le lien standard. Tu peux le cacher si tu veux
gu: માનક લિંકને કા deleteી શકાતી નથી. જો તમે ઇચ્છો તો તમે તેને છુપાવી શકો છો
he: לא ניתן למחוק קישור רגיל. אתה יכול להסתיר את זה אם אתה רוצה
hi: मानक लिंक को नहीं हटाया जा सकता। आप चाहें तो इसे छिपा सकते हैं
hr: Nije moguće izbrisati standardnu vezu. Možete ga sakriti ako želite
it: Impossibile eliminare il collegamento standard. Puoi nasconderlo se vuoi
km: មិនអាចលុបតំណស្តង់ដារបានទេ។ អ្នកអាចលាក់វាប្រសិនបើអ្នកចង់បាន
kn: ಪ್ರಮಾಣಿತ ಲಿಂಕ್ ಅನ್ನು ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನೀವು ಬಯಸಿದರೆ ನೀವು ಅದನ್ನು ಮರೆಮಾಡಬಹುದು
ku: Zencîreya standard nayê jêbirin. Ger hûn bixwazin hûn dikarin wê veşêrin
lo: ບໍ່ສາມາດລຶບລ້າງລິ້ງມາດຕະຖານ. ທ່ານສາມາດຊ່ອນມັນຖ້າທ່ານຕ້ອງການ
lt: Negalima ištrinti standartinės nuorodos. Jei norite, galite tai paslėpti
lv: Nevar izdzēst standarta saiti. Ja vēlaties, varat to paslēpt
mk: Не може да се избрише стандардната врска. Можете да го скриете ако сакате
ml: അടിസ്ഥാന ലിങ്ക് ഇല്ലാതാക്കാൻ കഴിയില്ല. നിങ്ങൾക്ക് വേണമെങ്കിൽ അത് മറയ്ക്കാം
mr: मानक दुवा हटवू शकत नाही. आपण इच्छित असल्यास आपण ते लपवू शकता
my: စံ link ကို ဖျက်၍ မရပါ။ သင်လိုချင်လျှင်ဖုံးကွယ်နိုင်သည်
no: Kan ikke slette standardlink. Du kan skjule det hvis du vil
pl: Nie można usunąć standardowego łącza. Możesz to ukryć, jeśli chcesz
ro: Nu se poate șterge linkul standard. O poți ascunde dacă vrei
rw: Ntushobora gusiba ihuza risanzwe. Urashobora kubihisha niba ubishaka
si: සම්මත සබැඳිය මකා දැමිය නොහැක. ඔබට අවශ්‍ය නම් එය සැඟවිය හැක
sk: Nie je možné odstrániť štandardný odkaz. Ak chcete, môžete to skryť
sl: Standardne povezave ni mogoče izbrisati. Če želite, ga lahko skrijete
sq: Nuk mund të fshihet lidhja standarde. Ju mund ta fshehni nëse dëshironi
sw: Haiwezi kufuta kiunga wastani. Unaweza kuificha ikiwa unataka
ta: நிலையான இணைப்பை நீக்க முடியாது. நீங்கள் விரும்பினால் அதை மறைக்க முடியும்
te: ప్రామాణిక లింక్‌ను తొలగించలేరు. మీకు కావాలంటే దాన్ని దాచవచ్చు
vi: Không thể xóa liên kết chuẩn. Bạn có thể ẩn nó nếu bạn muốn

source: Cannot delete system generated field <strong>{0}</strong>. You can hide it instead.
de: Das vom System generierte Feld <strong>{0}</strong>kann nicht gelöscht werden. Sie können es stattdessen ausblenden.

source: Cannot delete {0}
af: Kan nie {0} uitvee nie
am: {0} መሰረዝ አይቻልም
bn: {0} মুছে ফেলা যাবে না
da: Kan ikke slette {0}
de: Kann {0} nicht löschen
fi: Ei voida poistaa {0}
fr: Impossible de supprimer {0}
gu: {0} ને કાઢી શકતા નથી
he: לא ניתן למחוק את {0}
hi: {0} हटा नहीं सकते
hr: Nije moguće izbrisati {0}
it: Impossibile eliminare {0}
km: មិនអាចលុប {0}
kn: {0} ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: {0} nikare jêbirin
lo: ບໍ່ສາມາດລຶບ {0}
lt: Negalima ištrinti {0}
lv: Nevar izdzēst {0}
mk: Не може да се избрише {0}
ml: {0} ഇല്ലാതാക്കാൻ കഴിയില്ല
mr: {0} हटवू शकत नाही
my: {0} မဖျက်နိုင်ပါ
no: Kan ikke slette {0}
pl: Nie można usunąć {0}
ro: Nu se poate șterge {0}
rw: Ntushobora gusiba {0}
si: {0} මකා දැමිය නොහැක
sk: Nie je možné odstrániť {0}
sl: Ne morem izbrisati {0}
sq: Nuk mund të fshihet {0}
sw: Haiwezi kufuta {0}
ta: {0} ஐ நீக்க முடியாது
vi: Không thể xóa {0}

source: Cannot delete {0} as it has child nodes
af: Kan nie {0} uitvee nie aangesien dit nodusse het
am: ይህ ልጅ መገናኛ ነጥቦች አሉት እንደ {0} መሰረዝ አይቻልም
bn: এটা সন্তানের নোড আছে {0} মুছে ফেলা যায় না
da: Kan ikke slette {0} som det har barneknudepunkter
de: {0} kann nicht gelöscht werden, da es Unterknoten gibt
fi: ei poi poistaa {0} koska sillä on alasidoksia
fr: Impossible de supprimer {0} car il possède des sous-nœuds
gu: તે બાળક ગાંઠો છે, કારણ કે {0} કાઢી શકાતો નથી
he: לא יכול למחוק את {0} שכן יש צמתים ילד
hi: यह बच्चे नोड्स के रूप में {0} को हटा नहीं सकते
hr: Ne možete brisati {0} kao da ima djece čvorova
it: Impossibile eliminare {0} come ha nodi figlio
km: មិនអាចលុប {0} ជាវាមានថ្នាំងកុមារ
kn: {0} ಆಲ್ಡ್ವಿಚ್ childNodes ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: ne dikarin jê bibî {0} wek ku hatiye hucûma zarok
lo: ບໍ່ສາມາດລຶບ {0} ຍ້ອນວ່າມັນມີຂໍ້ເດັກ
lt: Negalite trinti {0} nes ji turi vaikų mazgai
lv: Nevar dzēst {0}, jo tā ir bērnu mezgliem
mk: Не можам да го избришам {0}, како што има дете јазли
ml: അത് കുട്ടി റോഡുകളുണ്ട് പോലെ {0} ഇല്ലാതാക്കാൻ കഴിയില്ല
mr: त्याला child nodes आहेत म्हणून {0} हटवू शकत नाही
my: ဒါကြောင့်ကလေးဆုံမှတ်များရှိပါတယ်အဖြစ် {0} မဖျက်နိုင်ပါ
no: Kan ikke slette {0} som den har barnet noder
pl: Nie można usunąć {0} ponieważ posiada elementy potomne (podrzędne)
ro: Nu se poate șterge {0}, deoarece are noduri copil
rw: Ntushobora gusiba {0} kuko ifite imitwe yumwana
si: {0} මකා දැමිය නොහැකි එය ළමා මංසල කර ඇති පරිදි
sk: {0} sa nedá zmazať, pretože má podriadené uzly
sl: Ne morem izbrisati {0}, saj ima otrok vozlišč
sq: Nuk mund të fshini {0} si ajo ka nyje fëmijë
sw: Haiwezi kufuta {0} kwa kuwa ina nodes za watoto
ta: அது குழந்தை முனைகள் என {0} நீக்க முடியாது
te: ఇది పిల్లల నోడ్స్ కలిగి {0} తొలగించలేరు
vi: Không thể xóa {0} vì nó có các nút con

source: Cannot edit Standard Dashboards
de: Standard-Dashboards können nicht bearbeitet werden

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
af: Kan nie standaard kennisgewing wysig nie. Om dit te redigeer, skakel dit asseblief af en dupliseer dit
am: መደበኛ የማሳወቂያውን ማርትዕ አይቻልም. ለማረም እባክዎ ይህንን ያቦዝኑት እና ያዛግዱት
bn: স্ট্যান্ডার্ড বিজ্ঞপ্তি সম্পাদনা করা যাবে না সম্পাদনা করতে, দয়া করে এটি অক্ষম করুন এবং এটি অনুলিপি করুন
da: Kan ikke redigere standardmeddelelse. For at redigere, skal du deaktivere dette og duplikere det
de: Standardbenachrichtigung kann nicht bearbeitet werden. Um es zu bearbeiten, deaktivieren Sie das bitte und duplizieren Sie es
fi: Vakioilmoitusta ei voi muokata. Muokkaa, poista tämä käytöstä ja kopioi se
fr: Impossible de modifier une notification standard. Pour l'éditer, veuillez la désactiver et la dupliquer
gu: માનક સૂચનને સંપાદિત કરી શકાતું નથી સંપાદિત કરવા માટે, કૃપા કરીને આને અક્ષમ કરો અને તેને ડુપ્લિકેટ કરો
he: לא ניתן לערוך הודעה רגילה. כדי לערוך, השבת את זה ושכפל אותו
hi: मानक अधिसूचना संपादित नहीं कर सकता। संपादित करने के लिए, कृपया इसे अक्षम करें और इसे डुप्लिकेट करें
hr: Nije moguće urediti standardnu obavijest. Da biste uredili, isključite je i kopirajte je
it: Impossibile modificare la notifica standard. Per modificare, si prega di disabilitare questo e duplicarlo
km: មិនអាចកែសម្រួលសេចក្តីជូនដំណឹងស្តង់ដារបានទេ។ ដើម្បីកែសម្រួលសូមបិទវាហើយស្ទួនវា
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಅಧಿಸೂಚನೆ ಸಂಪಾದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಸಂಪಾದಿಸಲು, ದಯವಿಟ್ಟು ಇದನ್ನು ಅಶಕ್ತಗೊಳಿಸಿ ಮತ್ತು ಅದನ್ನು ನಕಲು ಮಾಡಿ
ku: Dikarim Standard Notification biguherîne Ji bo guherandinê, ji kerema xwe vê yekê qedexekirin û wê dîsk bikin
lo: ບໍ່ສາມາດແກ້ໄຂມາດຕະຖານແຈ້ງໄດ້. ເພື່ອແກ້ໄຂ, ກະລຸນາປິດການໃຊ້ງານນີ້ແລະຄັດລອກມັນ
lt: Negalima redaguoti standartinio pranešimo. Jei norite redaguoti, prašome jį išjungti ir jį kopijuoti
lv: Nevar rediģēt standarta paziņojumu. Lai rediģētu, lūdzu, atspējojiet šo un dublējiet to
mk: Не може да се уреди Стандардно известување. За уредување, ве молиме оневозможете го ова и дуплирајте го
ml: സ്റ്റാൻഡേർഡ് അറിയിപ്പ് എഡിറ്റുചെയ്യാൻ കഴിയില്ല. എഡിറ്റുചെയ്യാൻ, ദയവായി ഇത് അപ്രാപ്തമാക്കി തനിപ്പകർപ്പ് സൃഷ്ടിക്കുക
mr: मानक सूचना संपादित करणे शक्य नाही संपादन करण्यासाठी, कृपया हे अक्षम करा आणि त्याचे डुप्लिकेट करा
my: စံသတိပေးချက်တည်းဖြတ်မရနိုင်ပါ။ တည်းဖြတ်ဖို့, ဒီကို disable ပြုလုပ်ပွားကျေးဇူးပြုပြီး
no: Kan ikke redigere standardvarsling. For å redigere, kan du deaktivere dette og kopiere det
pl: Nie można edytować powiadomienia standardowego. Aby edytować, wyłącz to i powiel go
ro: Nu se poate edita notificarea standard. Pentru a edita, dezactivați acest lucru și duplicați-l
rw: Ntushobora guhindura imenyekanisha risanzwe. Guhindura, nyamuneka uhagarike ibi kandi ubigane
si: සම්මත නිවේදනය සංස්කරණය කල නොහැක. සංස්කරණය කිරීමට කරුණාකර මෙය අක්රීය කර එය අනුපිටපත් කරන්න
sk: Štandardné upozornenie sa nedá upraviť. Ak chcete upraviť, toto zrušte a duplikujte ho
sl: Standardnega obvestila ni mogoče urejati. Če želite urediti, onemogočite to in jo podvojite
sq: Nuk mund të redaktohet Njoftimi Standard. Për të redaktuar, lutemi çaktivizoni këtë dhe kopjoni atë
sw: Haiwezi kubadilisha Arifa ya kawaida. Ili kuhariri, tafadhali afya hii na kuifanya tena
ta: நிலையான அறிவிப்பை திருத்த முடியாது. திருத்த, இதை முடக்கவும், அதை நகல் செய்யவும்
te: ప్రామాణిక నోటిఫికేషన్ను సవరించలేరు. సవరించడానికి, దీన్ని డిసేబుల్ చేసి, నకిలీ చేయండి
vi: Không thể chỉnh sửa Thông báo chuẩn. Để chỉnh sửa, hãy tắt tính năng này và sao chép nó

source: Cannot edit Standard charts
de: Standarddiagramme können nicht bearbeitet werden

source: Cannot edit a standard report. Please duplicate and create a new report
af: Kan nie &#39;n standaardverslag wysig nie. Dupliseer asseblief en skep &#39;n nuwe verslag
am: አንድ መደበኛ ሪፖርት አርትዕ ማድረግ አይችሉም. የተባዛ እና አዲስ ሪፖርት ይፍጠሩ
bn: একটি মান রিপোর্ট সম্পাদনা করা যাবে না. ডুপ্লিকেট করুন এবং একটি নতুন প্রতিবেদন তৈরি করুন
da: Kan ikke redigere en standardrapport. Venligst duplikér og opret en ny rapport
de: Der Standard-Report kann nicht bearbeitet werden. Bitte kopieren und einen neuen Bericht erstellen
fi: Ei voi muokata vakioraportti. Ole hyvä päällekkäisiä ja luoda uuden raportin
fr: Modification du rapport standard impossible. Veuillez le dupliquer et créer un nouveau rapport
gu: પ્રમાણભૂત અહેવાલ ફેરફાર કરી શકતા નથી. ડુપ્લિકેટ અને નવા અહેવાલ બનાવવા કૃપા કરીને
he: אין אפשרות לערוך דוח רגיל. אנא לשכפל וליצור דו&quot;ח חדש
hi: एक मानक रिपोर्ट को संपादित नहीं कर सकते। नकली और एक नई रिपोर्ट बनाने कृपया
hr: Ne možete uređivati standardno izvješće. Molimo duple i stvoriti novo izvješće
it: Non è possibile modificare un rapporto standard. Si prega di duplicare e creare un nuovo report
km: មិនអាចកែសម្រួលរបាយការណ៍ស្តង់ដារមួយ។ សូមស្ទួននិងបង្កើតរបាយការណ៍ថ្មីមួយ
kn: ಪ್ರಮಾಣಿತ ವರದಿ ಸಂಪಾದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಕಲು ಮತ್ತು ಹೊಸ ವರದಿ ರಚಿಸಿ
ku: Can rapora standard biguherîne. Ji kerema xwe ve vedîtina û avakirina rapora nû
lo: ບໍ່ສາມາດແກ້ໄຂບົດລາຍງານມາດຕະຖານ. ກະລຸນາຊ້ໍາແລະສ້າງບົດລາຍງານໃຫມ່
lt: Negalite redaguoti standartinę ataskaitą. Prašome dubliuoti ir sukurti naują ataskaitą
lv: Nevar rediģēt standarta ziņojumu. Lūdzu, dublēt un izveidot jaunu pārskatu
mk: Не можете да менувате стандарден извештај. Ве молиме да се дуплираат и да се создаде нов извештај
ml: ഒരു സാധാരണ റിപ്പോർട്ട് എഡിറ്റുചെയ്യുക കഴിയില്ല. ഡ്യൂപ്ലിക്കേറ്റ് സൃഷ്ടിക്കുക പുതിയ റിപ്പോർട്ട്
mr: एक मानक अहवाल संपादित करू शकत नाही. नक्कल आणि एक नवीन अहवाल तयार करा
my: တစ်ဦးစံအစီရင်ခံစာတည်းဖြတ်မရနိုင်ပါ။ အစီရင်ခံစာသစ်ပွားခြင်းနှင့်ဖန်တီးပေးပါ
no: Kan ikke redigere en standardrapport. Vennligst kopiere og opprette en ny rapport
pl: Nie można edytować raportu standardowego. Proszę powielić i utworzyć nowy raport
ro: Nu puteți edita un raport standard. Vă rugăm să duplicați și să creeați un nou raport
rw: Ntushobora guhindura raporo isanzwe. Nyamuneka wigane kandi ukore raporo nshya
si: සම්මත වාර්තාව සංස්කරණය කළ නොහැක. නව වාර්තාව අනුපිටපත් හා නිර්මාණය කරන්න
sk: Nemožno upraviť štandardnú správu. Prosím, duplicitné a vytvoriť novú zostavu
sl: ne more urejati standardno poročilo. Prosimo podvajati in ustvariti novo poročilo
sq: Nuk mund të modifikoni një raport standarde. Ju lutemi të kopjuar dhe për të krijuar një raport të ri
sw: Haiwezi kuhariri ripoti ya kawaida. Tafadhali duplicate na unda ripoti mpya
ta: ஒரு நிலையான அறிக்கை திருத்த முடியாது. நகல் மற்றும் ஒரு புதிய அறிக்கை உருவாக்கி கொள்ளவும்
te: ప్రామాణిక నివేదిక సవరించడం సాధ్యపడదు. దయచేసి నకిలీ మరియు ఒక కొత్త నివేదిక రూపొందించినప్పుడు
vi: Không thể chỉnh sửa báo cáo chuẩn. Hãy lặp lại và tạo một báo cáo mới

source: Cannot edit cancelled document
af: Kan nie gekanselleerde dokument wysig nie
am: ተሰርዟል ሰነድ አርትዕ ማድረግ አልተቻለም
bn: বাতিল নথি সম্পাদনা করা যায় না
da: Kan ikke redigere et annuleret dokument
de: Aufgehobenes Dokument kann nicht bearbeitet werden
fi: Peruttua dokumenttia ei voi muokata
fr: Impossible de modifier un document annulé
gu: રદ દસ્તાવેજ ફેરફાર કરી શકો છો
he: לא ניתן לערוך מסמך בוטל
hi: रद्द कर दिया दस्तावेज़ को संपादित नहीं कर सकते
hr: Ne možete uređivati otkazana dokument
it: Impossibile modificare documento annullato
km: មិនអាចកែសម្រួលឯកសារត្រូវបានលុបចោល
kn: ರದ್ದು ಡಾಕ್ಯುಮೆಂಟ್ ಸಂಪಾದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Dikarin belgeya betalkirin biguherîne
lo: ບໍ່ສາມາດແກ້ໄຂເອກະສານຍົກເລີກ
lt: Negalite redaguoti atšauktą dokumentą
lv: Nevar rediģēt anulēto dokumentu
mk: Не можете да менувате откажани документ
ml: റദ്ദാക്കി പ്രമാണത്തിൽ എഡിറ്റുചെയ്യാനാകില്ല
mr: रद्द दस्तऐवज संपादित करू शकत नाही
my: ဖျက်သိမ်းစာရွက်စာတမ်းတည်းဖြတ်နိုင်ဘူး
no: Kan ikke redigere kansellert dokument
pl: Edytowanie dokumentu anulowanego nie jest możliwe.
ro: Nu se poate edita documente anulat
rw: Ntushobora guhindura inyandiko yahagaritswe
si: අවලංගු ලියවිල්ලක් සංස්කරණය කල නොහැක
sk: Zrušený dokument nie je možné upravovať
sl: Ne morete urejati preklicano dokument
sq: Nuk mund të modifikoni dokumentin anuluar
sw: Haiwezi kuhariri hati kufutwa
ta: ரத்து ஆவணம் திருத்த முடியாது
te: రద్దు పత్రాన్ని సవరించడానికి కాదు
vi: Không thể chỉnh sửa tài liệu hủy
