Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Data Import
source: Download Template
af: Laai sjabloon af
am: አውርድ አብነት
bn: ডাউনলোড টেমপ্লেট
da: Hent skabelon
de: Vorlage herunterladen
fi: lataa mallipohja
fr: Télécharger le Modèle
gu: ડાઉનલોડ નમૂનો
he: תבנית להורדה
hi: टेम्पलेट डाउनलोड करें
hr: Preuzmite predložak
it: Scarica Modello
km: ទំព័រគំរូទាញយក
kn: ಡೌನ್ಲೋಡ್ ಟೆಂಪ್ಲೇಟು
ku: download Şablon
lo: ດາວໂຫລດ Template
lt: parsisiųsti Šablonas
mk: Преземи Шаблон
ml: ഡൗൺലോഡ് ഫലകം
mr: डाउनलोड साचा
my: ဒေါင်းလုပ် Template:
no: Last ned Mal
pl: Ściągnij Szablon
ro: Descărcați Sablon
rw: Kuramo Inyandikorugero
si: බාගත සැකිල්ල
sk: Stiahnuť šablónu
sl: Prenesi predlogo
sq: Shkarko Template
sw: Pakua Kigezo
ta: வார்ப்புரு பதிவிறக்க
te: డౌన్లోడ్ మూస
vi: Tải mẫu

source: Download Your Data
af: Laai u data af
am: ውሂብዎን ያውርዱ።
bn: আপনার ডেটা ডাউনলোড করুন
da: Download dine data
de: Laden Sie Ihre Daten herunter
fi: Lataa tietosi
fr: Téléchargez vos données
gu: તમારો ડેટા ડાઉનલોડ કરો
he: הורד את הנתונים שלך
hi: अपना डेटा डाउनलोड करें
hr: Preuzmite svoje podatke
it: Scarica i tuoi dati
km: ទាញយកទិន្នន័យរបស់អ្នក។
kn: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ku: Daneyên xwe dakêşin
lo: ດາວໂຫລດຂໍ້ມູນຂອງທ່ານ
lt: Atsisiųskite savo duomenis
lv: Lejupielādējiet savus datus
mk: Преземете ги вашите податоци
ml: നിങ്ങളുടെ ഡാറ്റ ഡൗൺലോഡുചെയ്യുക
mr: आपला डेटा डाउनलोड करा
my: သင့်ရဲ့ဒေတာများ Download
no: Last ned dataene dine
pl: Pobierz swoje dane
ro: Descărcați-vă datele
rw: Kuramo amakuru yawe
si: ඔබේ දත්ත බාගන්න
sk: Stiahnite si svoje údaje
sl: Prenesite svoje podatke
sq: Shkarkoni të dhënat tuaja
sw: Pakua data yako
ta: உங்கள் தரவைப் பதிவிறக்கவும்
te: మీ డేటాను డౌన్‌లోడ్ చేయండి
vi: Tải xuống dữ liệu của bạn

source: Draft
af: Konsep
am: ረቂቅ
bn: খসড়া
da: Udkast
de: Entwurf
fi: Laatia
fr: Brouillon
gu: ડ્રાફ્ટ
he: טְיוּטָה
hi: प्रारूप
hr: Nacrt
it: Bozza
km: សេចក្តីព្រាង
kn: ಡ್ರಾಫ್ಟ್
lt: Projektas
lv: Projekts
mk: Нацрт
ml: ഡ്രാഫ്റ്റ്
mr: मसुदा
my: မူကြမ်း
no: utkast
pl: Wersja robocza
ro: Proiect
rw: Inyandiko
si: කෙටුම්පත
sk: Návrh
sl: Osnutek
sw: Rasimu
ta: வரைவு
te: డ్రాఫ్ట్
vi: Bản nháp

source: Drag
de: Ziehen

source: Drag elements from the sidebar to add. Drag them back to trash.
de: Ziehen Sie Elemente aus der Seitenleiste, um sie hinzuzufügen. Ziehen Sie sie zurück, um sie zu entfernen.

# Dropbox Settings
source: Dropbox Access Token
am: መሸወጃ የመዳረሻ ማስመሰያ
bn: ড্রপবক্স অ্যাক্সেস টোকেন
de: Dropbox-Zugriffs-Token
fi: Dropbox käyttöoikeustunnukseksi
fr: Jeton d'Accès Dropbox
gu: ડ્રૉપબૉક્સ ઍક્સેસ ટોકન
he: אסימון גישה של Dropbox
hi: ड्रॉपबॉक्स एक्सेस टोकन
it: Token di accesso Dropbox
km: Dropbox និមិត្តសញ្ញាចូល
kn: ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಪ್ರವೇಶ ಟೋಕನ್
lt: ZMI prieigos raktas
lv: Dropbox piekļuves pilnvara
mk: Dropbox Токен за пристап
ml: ഡ്രോപ്പ്ബോക്സ് ആക്സസ്സ് ടോക്കൺ
mr: ड्रॉपबॉक्स प्रवेश टोकन
my: Dropbox ကို Access ကိုတိုကင်
pl: Token dostępu do Dropboxa
rw: Igitonyanga cyinjira
si: නාමාවලි එකක් ටෝකනය
sk: Token prístupu Dropbox
sl: Žeton Dropbox dostop
sw: Tokisho la Upatikanaji wa Dropbox
ta: டிராப்பாக்ஸ் அணுகல் டோக்கன்
te: డ్రాప్బాక్స్ ప్రాప్తి టోకెన్
vi: phiếu truy cập Dropbox

source: Dropbox Settings
af: Dropbox instellings
am: dropbox ቅንብሮች
bn: ড্রপবক্স সেটিংস
da: Dropbox Indstillinger
de: Dropbox-Einstellungen
fi: Dropbox Asetukset
fr: Paramètres Dropbox
gu: ડ્રૉપબૉક્સ સુયોજનો
he: הגדרות דרופבוקס
hi: ड्रॉपबॉक्स सेटिंग
hr: Postavke Dropbox
it: Impostazioni Dropbox
km: ការកំណត់ Dropbox
kn: ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Dropbox
lo: ການຕັ້ງຄ່າ Dropbox
lt: Dropbox Nustatymai
lv: Dropbox iestatījumi
mk: Прилагодување Dropbox
ml: ഡ്രോപ്പ്ബോക്സ് ക്രമീകരണങ്ങൾ
mr: ड्रॉपबॉक्स सेटिंग्ज
my: Dropbox ကိုချိန်ညှိ
no: Dropbox Innstillinger
pl: Ustawienia Dropbox
ro: Setări Dropbox
rw: Igenamiterere rya Dropbox
si: නාමාවලි එකක් සැකසුම්
sk: nastavenie Dropbox
sl: Nastavitve Dropbox
sq: Cilësimet Dropbox
sw: Mipangilio ya Dropbox
ta: டிராப்பாக்ஸ் அமைப்புகள்
te: డ్రాప్బాక్స్ సెట్టింగులు
vi: Cài đặt Dropbox

source: Dropbox Settings
af: Dropbox instellings
am: dropbox ቅንብሮች
bn: ড্রপবক্স সেটিংস
da: Dropbox Indstillinger
de: Dropbox-Einstellungen
fi: Dropbox Asetukset
fr: Paramètres Dropbox
gu: ડ્રૉપબૉક્સ સુયોજનો
he: הגדרות דרופבוקס
hi: ड्रॉपबॉक्स सेटिंग
hr: Postavke Dropbox
it: Impostazioni Dropbox
km: ការកំណត់ Dropbox
kn: ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Dropbox
lo: ການຕັ້ງຄ່າ Dropbox
lt: Dropbox Nustatymai
lv: Dropbox iestatījumi
mk: Прилагодување Dropbox
ml: ഡ്രോപ്പ്ബോക്സ് ക്രമീകരണങ്ങൾ
mr: ड्रॉपबॉक्स सेटिंग्ज
my: Dropbox ကိုချိန်ညှိ
no: Dropbox Innstillinger
pl: Ustawienia Dropbox
ro: Setări Dropbox
rw: Igenamiterere rya Dropbox
si: නාමාවලි එකක් සැකසුම්
sk: nastavenie Dropbox
sl: Nastavitve Dropbox
sq: Cilësimet Dropbox
sw: Mipangilio ya Dropbox
ta: டிராப்பாக்ஸ் அமைப்புகள்
te: డ్రాప్బాక్స్ సెట్టింగులు
vi: Cài đặt Dropbox

# ToDo
source: Due Date
af: Vervaldatum
am: የመጨረሻ ማስረከቢያ ቀን
bn: নির্দিষ্ট তারিখ
da: Forfaldsdato
de: Fälligkeitsdatum
fi: eräpäivä
fr: Date d'Échéance
gu: નિયત તારીખ
he: תאריך יעד
hi: नियत तारीख
hr: Datum dospijeća
it: Data di scadenza
km: កាលបរិច្ឆេទដល់កំណត់
kn: ಕಾರಣ ದಿನಾಂಕ
ku: Serdem
lo: ວັນຄົບກໍານົດ
lt: Terminas
mk: Поради Датум
ml: അവസാന തീയതി
mr: देय तारीख
my: သတ်မှတ်ချိန်းရက်
no: Tidsfrist
pl: Termin
ro: Data Limita
rw: Itariki ntarengwa
si: ගෙවිය යුතු දිනය
sk: Datum splatnosti
sl: Datum zapadlosti
sq: Për shkak Date
sw: Tarehe ya kukamilisha
ta: காரணம் தேதி
te: గడువు తేదీ
vi: Ngày đáo hạn

# Assignment Rule
source: Due Date Based On
af: Vervaldatum gebaseer op
am: በመነሻ ላይ የተመሠረተ ቀን
bn: দরুন উপর ভিত্তি করে তারিখ
da: Forfaldsdato baseret på
de: Fälligkeitsdatum basiert auf
fi: Eräpäivä perustuu
fr: Date d&#39;échéance basée sur
gu: નિયત તારીખ આધારિત
he: תאריך יעד מבוסס על
hi: नियत दिनांक के आधार पर
hr: Datum dospijeća na temelju
it: Scadenza basata su
km: កាលបរិច្ឆេទដោយផ្អែកលើ
kn: ಕಾರಣ ದಿನಾಂಕ ಆಧರಿಸಿ
ku: Li ser Bingeha Dîroka Girêdanê
lo: Date Due Based On
lt: Terminas pagrįstas
lv: Izpildes datums pamatots
mk: Датум на кој се базира датумот
ml: നിശ്ചിത തീയതി അടിസ്ഥാനമാക്കിയ തീയതി
mr: निहित दिनांक
my: ကြောင့်နေ့စွဲတွင် အခြေခံ.
no: Forfallsdato basert på
pl: Termin wykonania oparty na
ro: Data de bază bazată pe
rw: Itariki Yateganijwe
si: නියමිත දිනය මත පදනම්ව
sk: Dátum splatnosti založený na
sl: Datum na podlagi datuma
sq: Datë e bazuar në bazë
sw: Kutokana na Tarehe ya Kuzingatia
ta: காரணமாக தேதி அடிப்படையில்
te: ఆధార తేదీ ఆధారంగా
vi: Ngày Dư Dựa Dựa Trên

source: Duplicate
af: Dupliseer
am: የተባዛ ነገር
bn: নকল
da: Duplikér
de: Duplizieren
fi: Kopioi
fr: Dupliquer
gu: ડુપ્લિકેટ
he: לשכפל
hi: डुप्लिकेट
hr: Duplikat
it: Duplica
km: ស្ទួន
kn: ನಕಲು
ku: Cote
lo: ຊ້ໍາ
lt: dublikatas
lv: Dublēt
mk: СТРОГО
ml: തനിപ്പകർപ്പ്
mr: डुप्लिकेट
my: မူရငျးခှဲ
no: Duplisere
pl: Powiel
ro: Duplicat
rw: Kwigana
si: අනුපිටපත්
sk: Duplikát
sl: Podvajati
sq: I kopjuar
ta: நகல்
te: నకిలీ
vi: Bản sao

source: Duplicate Entry
de: Duplizierter Eintrag

source: Duplicate Filter Name
af: Duplikaat Filter Naam
am: የማጣሪያ ስም አባዛ
bn: ডুপ্লিকেট ফিল্টার নাম
de: Doppelter Filtername
fi: Kopioi suodatin nimi
fr: Nom du filtre en double
gu: ડુપ્લિકેટ ફિલ્ટર નામ
he: שם מסנן כפול
hi: डुप्लिकेट फ़िल्टर का नाम
hr: Duplikat ime filtra
it: Nome filtro duplicato
km: ស្ទួនឈ្មោះតម្រង
kn: ನಕಲಿ ಫಿಲ್ಟರ್ ಹೆಸರು
ku: Navê Navek Naverok
lo: ຄັດລອກຊື່ກັ່ນຕອງ
lt: Sugadintas filtro vardas
lv: Filtra nosaukuma dublikāts
mk: Двојно име на филтер
ml: തനിപ്പകർപ്പ് ഫിൽട്ടർ നാമം
mr: डुप्लिकेट फिल्टर नाव
my: မိတ္တူပွား Filter ကိုအမည်
no: Dupliser filternavn
pl: Zduplikowana nazwa filtra
ro: Numele filtru duplicat
rw: Kwigana Akayunguruzo Izina
si: අනුපිටපත් පෙරහන නම
sk: Duplicitný názov filtra
sl: Podvojeno ime filtra
sq: Emri Duplicate Filter
sw: Duplicate Jina Filter
ta: நகல் வடிப்பான் பெயர்
te: నకిలీ ఫిల్టర్ పేరు
vi: Tên bộ lọc trùng lặp

source: Duplicate Name
af: Duplikaatnaam
am: የተባዛ ስም
bn: সদৃশ নাম
da: Kopi navn
de: Doppelter Name
fi: Kopioi nimi
fr: Nom en double
gu: ડુપ્લિકેટ નામ
he: שם כפול
hi: डुप्लिकेट नाम
hr: Dvostruki naziv
it: Nome duplicato
km: ឈ្មោះស្ទួន
kn: ನಕಲಿ ಹೆಸರು
ku: Navê Duplicate
lo: ຊື່ຊ້ ຳ
lt: Pasikartojantis vardas
lv: Vārda dublikāts
mk: Дупликат име
ml: തനിപ്പകർപ്പ് പേര്
mr: डुप्लिकेट नाव
my: မိတ္တူပွား
no: Duplikatnavn
pl: Zduplikowana nazwa
ro: Numele duplicat
rw: Izina ryigana
si: අනුපිටපත් නම
sk: Duplicitný názov
sl: Podvojeno ime
sq: Emri dublikatë
sw: Jina la Nakala
ta: நகல் பெயர்
te: నకిలీ పేరు
vi: Tên trùng lặp

source: Duplicate Workspace
de: Arbeitsbereich duplizieren

source: Duplicate current row
de: Aktuelle Zeile duplizieren

source: Duplicate of {0} named as {1} is created successfully
de: Das Duplikat von {0} mit dem Namen {1} wurde erfolgreich erstellt

# Custom Field
source: Duration
af: duur
am: ቆይታ
bn: স্থিতিকাল
da: Varighed
de: Dauer
fi: Kesto
fr: Durée
gu: સમયગાળો
he: מֶשֶׁך
hi: अवधि
hr: Trajanje
it: Durata
km: រយៈពេល
kn: ಅವಧಿ
ku: Demajok
lo: ໄລຍະເວລາ
lt: Trukmė
lv: Ilgums
mk: Времетраење
ml: ദൈർഘ്യം
mr: कालावधी
my: ရှည်ကြာခြင်း
no: Varighet
pl: Trwanie
ro: Durată
rw: Ikiringo
si: කාල සීමාව
sk: trvanie
sl: Trajanje
sq: kohëzgjatje
sw: Muda
ta: காலம்
te: వ్యవధి
vi: Thời lượng

# Customize Form Field
source: Duration
af: duur
am: ቆይታ
bn: স্থিতিকাল
da: Varighed
de: Dauer
fi: Kesto
fr: Durée
gu: સમયગાળો
he: מֶשֶׁך
hi: अवधि
hr: Trajanje
it: Durata
km: រយៈពេល
kn: ಅವಧಿ
ku: Demajok
lo: ໄລຍະເວລາ
lt: Trukmė
lv: Ilgums
mk: Времетраење
ml: ദൈർഘ്യം
mr: कालावधी
my: ရှည်ကြာခြင်း
no: Varighet
pl: Trwanie
ro: Durată
rw: Ikiringo
si: කාල සීමාව
sk: trvanie
sl: Trajanje
sq: kohëzgjatje
sw: Muda
ta: காலம்
te: వ్యవధి
vi: Thời lượng

# DocField
source: Duration
af: duur
am: ቆይታ
bn: স্থিতিকাল
da: Varighed
de: Dauer
fi: Kesto
fr: Durée
gu: સમયગાળો
he: מֶשֶׁך
hi: अवधि
hr: Trajanje
it: Durata
km: រយៈពេល
kn: ಅವಧಿ
ku: Demajok
lo: ໄລຍະເວລາ
lt: Trukmė
lv: Ilgums
mk: Времетраење
ml: ദൈർഘ്യം
mr: कालावधी
my: ရှည်ကြာခြင်း
no: Varighet
pl: Trwanie
ro: Durată
rw: Ikiringo
si: කාල සීමාව
sk: trvanie
sl: Trajanje
sq: kohëzgjatje
sw: Muda
ta: காலம்
te: వ్యవధి
vi: Thời lượng

# Recorder
source: Duration
af: duur
am: ቆይታ
bn: স্থিতিকাল
da: Varighed
de: Dauer
fi: Kesto
fr: Durée
gu: સમયગાળો
he: מֶשֶׁך
hi: अवधि
hr: Trajanje
it: Durata
km: រយៈពេល
kn: ಅವಧಿ
ku: Demajok
lo: ໄລຍະເວລາ
lt: Trukmė
lv: Ilgums
mk: Времетраење
ml: ദൈർഘ്യം
mr: कालावधी
my: ရှည်ကြာခြင်း
no: Varighet
pl: Trwanie
ro: Durată
rw: Ikiringo
si: කාල සීමාව
sk: trvanie
sl: Trajanje
sq: kohëzgjatje
sw: Muda
ta: காலம்
te: వ్యవధి
vi: Thời lượng

# Recorder Query
source: Duration
af: duur
am: ቆይታ
bn: স্থিতিকাল
da: Varighed
de: Dauer
fi: Kesto
fr: Durée
gu: સમયગાળો
he: מֶשֶׁך
hi: अवधि
hr: Trajanje
it: Durata
km: រយៈពេល
kn: ಅವಧಿ
ku: Demajok
lo: ໄລຍະເວລາ
lt: Trukmė
lv: Ilgums
mk: Времетраење
ml: ദൈർഘ്യം
mr: कालावधी
my: ရှည်ကြာခြင်း
no: Varighet
pl: Trwanie
ro: Durată
rw: Ikiringo
si: කාල සීමාව
sk: trvanie
sl: Trajanje
sq: kohëzgjatje
sw: Muda
ta: காலம்
te: వ్యవధి
vi: Thời lượng

# Report Column
source: Duration
af: duur
am: ቆይታ
bn: স্থিতিকাল
da: Varighed
de: Dauer
fi: Kesto
fr: Durée
gu: સમયગાળો
he: מֶשֶׁך
hi: अवधि
hr: Trajanje
it: Durata
km: រយៈពេល
kn: ಅವಧಿ
ku: Demajok
lo: ໄລຍະເວລາ
lt: Trukmė
lv: Ilgums
mk: Времетраење
ml: ദൈർഘ്യം
mr: कालावधी
my: ရှည်ကြာခြင်း
no: Varighet
pl: Trwanie
ro: Durată
rw: Ikiringo
si: කාල සීමාව
sk: trvanie
sl: Trajanje
sq: kohëzgjatje
sw: Muda
ta: காலம்
te: వ్యవధి
vi: Thời lượng

# Web Form Field
source: Duration
af: duur
am: ቆይታ
bn: স্থিতিকাল
da: Varighed
de: Dauer
fi: Kesto
fr: Durée
gu: સમયગાળો
he: מֶשֶׁך
hi: अवधि
hr: Trajanje
it: Durata
km: រយៈពេល
kn: ಅವಧಿ
ku: Demajok
lo: ໄລຍະເວລາ
lt: Trukmė
lv: Ilgums
mk: Времетраење
ml: ദൈർഘ്യം
mr: कालावधी
my: ရှည်ကြာခြင်း
no: Varighet
pl: Trwanie
ro: Durată
rw: Ikiringo
si: කාල සීමාව
sk: trvanie
sl: Trajanje
sq: kohëzgjatje
sw: Muda
ta: காலம்
te: వ్యవధి
vi: Thời lượng

# Dashboard Chart
source: Dynamic Filters
af: Dinamiese filters
am: ተለዋዋጭ ማጣሪያዎች
bn: গতিশীল ফিল্টার
da: Dynamiske filtre
de: Dynamische Filter
fi: Dynaamiset suodattimet
fr: Filtres dynamiques
gu: ગતિશીલ ફિલ્ટર્સ
he: מסננים דינמיים
hi: गतिशील फ़िल्टर
hr: Dinamički filtri
it: Filtri dinamici
km: តម្រងឌីណាមិក
kn: ಡೈನಾಮಿಕ್ ಫಿಲ್ಟರ್‌ಗಳು
ku: Parzûnên Dînamîk
lo: ຕົວກັ່ນຕອງແບບເຄື່ອນໄຫວ
lt: Dinaminiai filtrai
lv: Dinamiskie filtri
mk: Динамички филтри
ml: ഡൈനാമിക് ഫിൽട്ടറുകൾ
mr: डायनॅमिक फिल्टर
my: dynamic filter များ
no: Dynamiske filtre
pl: Filtry dynamiczne
ro: Filtre dinamice
rw: Akayunguruzo
si: ගතික පෙරහන්
sk: Dynamické filtre
sl: Dinamični filtri
sq: Filtrat Dinamik
sw: Vichungi vya Nguvu
ta: டைனமிக் வடிப்பான்கள்
te: డైనమిక్ ఫిల్టర్లు
vi: Bộ lọc động

# Dashboard Chart
source: Dynamic Filters JSON
af: Dinamiese filters JSON
am: ተለዋዋጭ ማጣሪያዎች JSON
bn: ডায়নামিক ফিল্টারগুলি JSON
da: Dynamiske filtre JSON
de: Dynamische Filter JSON
fi: Dynaamiset suodattimet JSON
fr: Filtres dynamiques JSON
gu: ગતિશીલ ફિલ્ટર્સ જેએસઓએન
he: מסננים דינמיים JSON
hi: गतिशील फिल्टर JSON
hr: Dinamički filtri JSON
it: Filtri dinamici JSON
km: តម្រងឌីណាមិច JSON
kn: ಡೈನಾಮಿಕ್ ಫಿಲ್ಟರ್‌ಗಳು JSON
ku: Parzûnên Dînamîk JSON
lo: ຕົວກອງແບບເຄື່ອນໄຫວ JSON
lt: Dinaminiai filtrai JSON
lv: Dinamiskie filtri JSON
mk: Динамички филтри JSON
ml: ഡൈനാമിക് ഫിൽട്ടറുകൾ JSON
mr: डायनॅमिक फिल्टर JSON
my: dynamic filter များ JSON
no: Dynamiske filtre JSON
pl: Filtry dynamiczne JSON
ro: Filtre dinamice JSON
rw: Akayunguruzo keza JSON
si: ගතික පෙරහන් JSON
sk: Dynamické filtre JSON
sl: Dinamični filtri JSON
sq: Filtrat dinamikë JSON
sw: Vichungi vya Nguvu JSON
ta: டைனமிக் வடிப்பான்கள் JSON
te: డైనమిక్ ఫిల్టర్లు JSON
vi: Bộ lọc động JSON

# Number Card
source: Dynamic Filters JSON
af: Dinamiese filters JSON
am: ተለዋዋጭ ማጣሪያዎች JSON
bn: ডায়নামিক ফিল্টারগুলি JSON
da: Dynamiske filtre JSON
de: Dynamische Filter JSON
fi: Dynaamiset suodattimet JSON
fr: Filtres dynamiques JSON
gu: ગતિશીલ ફિલ્ટર્સ જેએસઓએન
he: מסננים דינמיים JSON
hi: गतिशील फिल्टर JSON
hr: Dinamički filtri JSON
it: Filtri dinamici JSON
km: តម្រងឌីណាមិច JSON
kn: ಡೈನಾಮಿಕ್ ಫಿಲ್ಟರ್‌ಗಳು JSON
ku: Parzûnên Dînamîk JSON
lo: ຕົວກອງແບບເຄື່ອນໄຫວ JSON
lt: Dinaminiai filtrai JSON
lv: Dinamiskie filtri JSON
mk: Динамички филтри JSON
ml: ഡൈനാമിക് ഫിൽട്ടറുകൾ JSON
mr: डायनॅमिक फिल्टर JSON
my: dynamic filter များ JSON
no: Dynamiske filtre JSON
pl: Filtry dynamiczne JSON
ro: Filtre dinamice JSON
rw: Akayunguruzo keza JSON
si: ගතික පෙරහන් JSON
sk: Dynamické filtre JSON
sl: Dinamični filtri JSON
sq: Filtrat dinamikë JSON
sw: Vichungi vya Nguvu JSON
ta: டைனமிக் வடிப்பான்கள் JSON
te: డైనమిక్ ఫిల్టర్లు JSON
vi: Bộ lọc động JSON

# Number Card
source: Dynamic Filters Section
af: Afdeling Dinamiese filters
am: ተለዋዋጭ የማጣሪያዎች ክፍል
bn: গতিশীল ফিল্টার বিভাগ
da: Sektionen for dynamiske filtre
de: Abschnitt &quot;Dynamische Filter&quot;
fi: Dynaamiset suodattimet -osio
fr: Section des filtres dynamiques
gu: ગતિશીલ ફિલ્ટર્સ વિભાગ
he: מדור מסננים דינמיים
hi: डायनामिक फिल्टर सेक्शन
hr: Odjeljak za dinamičke filtre
it: Sezione filtri dinamici
km: ផ្នែកចម្រោះថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ಫಿಲ್ಟರ್‌ಗಳ ವಿಭಾಗ
ku: Beşa Parzûnên Dînamîk
lo: ພາກສ່ວນການກັ່ນຕອງແບບເຄື່ອນໄຫວ
lt: Dinaminių filtrų skyrius
lv: Dinamisko filtru sadaļa
mk: Дел за динамички филтри
ml: ഡൈനാമിക് ഫിൽട്ടറുകൾ വിഭാഗം
mr: डायनॅमिक फिल्टर विभाग
my: dynamic filter များပုဒ်မ
no: Seksjon for dynamiske filtre
pl: Sekcja filtrów dynamicznych
ro: Secțiunea Filtre dinamice
rw: Igice Cyungurura Icyiciro
si: ගතික පෙරහන් අංශය
sk: Sekcia dynamických filtrov
sl: Oddelek za dinamične filtre
sq: Seksioni i Filtrave Dinamik
sw: Sehemu ya Vichungi vya Nguvu
ta: டைனமிக் வடிப்பான்கள் பிரிவு
te: డైనమిక్ ఫిల్టర్లు విభాగం
vi: Phần bộ lọc động

source: Dynamic Link
af: Dinamiese skakel
am: ተለዋዋጭ አገናኝ
bn: ডাইনামিক লিংক
de: Dynamische Verknüpfung
fi: dynaaminen linkki
fr: Lien Dynamique
gu: ડાયનેમિક લિંક
he: קישור דינמי
hi: गतिक कड़ी
hr: Dinamička poveznica
km: តំណថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ಲಿಂಕ್
ku: Link dînamîk
lo: ການເຊື່ອມຕໍ່ການເຄື່ອນໄຫວ
mk: Динамична линк
ml: ഡൈനമിക് ലിങ്ക്
mr: डायनॅमिक लिंक
my: dynamic Link ကို
pl: Link dynamiczny
ro: Link dinamic
rw: Ihuza ridasanzwe
si: ගතික ලින්ක්
sk: Dynamický odkaz
sq: Link Dinamik
sw: Kiungo cha Nguvu
ta: டைனமிக் இணைப்பு
te: డైనమిక్ లింక్
vi: Liên kết động

# Custom Field
source: Dynamic Link
af: Dinamiese skakel
am: ተለዋዋጭ አገናኝ
bn: ডাইনামিক লিংক
de: Dynamische Verknüpfung
fi: dynaaminen linkki
fr: Lien Dynamique
gu: ડાયનેમિક લિંક
he: קישור דינמי
hi: गतिक कड़ी
hr: Dinamička poveznica
km: តំណថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ಲಿಂಕ್
ku: Link dînamîk
lo: ການເຊື່ອມຕໍ່ການເຄື່ອນໄຫວ
mk: Динамична линк
ml: ഡൈനമിക് ലിങ്ക്
mr: डायनॅमिक लिंक
my: dynamic Link ကို
pl: Link dynamiczny
ro: Link dinamic
rw: Ihuza ridasanzwe
si: ගතික ලින්ක්
sk: Dynamický odkaz
sq: Link Dinamik
sw: Kiungo cha Nguvu
ta: டைனமிக் இணைப்பு
te: డైనమిక్ లింక్
vi: Liên kết động

# Customize Form Field
source: Dynamic Link
af: Dinamiese skakel
am: ተለዋዋጭ አገናኝ
bn: ডাইনামিক লিংক
de: Dynamische Verknüpfung
fi: dynaaminen linkki
fr: Lien Dynamique
gu: ડાયનેમિક લિંક
he: קישור דינמי
hi: गतिक कड़ी
hr: Dinamička poveznica
km: តំណថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ಲಿಂಕ್
ku: Link dînamîk
lo: ການເຊື່ອມຕໍ່ການເຄື່ອນໄຫວ
mk: Динамична линк
ml: ഡൈനമിക് ലിങ്ക്
mr: डायनॅमिक लिंक
my: dynamic Link ကို
pl: Link dynamiczny
ro: Link dinamic
rw: Ihuza ridasanzwe
si: ගතික ලින්ක්
sk: Dynamický odkaz
sq: Link Dinamik
sw: Kiungo cha Nguvu
ta: டைனமிக் இணைப்பு
te: డైనమిక్ లింక్
vi: Liên kết động

# DocField
source: Dynamic Link
af: Dinamiese skakel
am: ተለዋዋጭ አገናኝ
bn: ডাইনামিক লিংক
de: Dynamische Verknüpfung
fi: dynaaminen linkki
fr: Lien Dynamique
gu: ડાયનેમિક લિંક
he: קישור דינמי
hi: गतिक कड़ी
hr: Dinamička poveznica
km: តំណថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ಲಿಂಕ್
ku: Link dînamîk
lo: ການເຊື່ອມຕໍ່ການເຄື່ອນໄຫວ
mk: Динамична линк
ml: ഡൈനമിക് ലിങ്ക്
mr: डायनॅमिक लिंक
my: dynamic Link ကို
pl: Link dynamiczny
ro: Link dinamic
rw: Ihuza ridasanzwe
si: ගතික ලින්ක්
sk: Dynamický odkaz
sq: Link Dinamik
sw: Kiungo cha Nguvu
ta: டைனமிக் இணைப்பு
te: డైనమిక్ లింక్
vi: Liên kết động

# Report Column
source: Dynamic Link
af: Dinamiese skakel
am: ተለዋዋጭ አገናኝ
bn: ডাইনামিক লিংক
de: Dynamische Verknüpfung
fi: dynaaminen linkki
fr: Lien Dynamique
gu: ડાયનેમિક લિંક
he: קישור דינמי
hi: गतिक कड़ी
hr: Dinamička poveznica
km: តំណថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ಲಿಂಕ್
ku: Link dînamîk
lo: ການເຊື່ອມຕໍ່ການເຄື່ອນໄຫວ
mk: Динамична линк
ml: ഡൈനമിക് ലിങ്ക്
mr: डायनॅमिक लिंक
my: dynamic Link ကို
pl: Link dynamiczny
ro: Link dinamic
rw: Ihuza ridasanzwe
si: ගතික ලින්ක්
sk: Dynamický odkaz
sq: Link Dinamik
sw: Kiungo cha Nguvu
ta: டைனமிக் இணைப்பு
te: డైనమిక్ లింక్
vi: Liên kết động

# Report Filter
source: Dynamic Link
af: Dinamiese skakel
am: ተለዋዋጭ አገናኝ
bn: ডাইনামিক লিংক
de: Dynamische Verknüpfung
fi: dynaaminen linkki
fr: Lien Dynamique
gu: ડાયનેમિક લિંક
he: קישור דינמי
hi: गतिक कड़ी
hr: Dinamička poveznica
km: តំណថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ಲಿಂಕ್
ku: Link dînamîk
lo: ການເຊື່ອມຕໍ່ການເຄື່ອນໄຫວ
mk: Динамична линк
ml: ഡൈനമിക് ലിങ്ക്
mr: डायनॅमिक लिंक
my: dynamic Link ကို
pl: Link dynamiczny
ro: Link dinamic
rw: Ihuza ridasanzwe
si: ගතික ලින්ක්
sk: Dynamický odkaz
sq: Link Dinamik
sw: Kiungo cha Nguvu
ta: டைனமிக் இணைப்பு
te: డైనమిక్ లింక్
vi: Liên kết động

# Auto Email Report
source: Dynamic Report Filters
af: Dinamiese verslagfilters
am: ተለዋዋጭ የሪፖርት ማጣሪያዎች።
bn: গতিশীল রিপোর্ট ফিল্টার
da: Dynamiske rapportfiltre
de: Dynamische Berichtsfilter
fi: Dynaamiset raporttisuodattimet
fr: Filtres de rapport dynamique
gu: ગતિશીલ અહેવાલ ગાળકો
he: מסנני דוחות דינמיים
hi: डायनामिक रिपोर्ट फ़िल्टर
hr: Filteri dinamičnih izvještaja
it: Filtri di report dinamici
km: តម្រងរបាយការណ៍ឌីណាមិក។
kn: ಡೈನಾಮಿಕ್ ವರದಿ ಫಿಲ್ಟರ್‌ಗಳು
ku: Filters Report Dynamic
lo: ຕົວກອງແບບເຄື່ອນໄຫວ
lt: Dinaminiai ataskaitų filtrai
lv: Dinamiskie pārskatu filtri
mk: Филтри за динамички извештај
ml: ഡൈനാമിക് റിപ്പോർട്ട് ഫിൽട്ടറുകൾ
mr: डायनॅमिक रिपोर्ट फिल्टर
my: dynamic အစီရင်ခံစာစိစစ်မှုများ
no: Dynamiske rapportfilter
pl: Dynamiczne filtry raportów
ro: Filtre dinamice de raport
rw: Raporo Iyungurura
si: ගතික වාර්තා පෙරහන්
sk: Dynamické filtre prehľadov
sl: Filtri za dinamična poročila
sq: Filtrat e Raportit Dinamik
sw: Vichungi vya Ripoti ya Nguvu
ta: டைனமிக் அறிக்கை வடிப்பான்கள்
te: డైనమిక్ రిపోర్ట్ ఫిల్టర్లు
vi: Bộ lọc báo cáo động

# Web Page
source: Dynamic Route
af: Dinamiese roete
am: ተለዋዋጭ መስመር
bn: গতিশীল রুট
da: Dynamisk rute
de: Dynamische Route
fi: Dynaaminen reitti
fr: Route dynamique
gu: ગતિશીલ માર્ગ
he: מסלול דינמי
hi: डायनामिक रूट
hr: Dinamička ruta
it: Percorso dinamico
km: ផ្លូវថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ಮಾರ್ಗ
ku: Riya Dînamîk
lo: ເສັ້ນທາງແບບເຄື່ອນໄຫວ
lt: Dinaminis maršrutas
lv: Dinamiskais maršruts
mk: Динамичен пат
ml: ഡൈനാമിക് റൂട്ട്
mr: डायनॅमिक मार्ग
my: Dynamic လမ်းကြောင်း
no: Dynamisk rute
pl: Trasa dynamiczna
ro: Traseu dinamic
rw: Inzira idasanzwe
si: ගතික මාර්ගය
sk: Dynamická trasa
sl: Dinamična pot
sq: Itinerari dinamik
sw: Njia ya Nguvu
ta: டைனமிக் பாதை
te: డైనమిక్ మార్గం
vi: Tuyến động

# Web Page
source: Dynamic Template
af: Dinamiese sjabloon
am: ተለዋዋጭ አብነት
bn: গতিশীল টেম্পলেট
da: Dynamisk skabelon
de: Dynamische Vorlage
fi: Dynaaminen malli
fr: Modèle dynamique
gu: ગતિશીલ Templateાંચો
he: תבנית דינמית
hi: गतिशील टेम्पलेट
hr: Dinamički predložak
it: Modello dinamico
km: គំរូឌីណាមិក
kn: ಡೈನಾಮಿಕ್ ಟೆಂಪ್ಲೇಟು
ku: Dablonê Dînamîk
lo: ແມ່ແບບແບບເຄື່ອນໄຫວ
lt: Dinaminis šablonas
lv: Dinamiskā veidne
mk: Динамички образец
ml: ഡൈനാമിക് ടെംപ്ലേറ്റ്
mr: डायनॅमिक टेम्पलेट
my: dynamic template ကို
no: Dynamisk mal
pl: Szablon dynamiczny
ro: Șablon dinamic
rw: Icyitegererezo
si: ගතික සැකිල්ල
sk: Dynamická šablóna
sl: Dinamična predloga
sq: Modeli Dinamik
sw: Kiolezo cha Nguvu
ta: டைனமிக் வார்ப்புரு
te: డైనమిక్ మూస
vi: Mẫu động

source: Each document created in ERPNext can have a unique ID generated for it, using a prefix defined for it. Though each document has some prefix pre-configured, you can further customize it using tools like Naming Series Tool and Document Naming Rule.
de: Für jedes in ERPNext erstellte Dokument kann eine eindeutige ID generiert werden, die ein dafür definiertes Präfix verwendet. Obwohl für jedes Dokument ein Präfix vorkonfiguriert ist, können Sie es mit Tools wie dem Nummernkreis-Tool und der Dokumentbenennungsregel weiter anpassen.

source: Edit
af: wysig
am: አርትእ
bn: সম্পাদন করা
da: Redigér
de: Bearbeiten
fi: Muokata
fr: modifier
gu: ફેરફાર કરો
he: לַעֲרוֹך
hi: संपादित करें
hr: Uredi
it: modificare
km: កែប្រែ
kn: ಸಂಪಾದಿಸಿ
ku: Weşandin
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
mk: Уредување
ml: എഡിറ്റുചെയ്യുക
mr: संपादित करा
my: Edit ကို
no: Redigere
pl: Edycja
ro: Editați | ×
rw: Hindura
si: සංස්කරණය කරන්න
sk: editovať
sl: Uredi
sq: redaktoj
sw: Badilisha
ta: தொகு
te: మార్చు
vi: Chỉnh sửa

# Button in list view actions menu
source: Edit
af: wysig
am: አርትእ
bn: সম্পাদন করা
da: Redigér
de: Bearbeiten
fi: Muokata
fr: modifier
gu: ફેરફાર કરો
he: לַעֲרוֹך
hi: संपादित करें
hr: Uredi
it: modificare
km: កែប្រែ
kn: ಸಂಪಾದಿಸಿ
ku: Weşandin
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
mk: Уредување
ml: എഡിറ്റുചെയ്യുക
mr: संपादित करा
my: Edit ကို
no: Redigere
pl: Edycja
ro: Editați | ×
rw: Hindura
si: සංස්කරණය කරන්න
sk: editovať
sl: Uredi
sq: redaktoj
sw: Badilisha
ta: தொகு
te: మార్చు
vi: Chỉnh sửa

# Comment
source: Edit
af: wysig
am: አርትእ
bn: সম্পাদন করা
da: Redigér
de: Bearbeiten
fi: Muokata
fr: modifier
gu: ફેરફાર કરો
he: לַעֲרוֹך
hi: संपादित करें
hr: Uredi
it: modificare
km: កែប្រែ
kn: ಸಂಪಾದಿಸಿ
ku: Weşandin
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
mk: Уредување
ml: എഡിറ്റുചെയ്യുക
mr: संपादित करा
my: Edit ကို
no: Redigere
pl: Edycja
ro: Editați | ×
rw: Hindura
si: සංස්කරණය කරන්න
sk: editovať
sl: Uredi
sq: redaktoj
sw: Badilisha
ta: தொகு
te: మార్చు
vi: Chỉnh sửa

# Edit grid row
source: Edit
de: Bearbeiten
fr: modifier
