Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Contact Us Settings
source: Send enquiries to this email address
af: Stuur navrae na hierdie e-pos adres
am: ይህ የኢሜይል አድራሻ ጥያቄ ላክ
bn: এই ইমেইল ঠিকানায় অনুসন্ধান পাঠান
da: Send forespørgsler til denne e-mailadresse
de: Anfragen an diese E-Mail-Adresse senden
fi: Lähetä kyselyt tähän sähköpostiosoitteeseen
fr: Envoyer une demande à cette adresse courriel
gu: આ ઈમેઈલ સરનામાને પૂછપરછ મોકલો
he: שלח פניות לכתובת דוא"ל זו
hi: इस ईमेल पते पर पूछताछ भेजें
hr: Upite slati na ovu e-mail adresu
it: Invia le richieste a questo indirizzo email
km: ផ្ញើការសួរសំណួរទៅកាន់អាសយដ្ឋានអ៊ីមែលនេះ
kn: ಈ ಇಮೇಲ್ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಿ ವಿಚಾರಣೆಯಲ್ಲಿ
ku: Send pirsên ji bo vê navnîşana email
lo: ສອບຖາມຂໍ້ມູນກັບທີ່ຢູ່ອີເມວນີ້
lt: Siųsti užklausas į šį elektroninio pašto adresą
lv: Nosūtīt pieprasījumus uz šo e-pasta adresi
mk: Испрати барања на оваа е-маил адреса
ml: ഈ ഇമെയിൽ വിലാസത്തിലേക്ക് അയയ്ക്കുക
mr: या ई-मेल पत्त्यावर चौकशी पाठवा
my: ဒီအီးမေးလ်လိပ်စာမေးမြန်းစုံစမ်းလိုသည်များ Send
no: Send spørsmål til denne e-postadressen
pl: Wyślij zapytania na te adresy e-mail
ro: Trimite întrebări cu privire la această adresă de e-mail
rw: Kohereza ibibazo kuriyi aderesi imeri
si: මෙම ඊ-තැපැල් ලිපිනය විමසා යවන්න
sk: Odeslat dotazy na tuto emailovou adresu
sl: Pošljite poizvedbe na ta e-poštni naslov
sq: Dërgoni pyetjet në këtë adresë e-mail
sw: Tuma maswali kwa anwani hii ya barua pepe
ta: இந்த மின்னஞ்சல் முகவரியை விசாரணைகள் அனுப்பவும்
te: ఈ ఈమెయిల్ చిరునామాకు విచారణ పంపండి
vi: Gửi yêu cầu đến địa chỉ email này

source: Send login link
de: Anmelde-Link senden

source: Send me a copy
af: Stuur vir my &#39;n kopie
am: እኔ አንድ ቅጂ ላክ
bn: আমাকে একটি কপি পাঠান
da: Send mig en kopi
de: Kopie an mich senden
fi: Lähetä kopio minulle
fr: M'Envoyer Une Copie
gu: મારા એક કૉપિ મોકલો
he: שלח לי עותק
hi: मुझे एक कॉपी भेज
hr: Pošaljite mi kopiju
it: Inviami una copia
km: ផ្ញើច្បាប់ចម្លងពីខ្ញុំ
kn: ಮಿ ಪ್ರತಿಯನ್ನು ಕಳುಹಿಸಿ
lo: ສົ່ງສໍາເນົາ
lt: Siųsti kopiją man
lv: Nosūtīt man kopiju
mk: Испрати ми копија
ml: എന്നെക്കുറിച്ച് ഒരു കോപ്പി അയയ്ക്കുക
mr: मला एक कॉपी पाठवा
my: ငါ့ကိုအဖြေကိုကူးယူပြီး Send
no: Send meg en kopi
pl: Wyślij kopię do mnie
ro: Trimite-mi o copie
rw: Nyoherereza kopi
si: මා පිටපතක් යැවීමට
sk: Poslať kópiu mne
sl: Pošlji mi kopijo
sq: Më dërgoni një kopje
sw: Nitumie nakala
ta: என்னை ஒரு நகல் அனுப்ப
te: నా కాపీని నాకు పంపండి
vi: Nhớ gửi Bản sao

source: Send now
de: Jetzt senden

# Auto Email Report
source: Send only if there is any data
af: Stuur slegs indien daar enige data is
am: ምንም ውሂብ የለም ብቻ ከሆነ ነው ላክ
bn: শুধুমাত্র পাঠান যদি সেখানে কোন তথ্য নেই
da: Send kun hvis der er nogen data
de: Nur dann senden, wenn Daten vorhanden sind
fi: Lähetä vain, jos on mitään tietoa
fr: Envoyer seulement s'il y a des données
gu: માત્ર મોકલો જો ત્યાં કોઈપણ માહિતી છે
he: שלח רק אם יש נתונים כלשהם
hi: केवल भेजें अगर कोई डेटा है
hr: Pošaljite samo ako postoji neki podaci
it: Invia solo se non vi è alcun dato
km: ផ្ញើតែប៉ុណ្ណោះប្រសិនបើមានគឺជាទិន្នន័យណាមួយ
kn: ಯಾವುದೇ ಮಾಹಿತಿ ಇಲ್ಲ ಮಾತ್ರ ಕಳುಹಿಸಿ
ku: Send tenê eger e hemû daneyên li wir
lo: ສົ່ງພຽງແຕ່ຖ້າວ່າບໍ່ມີຂໍ້ມູນໃດໆ
lt: Siųsti tik tada, jei yra kokių nors duomenų
lv: Nosūtīt tikai tad, ja ir kāda informācija
mk: Испрати само ако има било какви податоци
ml: ഏതെങ്കിലും ഡാറ്റ ഉണ്ടെങ്കിൽ മാത്രം അയയ്ക്കുക
mr: कोणताही डेटा आहे तर फक्त पाठवा
my: မည်သည့်ဒေတာများရှိလျှင်သာပို့ပါ
no: Send bare hvis det er noen data
pl: Wyślij tylko wtedy, gdy nie ma żadnych danych
ro: Trimite numai în cazul în care există date
rw: Kohereza gusa niba hari amakuru
si: ඕනෑම දත්ත නොමැති නම් පමණක් පෙන්වන්න
sk: Zaslať iba vtedy, ak existujú nejaké údaje
sl: Pošlji le, če obstaja podatki
sq: Dërgo vetëm nëse ka të dhëna
sw: Tuma tu ikiwa kuna data yoyote
ta: எந்த தரவு இருந்தால் மட்டுமே அனுப்பவும்
te: ఏ సమాచారం అందుబాటులో లేకపోతే మాత్రమే పంపండి
vi: Chỉ gửi nếu có bất kỳ dữ liệu

# Email Account
source: Send unsubscribe message in email
af: Stuur unsubscribe boodskap in e-pos
am: በኢሜይል ውስጥ ከአባልነት መልዕክት ይላኩ
bn: ইমেলে সদস্যতা রদ করার বার্তা পাঠান
da: Send afmeldelsesbesked i e-mail
de: Abmelde-Link in E-Mail-Nachrichten senden
fi: Lähetä tilauksen peruutus viestin sähköpostitse
fr: Envoyer un message de désabonnement dans l&#39;email
gu: ઇમેઇલમાં અનસબ્સ્ક્રાઇબ સંદેશ મોકલો
he: שלח הודעת ביטול רישום בדוא&quot;ל
hi: ईमेल में सदस्यता समाप्त संदेश भेजें
hr: Pošalji odjaviti poruku e-pošte
it: Invia messaggio di disiscrizione
km: ផ្ញើសារជាវជាប្រចាំនៅក្នុងអ៊ីមែល
kn: ಇಮೇಲ್ ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲು
ku: Mesajên derketin li email
lo: ສົ່ງຂໍ້ຄວາມຍົກເລີກໃນອີເມລ໌
lt: Siųsti Atsisakyti pranešimą elektroniniu paštu
lv: Nosūtīt atrakstīties ziņu e-pastā
mk: Испрати отпишување порака во е-мејл
ml: ഇമെയിലിൽ അൺസബ്സ്ക്രൈബ് സന്ദേശം അയയ്ക്കുക
mr: ई-मेल मध्ये आपली नोंदणी रद्द संदेश पाठवा
my: အီးမေးလ်ထဲတွင်ယူမှုကိုဖျက်သတင်းစကားကိုပို့ပါ
no: Send unsubscribe meldingen i e-post
pl: Wyślij wiadomość do maila wypisz
ro: Trimite mesajul dezabonare de e-mail
rw: Ohereza ubutumwa butiyandikishije muri imeri
si: විද්යුත් තැපැල් වනවාද, ට පණිවුඞයක් යවන්න
sk: Odoslať odhlásiť správu do e-mailu
sl: Pošlji odjavo sporočilo v e-pošto
sq: Dërgo mesazh unsubscribe në email
sw: Tuma ujumbe usiojiandikisha kwa barua pepe
ta: அனுப்பவும் மின்னஞ்சல் சந்தாவிலகு செய்தி
te: ఇమెయిల్ లో అన్సబ్స్క్రయిబ్ సందేశాన్ని పంపు
vi: Gửi tin nhắn hủy bỏ đăng ký trong email

# Auto Email Report
source: Sender
am: የላኪ
bn: প্রেরকের
da: Afsender
de: Absender
fi: Lähettäjä
fr: Expéditeur
gu: પ્રેષક
he: שולח
hi: प्रेषक
hr: Pošiljalac
it: Mittente
km: អ្នកផ្ញើ
kn: ಪ್ರೇಷಕ
ku: virrêkerî
lo: ຜູ້ສົ່ງ
lt: Siuntėjas
lv: Nosūtītājs
mk: Испраќачот
ml: അയച്ചയാളുടെ
mr: प्रेषक
my: ပေးပို့သူ
no: Avsender
pl: Nadawca
ro: Expeditor
rw: Kohereza
si: යවන්නාගේ
sk: Odosielateľ
sq: Dërgues
ta: அனுப்புபவர்
te: పంపినవారు
vi: Người gửi

# Email Queue
source: Sender
am: የላኪ
bn: প্রেরকের
da: Afsender
de: Absender
fi: Lähettäjä
fr: Expéditeur
gu: પ્રેષક
he: שולח
hi: प्रेषक
hr: Pošiljalac
it: Mittente
km: អ្នកផ្ញើ
kn: ಪ್ರೇಷಕ
ku: virrêkerî
lo: ຜູ້ສົ່ງ
lt: Siuntėjas
lv: Nosūtītājs
mk: Испраќачот
ml: അയച്ചയാളുടെ
mr: प्रेषक
my: ပေးပို့သူ
no: Avsender
pl: Nadawca
ro: Expeditor
rw: Kohereza
si: යවන්නාගේ
sk: Odosielateľ
sq: Dërgues
ta: அனுப்புபவர்
te: పంపినవారు
vi: Người gửi

# Event
source: Sender
am: የላኪ
bn: প্রেরকের
da: Afsender
de: Absender
fi: Lähettäjä
fr: Expéditeur
gu: પ્રેષક
he: שולח
hi: प्रेषक
hr: Pošiljalac
it: Mittente
km: អ្នកផ្ញើ
kn: ಪ್ರೇಷಕ
ku: virrêkerî
lo: ຜູ້ສົ່ງ
lt: Siuntėjas
lv: Nosūtītājs
mk: Испраќачот
ml: അയച്ചയാളുടെ
mr: प्रेषक
my: ပေးပို့သူ
no: Avsender
pl: Nadawca
ro: Expeditor
rw: Kohereza
si: යවන්නාගේ
sk: Odosielateľ
sq: Dërgues
ta: அனுப்புபவர்
te: పంపినవారు
vi: Người gửi

# Newsletter
source: Sender
am: የላኪ
bn: প্রেরকের
da: Afsender
de: Absender
fi: Lähettäjä
fr: Expéditeur
gu: પ્રેષક
he: שולח
hi: प्रेषक
hr: Pošiljalac
it: Mittente
km: អ្នកផ្ញើ
kn: ಪ್ರೇಷಕ
ku: virrêkerî
lo: ຜູ້ສົ່ງ
lt: Siuntėjas
lv: Nosūtītājs
mk: Испраќачот
ml: അയച്ചയാളുടെ
mr: प्रेषक
my: ပေးပို့သူ
no: Avsender
pl: Nadawca
ro: Expeditor
rw: Kohereza
si: යවන්නාගේ
sk: Odosielateľ
sq: Dërgues
ta: அனுப்புபவர்
te: పంపినవారు
vi: Người gửi

# Notification
source: Sender
am: የላኪ
bn: প্রেরকের
da: Afsender
de: Absender
fi: Lähettäjä
fr: Expéditeur
gu: પ્રેષક
he: שולח
hi: प्रेषक
hr: Pošiljalac
it: Mittente
km: អ្នកផ្ញើ
kn: ಪ್ರೇಷಕ
ku: virrêkerî
lo: ຜູ້ສົ່ງ
lt: Siuntėjas
lv: Nosūtītājs
mk: Испраќачот
ml: അയച്ചയാളുടെ
mr: प्रेषक
my: ပေးပို့သူ
no: Avsender
pl: Nadawca
ro: Expeditor
rw: Kohereza
si: යවන්නාගේ
sk: Odosielateľ
sq: Dërgues
ta: அனுப்புபவர்
te: పంపినవారు
vi: Người gửi

# ToDo
source: Sender
am: የላኪ
bn: প্রেরকের
da: Afsender
de: Absender
fi: Lähettäjä
fr: Expéditeur
gu: પ્રેષક
he: שולח
hi: प्रेषक
hr: Pošiljalac
it: Mittente
km: អ្នកផ្ញើ
kn: ಪ್ರೇಷಕ
ku: virrêkerî
lo: ຜູ້ສົ່ງ
lt: Siuntėjas
lv: Nosūtītājs
mk: Испраќачот
ml: അയച്ചയാളുടെ
mr: प्रेषक
my: ပေးပို့သူ
no: Avsender
pl: Nadawca
ro: Expeditor
rw: Kohereza
si: යවන්නාගේ
sk: Odosielateľ
sq: Dërgues
ta: அனுப்புபவர்
te: పంపినవారు
vi: Người gửi

# Newsletter
source: Sender Email
af: Afsender E-pos
am: የላኪ ኢሜይል
bn: প্রেরক ইমেল
da: Afsender Email
de: Absender E-Mail
fi: Lähettäjän sähköposti
fr: Email d&#39;expéditeur
gu: પ્રેષક ઇમેઇલ
he: דוא&quot;ל שולח
hi: प्रेषक ईमेल
hr: Pošiljatelja e-pošte
it: Email del mittente
km: អ្នកផ្ញើអ៊ីម៉ែល
kn: ಕಳುಹಿಸುವವರ ಇಮೇಲ್
lt: Siuntėjo el. Paštas
lv: Sūtītāja e-pasts
mk: Испраќачот е-пошта
ml: അയയ്ക്കുന്നയാളുടെ ഇമെയിൽ
mr: प्रेषक ईमेल
my: ပေးပို့သူအီးမေးလ်
no: Avsender Email
pl: E-mail nadawcy
ro: Trimiterea e-mailului
rw: Kohereza imeri
si: විද්යුත් තැපෑල
sk: E-mail odosielateľa
sl: E-pošta pošiljatelja
sq: Email dërgues
ta: அனுப்புநர் மின்னஞ்சல்
te: పంపినవారు ఇమెయిల్
vi: Email người gửi

# Notification
source: Sender Email
af: Afsender E-pos
am: የላኪ ኢሜይል
bn: প্রেরক ইমেল
da: Afsender Email
de: Absender E-Mail
fi: Lähettäjän sähköposti
fr: Email d&#39;expéditeur
gu: પ્રેષક ઇમેઇલ
he: דוא&quot;ל שולח
hi: प्रेषक ईमेल
hr: Pošiljatelja e-pošte
it: Email del mittente
km: អ្នកផ្ញើអ៊ីម៉ែល
kn: ಕಳುಹಿಸುವವರ ಇಮೇಲ್
lt: Siuntėjo el. Paštas
lv: Sūtītāja e-pasts
mk: Испраќачот е-пошта
ml: അയയ്ക്കുന്നയാളുടെ ഇമെയിൽ
mr: प्रेषक ईमेल
my: ပေးပို့သူအီးမေးလ်
no: Avsender Email
pl: E-mail nadawcy
ro: Trimiterea e-mailului
rw: Kohereza imeri
si: විද්යුත් තැපෑල
sk: E-mail odosielateľa
sl: E-pošta pošiljatelja
sq: Email dërgues
ta: அனுப்புநர் மின்னஞ்சல்
te: పంపినవారు ఇమెయిల్
vi: Email người gửi

# Customize Form
source: Sender Email Field
de: Absender-E-Mail-Feld

# DocType
source: Sender Email Field
de: Absender-E-Mail-Feld

source: Sender Field should have Email in options
af: Sender Field moet e-pos in opsies hê
am: የላኪ መስክ በአማራጮች ውስጥ ኢሜል ሊኖረው ይገባል
bn: প্রেরক ক্ষেত্রের বিকল্পগুলিতে ইমেল থাকা উচিত
da: Afsenderfelt skal have e-mail i muligheder
de: Das Absenderfeld sollte E-Mail-Optionen enthalten
fi: Lähettäjäkentän vaihtoehdoissa tulisi olla Sähköposti
fr: Le champ de l&#39;expéditeur doit avoir un e-mail dans les options
gu: વિકલ્પોમાં પ્રેષક ક્ષેત્ર પાસે ઇમેઇલ હોવો જોઈએ
he: שדה השולח צריך לכלול דוא&quot;ל באפשרויות
hi: प्रेषक फ़ील्ड में विकल्पों में ईमेल होना चाहिए
hr: Polje pošiljatelja treba imati e-poštu u opcijama
it: Il campo del mittente dovrebbe contenere l&#39;email nelle opzioni
km: វាលអ្នកផ្ញើគួរតែមានអ៊ីមែលនៅក្នុងជម្រើស
kn: ಕಳುಹಿಸುವವರ ಕ್ಷೇತ್ರವು ಆಯ್ಕೆಗಳಲ್ಲಿ ಇಮೇಲ್ ಹೊಂದಿರಬೇಕು
ku: Pêdivî ye ku Sender Field di vebijarkan de Email hebe
lo: ຜູ້ສົ່ງສະ ໜາມ ຄວນຈະມີ Email ໃນຕົວເລືອກຕ່າງໆ
lt: Siuntėjo lauko parinktys turėtų būti El. Paštas
lv: Sūtītāja laukā opcijās jābūt E-pasts
mk: Полето за испраќачот треба да има е-пошта во опциите
ml: അയച്ചയാൾ ഫീൽഡിന് ഓപ്ഷനുകളിൽ ഇമെയിൽ ഉണ്ടായിരിക്കണം
mr: पर्यायांमध्ये प्रेषक फील्डकडे ईमेल असावा
my: ပေးပို့သူ Field တွင်အီးမေးလ်ရှိသင့်သည်
no: Avsenderfeltet skal ha e-post i alternativer
pl: Pole nadawcy powinno zawierać opcje Email
ro: Câmpul expeditorului ar trebui să aibă opțiuni de e-mail
rw: Umwanya wohereje agomba kugira imeri mumahitamo
si: යවන්නාගේ ක්ෂේත්‍රයට ඊමේල් විකල්ප තිබිය යුතුය
sk: V poli odosielateľa by mal byť uvedený e-mail
sl: Polje pošiljatelja mora imeti možnost e-pošte
sq: Fusha e Dërguesit duhet të ketë Email në opsione
sw: Shamba la Mtumaji linapaswa kuwa na Barua pepe katika chaguzi
ta: அனுப்புநர் புலம் விருப்பங்களில் மின்னஞ்சல் இருக்க வேண்டும்
te: పంపినవారి ఫీల్డ్‌లో ఇమెయిల్ ఎంపికలు ఉండాలి
vi: Trường Người gửi phải có Email trong các tùy chọn

# Newsletter
source: Sender Name
de: Absendername

# SMS Log
source: Sender Name
de: Absendername

# Customize Form
source: Sender Name Field
de: Absendername Feld

# DocType
source: Sender Name Field
de: Absendername Feld

source: Sending
af: Stuur
am: በመላክ ላይ
bn: পাঠানো
da: Sender
de: Versand
fi: Lähetetään
fr: Envoi
gu: મોકલી રહ્યું છે
he: שליחה
hi: भेजना
hr: slanje
it: invio
km: ការផ្ញើ
kn: ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ku: şandina
lo: ສົ່ງ
lt: siuntimas
lv: Sūtīšana
mk: Испраќање на
ml: അയയ്ക്കുന്നു
mr: पाठवत आहे
my: ပေးပို့ခြင်း
no: sende
pl: Wysyłanie
ro: Trimitere
rw: Kohereza
si: යැවීම
sk: Odosielanie
sl: Pošiljanje
sq: dërgim
sw: Inatuma
ta: அனுப்புகிறது
te: పంపుతోంది
vi: Gửi

# Communication
source: Sending
af: Stuur
am: በመላክ ላይ
bn: পাঠানো
da: Sender
de: Versand
fi: Lähetetään
fr: Envoi
gu: મોકલી રહ્યું છે
he: שליחה
hi: भेजना
hr: slanje
it: invio
km: ការផ្ញើ
kn: ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ku: şandina
lo: ສົ່ງ
lt: siuntimas
lv: Sūtīšana
mk: Испраќање на
ml: അയയ്ക്കുന്നു
mr: पाठवत आहे
my: ပေးပို့ခြင်း
no: sende
pl: Wysyłanie
ro: Trimitere
rw: Kohereza
si: යැවීම
sk: Odosielanie
sl: Pošiljanje
sq: dërgim
sw: Inatuma
ta: அனுப்புகிறது
te: పంపుతోంది
vi: Gửi

# Email Queue
source: Sending
af: Stuur
am: በመላክ ላይ
bn: পাঠানো
da: Sender
de: Versand
fi: Lähetetään
fr: Envoi
gu: મોકલી રહ્યું છે
he: שליחה
hi: भेजना
hr: slanje
it: invio
km: ការផ្ញើ
kn: ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ku: şandina
lo: ສົ່ງ
lt: siuntimas
lv: Sūtīšana
mk: Испраќање на
ml: അയയ്ക്കുന്നു
mr: पाठवत आहे
my: ပေးပို့ခြင်း
no: sende
pl: Wysyłanie
ro: Trimitere
rw: Kohereza
si: යැවීම
sk: Odosielanie
sl: Pošiljanje
sq: dërgim
sw: Inatuma
ta: அனுப்புகிறது
te: పంపుతోంది
vi: Gửi

source: Sending emails
de: Sende E-Mails

source: Sending...
de: Senden...

source: Sent
af: gestuur
am: ተልኳል
bn: প্রেরিত
de: Gesendet
fi: Lähetetty
fr: Envoyé
gu: મોકલ્યું
he: נשלח
hi: भेजे गए
hr: Poslano
it: Inviati
km: ដែលបានផ្ញើ
kn: ಕಳುಹಿಸಲಾಗಿದೆ
ku: Şandin
lo: ສົ່ງ
lt: siunčiami
lv: Nosūtīts
mk: Испрати
ml: അയച്ചവ
mr: पाठविले
my: ကိုစလှေတျ
no: Sendte
pl: Wysłano
ro: Trimis
rw: Yoherejwe
si: එවා
sk: Odoslané
sl: Pošlje
sq: Dërguar
sw: Imepelekwa
ta: அனுப்பப்பட்டது
te: పంపిన
vi: Đã gửi

# Communication
source: Sent
af: gestuur
am: ተልኳል
bn: প্রেরিত
de: Gesendet
fi: Lähetetty
fr: Envoyé
gu: મોકલ્યું
he: נשלח
hi: भेजे गए
hr: Poslano
it: Inviati
km: ដែលបានផ្ញើ
kn: ಕಳುಹಿಸಲಾಗಿದೆ
ku: Şandin
lo: ສົ່ງ
lt: siunčiami
lv: Nosūtīts
mk: Испрати
ml: അയച്ചവ
mr: पाठविले
my: ကိုစလှေတျ
no: Sendte
pl: Wysłano
ro: Trimis
rw: Yoherejwe
si: එවා
sk: Odoslané
sl: Pošlje
sq: Dërguar
sw: Imepelekwa
ta: அனுப்பப்பட்டது
te: పంపిన
vi: Đã gửi

# Email Queue
source: Sent
af: gestuur
am: ተልኳል
bn: প্রেরিত
de: Gesendet
fi: Lähetetty
fr: Envoyé
gu: મોકલ્યું
he: נשלח
hi: भेजे गए
hr: Poslano
it: Inviati
km: ដែលបានផ្ញើ
kn: ಕಳುಹಿಸಲಾಗಿದೆ
ku: Şandin
lo: ສົ່ງ
lt: siunčiami
lv: Nosūtīts
mk: Испрати
ml: അയച്ചവ
mr: पाठविले
my: ကိုစလှေတျ
no: Sendte
pl: Wysłano
ro: Trimis
rw: Yoherejwe
si: එවා
sk: Odoslané
sl: Pošlje
sq: Dërguar
sw: Imepelekwa
ta: அனுப்பப்பட்டது
te: పంపిన
vi: Đã gửi

# Email Queue Recipient
source: Sent
af: gestuur
am: ተልኳል
bn: প্রেরিত
de: Gesendet
fi: Lähetetty
fr: Envoyé
gu: મોકલ્યું
he: נשלח
hi: भेजे गए
hr: Poslano
it: Inviati
km: ដែលបានផ្ញើ
kn: ಕಳುಹಿಸಲಾಗಿದೆ
ku: Şandin
lo: ສົ່ງ
lt: siunčiami
lv: Nosūtīts
mk: Испрати
ml: അയച്ചവ
mr: पाठविले
my: ကိုစလှေတျ
no: Sendte
pl: Wysłano
ro: Trimis
rw: Yoherejwe
si: එවා
sk: Odoslané
sl: Pošlje
sq: Dërguar
sw: Imepelekwa
ta: அனுப்பப்பட்டது
te: పంపిన
vi: Đã gửi

# SMS Log
source: Sent On
de: Gesendet am

# Communication
source: Sent Read Receipt
af: Gestuur lees ontvangs
am: የተላከ አንብብ ደረሰኝ
bn: Sent পঠিত রসিদ
da: Sent Læs Kvittering
de: Sent Lesebestätigung
fi: Lähetetyt Lukukuittaus
fr: Accusé Réception Envoyé
gu: મોકલ્યું વાંચો રસીદ
he: קבלת קריאה נשלחה
hi: भेजा पढ़ें रसीद
hr: Poslano potvrdu čitanja
it: Sent conferma di lettura
km: ដែលបានផ្ញើបង្កាន់ដៃអាន
kn: ಕಳುಹಿಸಲಾಗಿದೆ ಓದಿ ರಸೀತಿ
ku: Şandin Meqbûz Read
lo: ສົ່ງອ່ານ Receipt
lt: Siunčiami Skaityti gavimas
lv: Nosūtīts Read saņemšana
mk: Испрати признаница за прием
ml: അയിച്ച വായന രസീത്
mr: पाठविले पावती वाचा
my: Sent ဖတ်ငွေလက်ခံပြေစာ
no: Sendte Les Kvittering
pl: Wysłane potwierdzenie odbioru
ro: Trimis Citire Chitanță
rw: Yoherejwe Soma Inyemezabwishyu
si: එවා රිසිට්පත කියවන්න
sk: Potvrdenie o prečítaní odoslané
sl: Poslano Preberite Prejem
sw: Imetumwa Receipt
ta: அனுப்பப்பட்டது படித்ததற்கான சான்று
te: పంపిన రసీదు చదవండి
vi: Gửi xác nhận đọc

# SMS Log
source: Sent To
de: Gesendet an

# Communication
source: Sent or Received
af: Gestuur of ontvang
am: የተላከ ወይም ተቀብሏል
bn: প্রেরিত বা প্রাপ্ত
da: Sendt eller modtaget
de: Gesendet oder empfangen
fi: Lähetetty tai vastaanotettu
fr: Envoyés ou Reçus
gu: મોકલ્યો હતો કે પ્રાપ્ત
he: נשלח או התקבל
hi: भेजा या प्राप्त
hr: Poslana ili primljena
it: Inviati o ricevuti
km: ផ្ញើឬទទួល
kn: ಕಳುಹಿಸಿದ ಅಥವಾ ಸ್ವೀಕರಿಸಿದ
ku: Şandin an pêşwazî
lo: ສົ່ງຫຼືໄດ້ຮັບ
lt: Išsiųstas ar gautas
lv: Nosūtīti vai saņemti
mk: Пратена или примена
ml: അയച്ചത് അല്ലെങ്കിൽ സ്വീകരിച്ചത്
mr: पाठवलेला किंवा प्राप्त
my: ကိုစလှေတျသို့မဟုတ်ရရှိထားသည့်
no: Sendt eller mottatt
pl: Wysłane lub Otrzymane
ro: Trimise sau primite
rw: Yoherejwe cyangwa Yakiriwe
si: යැවූ හෝ ලැබී
sk: Odoslané alebo prijaté
sl: Poslano ali prejeto
sq: Dërguar apo pranuar
sw: Imepelekwa au imepokea
ta: அனுப்பப்படும் அல்லது பெறப்படும்
te: పంపిన మరియు స్వీకరించిన
vi: Gửi hoặc nhận

# Event
source: Sent/Received Email
af: Gestuurde / Ontvangste E-pos
am: የተላኩ / የተላኩ ኢሜሎች
bn: প্রেরিত / প্রাপ্ত ইমেইল
da: Sendt / modtaget e-mail
de: Gesendete / empfangene E-Mail
fi: Lähetetyt / vastaanotetut sähköpostit
fr: Email envoyé / reçu
gu: મોકલેલ / પ્રાપ્ત ઇમેઇલ
he: דוא&quot;ל שנשלח / התקבל
hi: भेजा / प्राप्त ईमेल
hr: Poslana / primljena e-pošta
it: Email inviata / ricevuta
km: ផ្ញើ / ទទួលអ៊ីម៉ែល
kn: ಕಳುಹಿಸಲಾಗಿದೆ / ಸ್ವೀಕರಿಸಿದ ಇಮೇಲ್
ku: Şandin / Received Email
lo: ສົ່ງ / ຮັບອີເມວ
lt: Išsiųstas / gautas el. Paštas
lv: Nosūtīts / saņemts e-pasts
mk: Испратена / примена е-пошта
ml: അയച്ച / സ്വീകരിച്ച ഇമെയിൽ
mr: पाठविले / प्राप्त ईमेल
my: Sent / အီးမေးလ်ရရှိထားသည့်
no: Sendt / mottatt e-post
pl: Wysłane / odebrane wiadomości e-mail
ro: Mesaje trimise / primite
rw: Yoherejwe / Yakiriye imeri
si: යැවූ / ලැබුණු ඊ-තැපෑල
sk: Odoslaný / prijatý e-mail
sl: Poslana / prejeta e-pošta
sq: Dërguar / pranuar Email
sw: Imepelekwa / Imepokea Barua pepe
ta: மின்னஞ்சல் அனுப்பப்பட்டது / பெற்றது
te: పంపిన / అందుకున్న ఇమెయిల్
vi: Email đã gửi / nhận

# Navbar Item
source: Separator
af: Skeier
am: መለያየት
bn: বিভাজক
de: Trenner
fi: Erotin
fr: Séparateur
gu: વિભાજક
he: מפריד
hi: सेपरेटर
it: Separatore
km: អ្នកបំបែក
kn: ವಿಭಜಕ
lo: ຕົວແຍກ
lt: Separatorius
lv: Atdalītājs
mk: Сепаратор
ml: സെപ്പറേറ്റർ
mr: विभाजक
rw: Gutandukanya
si: බෙදුම්කරු
sk: Oddeľovač
sl: Ločilo
sq: Ndarës
sw: Kitenganishi
ta: பிரிப்பான்
te: సెపరేటర్
vi: Dấu phân cách

# Workspace
source: Sequence Id
de: Sequenz-ID

# Document Naming Settings
source: Series List for this Transaction
af: Reekslys vir hierdie transaksie
am: ለዚህ ግብይት ተከታታይ ዝርዝር
bn: এই লেনদেনে সিরিজ তালিকা
da: Serie Liste for denne transaktion
de: Nummernkreise zu diesem Vorgang
fi: Sarjalistaus tähän tapahtumaan
fr: Liste des Séries pour cette Transaction
gu: આ સોદા માટે સિરીઝ યાદી
he: רשימת סדרות לעסקה זו
hi: इस लेन - देन के लिए सीरीज सूची
hr: Serija Popis za ovu transakciju
it: Lista Serie per questa transazione
km: បញ្ជីស៊េរីសម្រាប់ប្រតិបត្តិការនេះ
kn: ಈ ಟ್ರಾನ್ಸಾಕ್ಷನ್ ಸರಣಿ ಪಟ್ಟಿ
ku: Lîsteya Series ji bo vê Transaction
lo: ບັນຊີໄລຍະສໍາລັບການນີ້
lt: Serija sąrašas šio sandorio
lv: Sērija saraksts par šo darījumu
mk: Серија Листа за оваа трансакција
ml: ഈ ഇടപാടിനായി സീരീസ് പട്ടിക
mr: या व्यवहारासाठी मालिका यादी
my: ဒီ Transaction သည်စီးရီးများစာရင်း
no: Serien Liste for denne transaksjonen
pl: Lista serii dla tej transakcji
ro: Lista de serie pentru această tranzacție
rw: Urutonde rwuruhererekane rwuruhererekane
si: මෙම ගනුදෙනු සඳහා මාලාවක් ලැයිස්තුව
sk: Řada seznam pro tuto transakci
sl: Seznam zaporedij za to transakcijo
sq: Lista Seria për këtë transaksion
sw: Orodha ya Mfululizo kwa Shughuli hii
ta: இந்த பரிவர்த்தனை தொடர் பட்டியல்
te: ఈ లావాదేవీ కోసం సిరీస్ జాబితా
vi: Danh sách loạt cho các giao dịch này

source: Series Updated for {}
de: Nummernkreis aktualisiert für {}

source: Series counter for {} updated to {} successfully
de: Nummernkreis-Zähler für {} erfolgreich auf {} aktualisiert

source: Series {0} already used in {1}
af: Reeks {0} wat reeds in {1} gebruik word
am: ቀደም ሲል ጥቅም ላይ ተከታታይ {0} {1}
bn: ইতিমধ্যে ব্যবহৃত সিরিজ {0} {1}
da: Serien {0} allerede anvendes i {1}
de: Serie {0} bereits verwendet in {1}
fi: Sarjat {0} on käytetty {1}
fr: Séries {0} déjà utilisé dans {1}
gu: પહેલેથી ઉપયોગમાં સિરીઝ {0} {1}
he: סדרת {0} כבר בשימוש {1}
hi: सीरीज {0} पहले से ही प्रयोग किया जाता में {1}
hr: Serija {0} se već koristi u {1}
it: Serie {0} già utilizzata in {1}
km: កម្រងឯកសារ {0} ត្រូវបានប្រើរួចហើយនៅក្នុង {1}
kn: ಸರಣಿ {0} ಈಗಾಗಲೇ ಬಳಸಲಾಗುತ್ತದೆ {1}
ku: Series {0} niha di bikaranîn {1}
lo: Series {0} ນໍາໃຊ້ແລ້ວໃນ {1}
lt: Serija {0} jau naudojamas {1}
lv: Sērija {0} jau izmanto {1}
mk: Серија {0} веќе се користи во {1}
ml: സീരീസ് {0} ഇതിനകം {1} ഉപയോഗിക്കുന്ന
mr: मालिका {0} {1} मधे आधीच वापरली
my: စီးရီး {0} ပြီးသား {1} များတွင်အသုံးပြု
no: Serien {0} allerede brukt i {1}
pl: Seria {0} już zostały użyte w {1}
ro: Series {0} folosit deja în {1}
rw: Urukurikirane {0} rumaze gukoreshwa muri {1}
si: මාලාවක් {0} දැනටමත් {1} භාවිතා
sk: Série {0} jsou již použity v {1}
sl: Zaporedje {0} se že uporablja v {1}
sq: Seria {0} përdorur tashmë në {1}
sw: Mfululizo {0} tayari kutumika katika {1}
ta: தொடர் {0} ஏற்கனவே பயன்படுத்தப்படுகிறது {1}
te: ఇప్పటికే ఉపయోగించిన సిరీస్ {0} {1}
vi: Loạt {0} đã được sử dụng trong {1}

# DocType Action
source: Server Action
af: Bedieneraksie
am: የአገልጋይ ተግባር
bn: সার্ভার অ্যাকশন
da: Serverhandling
de: Serveraktion
fi: Palvelimen toiminta
fr: Action du serveur
gu: સર્વર ક્રિયા
he: פעולת שרת
hi: सर्वर क्रिया
hr: Akcija poslužitelja
it: Azione del server
km: សកម្មភាពម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಕ್ರಿಯೆ
ku: Actionalakiya Server
lo: Action Server
lt: Serverio veiksmas
lv: Servera darbība
mk: Акција на серверот
ml: സെർവർ പ്രവർത്തനം
mr: सर्व्हर क्रिया
my: ဆာဗာလှုပ်ရှားမှု
no: Serverhandling
pl: Działanie serwera
rw: Igikorwa cya Seriveri
si: සේවාදායක ක්‍රියාව
sk: Akcia servera
sl: Dejanje strežnika
sq: Veprimi i serverit
sw: Kitendo cha Seva
ta: சேவையக செயல்
te: సర్వర్ చర్య
vi: Hành động máy chủ

source: Server Error
af: Bedienerprobleem
am: የአገልጋይ ስህተት
bn: সার্ভার সমস্যা
da: Server Fejl
de: Serverfehler
fi: Palvelinvirhe
fr: Erreur du Serveur
gu: સર્વર ભૂલ
he: שגיאת שרת
hi: सर्वर त्रुटि
hr: pogreška servera
it: Errore del server
km: កំហុសម៉ាស៊ីនបម្រើ
kn: ಸರ್ವರ್ ದೋಷ
ku: Error Server
lo: Error Server
lt: serverio klaida
lv: servera kļūda
mk: грешка во серверот
ml: സെർവർ തകരാർ
mr: सर्व्हर त्रुटी
my: ဆာဗာအမှား
no: serverfeil
pl: błąd serwera
ro: Eroare de server
rw: Seriveri Ikosa
si: සේවාදායක දෝෂය
sk: Chyba servera
sl: Napaka strežnika
sw: Hitilafu ya Seva
ta: சர்வர் பிழை
te: సర్వర్ లోపం
vi: Lỗi máy chủ

source: Server Script
af: Bediener skrif
am: የአገልጋይ ስክሪፕት
bn: সার্ভার স্ক্রিপ্ট
de: Serverskript
fi: Palvelinkirjoitus
fr: Script de serveur
gu: સર્વર સ્ક્રિપ્ટ
he: סקריפט שרת
hi: सर्वर स्क्रिप्ट
hr: Skripta poslužitelja
it: Script server
km: ស្គ្រីបម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಸ್ಕ್ರಿಪ್ಟ್
lt: Serverio scenarijus
lv: Servera skripts
mk: Скрипта за сервери
ml: സെർവർ സ്ക്രിപ്റ്റ്
mr: सर्व्हर स्क्रिप्ट
my: ဆာဗာ Script
pl: Skrypt serwera
ro: Script de server
rw: Seriveri Inyandiko
si: සේවාදායක පිටපත
sk: Serverový skript
sl: Skript strežnika
sq: Skripti i serverit
sw: Hati ya Seva
ta: சேவையக ஸ்கிரிப்ட்
te: సర్వర్ స్క్రిప్ట్
vi: Tập lệnh máy chủ

# DocType
source: Server Script
af: Bediener skrif
am: የአገልጋይ ስክሪፕት
bn: সার্ভার স্ক্রিপ্ট
de: Serverskript
fi: Palvelinkirjoitus
fr: Script de serveur
gu: સર્વર સ્ક્રિપ્ટ
he: סקריפט שרת
hi: सर्वर स्क्रिप्ट
hr: Skripta poslužitelja
it: Script server
km: ស្គ្រីបម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಸ್ಕ್ರಿಪ್ಟ್
lt: Serverio scenarijus
lv: Servera skripts
mk: Скрипта за сервери
ml: സെർവർ സ്ക്രിപ്റ്റ്
mr: सर्व्हर स्क्रिप्ट
my: ဆာဗာ Script
pl: Skrypt serwera
ro: Script de server
rw: Seriveri Inyandiko
si: සේවාදායක පිටපත
sk: Serverový skript
sl: Skript strežnika
sq: Skripti i serverit
sw: Hati ya Seva
ta: சேவையக ஸ்கிரிப்ட்
te: సర్వర్ స్క్రిప్ట్
vi: Tập lệnh máy chủ
