Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Form
source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
af: Raadpleeg <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API en voorbeelde</a> vir hulp
am: ለእገዛ <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">የደንበኛ ስክሪፕት ኤ.ፒ.አይ. እና ምሳሌዎችን ይመልከቱ</a>
bn: সহায়তার জন্য <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">ক্লায়েন্ট স্ক্রিপ্ট এপিআই এবং উদাহরণগুলি দেখুন</a>
da: For hjælp, se <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API og eksempler</a>
de: Hilfe finden Sie unter <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client-Skript-API und Beispiele</a>
fi: Ohjeita on <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script -sovellusliittymässä ja esimerkkeissä</a>
fr: Pour obtenir de l&#39;aide, voir <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API de script client et exemples</a>
gu: સહાય માટે <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">ક્લાયંટ સ્ક્રિપ્ટ API અને ઉદાહરણો જુઓ</a>
he: לקבלת עזרה עיין ב- <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API של סקריפט הלקוח ודוגמאות</a>
hi: मदद के लिए <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">क्लाइंट स्क्रिप्ट एपीआई और उदाहरण देखें</a>
hr: Pomoć potražite u <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API-ju i primjerima klijentske skripte</a>
it: Per assistenza, vedere <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API Script client ed esempi</a>
km: សម្រាប់ជំនួយសូមមើល <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API និងឧទាហរណ៍</a>
kn: ಸಹಾಯಕ್ಕಾಗಿ <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">ಕ್ಲೈಂಟ್ ಸ್ಕ್ರಿಪ್ಟ್ API ಮತ್ತು ಉದಾಹರಣೆಗಳನ್ನು ನೋಡಿ</a>
ku: Ji bo alîkariyê <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API û Mînakên Nivîskarê Client</a> bibînin
lo: ສຳ ລັບການຊ່ວຍເຫຼືອເບິ່ງ <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API ແລະຕົວຢ່າງ</a>
lt: Jei reikia pagalbos, žr. „ <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script“ API ir pavyzdžius</a>
lv: Lai saņemtu palīdzību, skatiet <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API un piemērus</a>
mk: За помош, видете <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">АПИ на скрипти за клиенти и примери</a>
ml: സഹായത്തിനായി <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">ക്ലയൻറ് സ്ക്രിപ്റ്റ് API ഉം ഉദാഹരണങ്ങളും കാണുക</a>
mr: मदतीसाठी <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">क्लायंट स्क्रिप्ट एपीआय आणि उदाहरणे पहा</a>
my: အကူအညီအတွက် <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API နှင့်ဥပမာ</a> များကိုကြည့်ပါ
no: For hjelp, se <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API og eksempler</a>
pl: Aby uzyskać pomoc, zobacz <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">interfejs API skryptu klienta i przykłady</a>
ro: Pentru ajutor, consultați <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API-ul și exemplele de script client</a>
rw: Kubufasha reba <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Umukiriya Inyandiko API hamwe ningero</a>
si: උදව් සඳහා <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">සේවාලාභී ස්ක්‍රිප්ට් API සහ උදාහරණ බලන්න</a>
sk: Pomoc nájdete v časti <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API a príklady</a>
sl: Za pomoč glejte <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API in primere Client Script API</a>
sq: Për ndihmë shikoni <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API dhe Shembuj të Skriptit të Klientit</a>
sw: Kwa usaidizi angalia <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API ya Hati ya Mteja na Mifano</a>
ta: உதவிக்கு <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">கிளையண்ட் ஸ்கிரிப்ட் API மற்றும் எடுத்துக்காட்டுகளைப் பார்க்கவும்</a>
te: సహాయం కోసం <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">క్లయింట్ స్క్రిప్ట్ API మరియు ఉదాహరణలు చూడండి</a>
vi: Để được trợ giúp, hãy xem <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API tập lệnh ứng dụng khách và các ví dụ</a>

# Email Account
source: For more information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">click here</a>.
af: <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">Klik hier</a> vir meer inligting.
am: ለበለጠ መረጃ <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">እዚህ ጠቅ ያድርጉ</a> ፡፡
bn: আরও তথ্যের জন্য, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">এখানে ক্লিক করুন</a> ।
da: <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">Klik her</a> for mere information.
de: Weitere Informationen finden <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">Sie hier</a> .
fi: Saat lisätietoja <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">napsauttamalla tätä</a> .
fr: Pour plus d&#39;informations, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">cliquez ici</a> .
gu: વધુ માહિતી માટે, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">અહીં ક્લિક કરો</a> .
he: למידע נוסף <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">לחץ כאן</a> .
hi: अधिक जानकारी के लिए, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">यहां क्लिक करें</a> ।
hr: Za više informacija, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">kliknite ovdje</a> .
it: Per maggiori informazioni, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">clicca qui</a> .
km: សម្រាប់ព័ត៌មានបន្ថែម <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">សូមចុចត្រង់នេះ</a> ។
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ</a> .
ku: Ji bo bêtir agahdarî, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">li vir bikirtînin</a> .
lo: ສຳ ລັບຂໍ້ມູນເພີ່ມເຕີມ, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">ກົດທີ່ນີ້</a> .
lt: Norėdami gauti daugiau informacijos, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">spustelėkite čia</a> .
lv: Lai iegūtu papildinformāciju, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">noklikšķiniet šeit</a> .
mk: За повеќе информации, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">кликнете овде</a> .
ml: കൂടുതൽ വിവരങ്ങൾക്ക്, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">ഇവിടെ ക്ലിക്കുചെയ്യുക</a> .
mr: अधिक माहितीसाठी, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">येथे क्लिक करा</a> .
my: ပိုမိုသိရှိလိုပါက, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">ဤနေရာကိုကလစ်နှိပ်ပါ</a> ။
no: For mer informasjon, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">klikk her</a> .
pl: Aby uzyskać więcej informacji, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">kliknij tutaj</a> .
ro: Pentru mai multe informații, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">faceți clic aici</a> .
rw: Kubindi bisobanuro, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">kanda hano</a> .
si: වැඩි විස්තර සඳහා <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">මෙහි ක්ලික් කරන්න</a> .
sk: Pre viac informácií <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">kliknite sem</a> .
sl: Za več informacij <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">kliknite tukaj</a> .
sq: Për më shumë informacion, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">klikoni këtu</a> .
sw: Kwa habari zaidi, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">bonyeza hapa</a> .
ta: மேலும் தகவலுக்கு, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">இங்கே கிளிக் செய்க</a> .
te: మరింత సమాచారం కోసం, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">ఇక్కడ క్లిక్ చేయండి</a> .
vi: Để biết thêm thông tin, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">bấm vào đây</a> .

source: For more information, {0}.
af: Vir meer inligting, {0}.
am: ለተጨማሪ መረጃ ፣ {0}።
bn: আরও তথ্যের জন্য, {0}।
da: For mere information, {0}.
de: Weitere Informationen erhalten Sie bei {0}.
fi: Lisätietoja: {0}.
fr: Pour plus d&#39;informations, {0}.
gu: વધુ માહિતી માટે, {0}.
he: למידע נוסף, {0}.
hi: अधिक जानकारी के लिए, {0}।
hr: Za više informacija, {0}.
it: Per ulteriori informazioni, {0}.
km: សម្រាប់ព័ត៌មានបន្ថែម {0} ។
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ, {0}.
ku: Ji bo zêdetir agahî, {0.
lo: ສຳ ລັບຂໍ້ມູນເພີ່ມເຕີມ, {0}.
lt: Norėdami gauti daugiau informacijos, {0}.
lv: Lai iegūtu vairāk informācijas, {0}.
mk: За повеќе информации, {0.
ml: കൂടുതൽ വിവരങ്ങൾക്ക്, {0}.
mr: अधिक माहितीसाठी, {0}.
my: ပိုမိုသိရှိလိုပါက {0} ။
no: For mer informasjon, {0}.
pl: Aby uzyskać więcej informacji, {0}.
ro: Pentru mai multe informații, {0}.
rw: Kubindi bisobanuro, {0}.
si: වැඩි විස්තර සඳහා {0}.
sk: Ďalšie informácie nájdete na {0}.
sl: Za dodatne informacije {0}.
sq: Për më shumë informacion, {0.
sw: Kwa habari zaidi, {0}.
ta: மேலும் தகவலுக்கு, {0}.
te: మరింత సమాచారం కోసం, {0}.
vi: Để biết thêm thông tin, {0}.

# Auto Email Report
source: For multiple addresses, enter the address on different line. e.g. test@test.com ⏎ test1@test.com
de: Bei mehreren Adressen geben Sie bitte jede Adresse in einer neuen Zeile ein. z.B. test@test.com ⏎ test1@test.com

source: For updating, you can update only selective columns.
af: Vir opdatering kan u slegs selektiewe kolomme bywerk.
am: ማዘመን ያህል, አንተ ብቻ መራጭ አምዶች ማዘመን ይችላሉ.
bn: আপডেট করার জন্য, আপনি শুধুমাত্র নির্বাচনী কলাম আপডেট করতে পারেন.
da: Til opdatering, kan du opdatere kun selektive kolonner.
de: Nur ausgewählte Spalten können aktualisiert werden
fi: voit päivittää vain tiettyjä sarakkeita
fr: Pour la mise à jour, vous pouvez mettre à jour uniquement une sélection colonnes.
gu: સુધારવા માટે, તમે માત્ર પસંદગીના કૉલમ અપડેટ કરી શકો છો.
he: לעדכון, אתה יכול לעדכן את עמודים רק סלקטיבית.
hi: अद्यतन करने के लिए, आप केवल चुनिंदा कॉलम अपडेट कर सकते हैं।
hr: Za ažuriranje, možete ažurirati samo selektivne stupce.
it: Per l'aggiornamento, è possibile aggiornare le colonne solo selettivi.
km: សម្រាប់ការធ្វើឱ្យទាន់សម័យ, អ្នកអាចធ្វើឱ្យទាន់សម័យជួរឈរជ្រើសរើសតែប៉ុណ្ណោះ។
kn: ಅಪ್ಡೇಟ್, ನೀವು ಮಾತ್ರ ಆಯ್ದ ಅಂಕಣಗಳನ್ನು ನವೀಕರಿಸಬಹುದು.
ku: Ji bo rojane, tu stûnên tenê bijartî yên rojane bike.
lo: ສໍາລັບການປັບປຸງ, ທ່ານສາມາດປັບປຸງຄໍລໍາພຽງແຕ່ການຄັດເລືອກ.
lt: Dėl atnaujinimo, galite atnaujinti tik selektyvios stulpelius.
lv: Par atjaunināšanu, varat atjaunināt tikai selektīvas kolonnas.
mk: За ажурирање, можете да го ажурирате само селективно колони.
ml: അപ്ഡേറ്റ്, നിങ്ങൾ മാത്രം സെലക്ടീവായ നിരകൾ അപ്ഡേറ്റ് ചെയ്യാം.
mr: अद्ययावत करण्यासाठी , आपण फक्त पसंतीचा स्तंभ अद्ययावत करू शकता.
my: အဆင့်မြှင့်, သင်သာရွေးချယ်ကော်လံ update ပြုလုပ်နိုင်ပါသည်။
no: For oppdatering, kan du oppdatere kun selektive kolonner.
pl: Do aktualizacji można aktualizować tylko selektywnych kolumn.
ro: Pentru actualizarea, puteți actualiza coloane numai selective.
rw: Kuvugurura, urashobora kuvugurura gusa inkingi zatoranijwe.
si: යාවත්කාලීන කිරීම සඳහා, ඔබ තෝරාගත් තීරු පමණක් යාවත්කාලීන කළ හැකිය.
sk: Pro aktualizaci, můžete aktualizovat pouze vybrané sloupce.
sl: Za posodabljanje, lahko posodobite samo selektivne stolpce.
sq: Për përditësimin, ju mund update kolona vetëm selektive.
sw: Kwa uppdatering, unaweza kuboresha safu zilizochaguliwa tu.
ta: புதுப்பித்தல், நீங்கள் மட்டும் தேர்ந்தெடுக்கப்பட்ட பத்திகள் புதுப்பிக்க முடியாது.
te: నవీకరించడం కోసం, మీరు మాత్రమే సెలెక్టివ్ నిలువు నవీకరించవచ్చు.
vi: Để cập nhật, bạn chỉ có thể cập nhật các cột được lựa chọn sẵn.

source: For {0} at level {1} in {2} in row {3}
af: Vir {0} op vlak {1} in {2} in ry {3}
am: ለ {0} ውስጥ ደረጃ {1} በ {2} ረድፍ ውስጥ {3}
bn: জন্য {0} এ স্তর {1} এ {2} সারিতে {3}
da: For {0} på niveau {1} i {2} i række {3}
de: Für {0} auf der Ebene {1} in {2} in Zeile {3}
fi: {0} tasolle {1}, {2} rivillä {3}
fr: Pour {0} au niveau {1} dans {2} à la ligne {3}
gu: માટે {0} સ્તર {1} પર {2} પંક્તિ માં {3}
he: עבור {0} ברמת {1} {2} בשורת {3}
hi: के लिए {0} स्तर पर {1} में {2} पंक्ति में {3}
hr: Za {0} na razini {1} u {2} u redu {3}
it: Per {0} a livello {1} {2} in riga {3}
km: សម្រាប់ {0} នៅក្នុងកម្រិត {1} នៅក្នុង {2} នៅក្នុងជួរដេក {3}
kn: ಫಾರ್ {0} ಮಟ್ಟದಲ್ಲಿ {1} ಗೆ {2} ಸತತವಾಗಿ {3}
ku: Ji bo {0} di asta {1} li {2} li row {3}
lo: {0} ຢູ່ໃນລະດັບ {1} ໃນ {2} ຕິດຕໍ່ກັນ {3}
lt: Dėl {0} lygyje {1} iš {2} iš eilės {3}
lv: Par {0} vienlīmeņa {1} jo {2} rindā {3}
mk: За {0} на ниво {1} на {2} во ред {3}
ml: {2} നിരയിൽ {3} ലെ {1} തലത്തിൽ {0} വേണ്ടി
mr: कारण {0} मध्ये पातळी {1} येथे {2} सलग {3}
my: {2} အတန်းအတွက် {3} အတွက် {1} အဆင့်မှာ {0} များအတွက်
no: For {0} på nivå {1} i {2} i rad {3}
pl: Dla {0} na poziomie {1} w {2} w rzędzie {3}
ro: Pentru {0} la nivel {1} din {2} în rândul {3}
rw: Kuri {0} kurwego {1} muri {2} kumurongo {3}
si: {0} සඳහා මට්ටමින් {1} {2} පේළියේ {3} තුළ
sk: Pre {0} na úrovni {1} v {2} na riadku {3}
sl: Za {0} na ravni {1} v {2} v vrstici {3}
sq: Për {0} në nivelin {1} në {2} në rresht {3}
sw: Kwa {0} kwa kiwango {1} katika {2} mfululizo {3}
ta: இதற்காக {0} மட்டத்தில் {1} ல் {2} வரிசையில் {3}
te: కోసం {0} స్థాయి {1} లో {2} వరుసగా {3}
vi: Cho {0} ở mức {1} trong {2} trong hàng {3}

# OAuth Provider Settings
source: Force
am: ኃይል
bn: বল
da: Kraft
de: Erzwingen
fi: Pakottaa
fr: Forcer
gu: ફોર્સ
he: כּוֹחַ
hi: बल
hr: Sila
it: Vigore
km: កម្លាំង
kn: ಫೋರ್ಸ್
ku: Cebir
lo: ຜົນບັງຄັບໃຊ້
lt: jėga
lv: spēks
mk: сила
ml: ശക്തിയാണ്
mr: शक्ती
my: အင်အားစု
no: Makt
pl: Siła
ro: Forta
rw: Imbaraga
si: හමුදා
sk: sila
sq: forcë
sw: Nguvu
ta: படை
te: ఫోర్స్
vi: Sức ảnh hưởng

# Package Import
source: Force
am: ኃይል
bn: বল
da: Kraft
de: Erzwingen
fi: Pakottaa
fr: Forcer
gu: ફોર્સ
he: כּוֹחַ
hi: बल
hr: Sila
it: Vigore
km: កម្លាំង
kn: ಫೋರ್ಸ್
ku: Cebir
lo: ຜົນບັງຄັບໃຊ້
lt: jėga
lv: spēks
mk: сила
ml: ശക്തിയാണ്
mr: शक्ती
my: အင်အားစု
no: Makt
pl: Siła
ro: Forta
rw: Imbaraga
si: හමුදා
sk: sila
sq: forcë
sw: Nguvu
ta: படை
te: ఫోర్స్
vi: Sức ảnh hưởng

# Customize Form
source: Force Re-route to Default View
de: Umleitung zur Standardansicht erzwingen

# DocType
source: Force Re-route to Default View
de: Umleitung zur Standardansicht erzwingen

# Desktop Icon
source: Force Show
am: አስገድድ አሳይ
bn: ফোর্স দেখান
da: kraft Show
de: Anzeige erzwingen
fr: Forcer l'Affichage
gu: ફોર્સ બતાવો
he: צג חיל
hi: बल शो
it: forza Visualizza
km: កម្លាំងបង្ហាញ
kn: ಫೋರ್ಸ್ ಶೋ
ku: hêza nîşan
lo: ຜົນບັງຄັບໃຊ້ສະແດງ
lt: pajėgų Rodyti
mk: Прикажи сила
ml: ഫോഴ്സ് കാണിക്കുക
mr: शक्ती दाखवा
my: အင်အားစု Show ကို
pl: siła Pokaż
ro: Afișare forță
rw: Imbaraga
si: හමුදා පෙන්වන්න
sl: Force Prikaži
sq: Force Trego
sw: Fanya Onyesha
ta: படை காட்டு
te: ఫోర్స్ షో
vi: Hiển thị sức ảnh hưởng

source: Force Stop job
de: Job stoppen erzwingen

# System Settings
source: Force User to Reset Password
af: Dwing die gebruiker om die wagwoord terug te stel
am: የይለፍ ቃልን ዳግም ለማስጀመር ተጠቃሚን ያስገድዱ።
bn: ব্যবহারকারীকে পাসওয়ার্ড পুনরায় সেট করতে বাধ্য করুন
da: Tving bruger til at nulstille adgangskode
de: Benutzer zum Zurücksetzen des Kennworts zwingen
fi: Pakota käyttäjä palauttamaan salasana
fr: Forcer l&#39;utilisateur à réinitialiser le mot de passe
gu: પાસવર્ડને ફરીથી સેટ કરવા માટે વપરાશકર્તાને દબાણ કરો
he: לאלץ משתמש לאפס סיסמה
hi: उपयोगकर्ता को पासवर्ड रीसेट करने के लिए बाध्य करें
hr: Prisilite korisnika da resetira lozinku
it: Forza l&#39;utente a reimpostare la password
km: បង្ខំអ្នកប្រើប្រាស់ឱ្យកំណត់លេខសំងាត់ឡើងវិញ។
kn: ಪಾಸ್ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲು ಬಳಕೆದಾರರನ್ನು ಒತ್ತಾಯಿಸಿ
ku: Zencîre bikarhêner bikin ku şîfreyê Veşêrin
lo: ບັງຄັບໃຫ້ຜູ້ໃຊ້ຕັ້ງລະຫັດຜ່ານຄືນ ໃໝ່
lt: Priversti vartotoją iš naujo nustatyti slaptažodį
lv: Piespiest lietotāju atiestatīt paroli
mk: Принудете го корисникот да ја постави лозинката
ml: പാസ്‌വേഡ് പുന reset സജ്ജമാക്കാൻ ഉപയോക്താവിനെ നിർബന്ധിക്കുക
mr: संकेतशब्द रीसेट करण्यासाठी वापरकर्त्यास भाग पाडणे
my: Password ကို Reset လုပ်ဖို့အသုံးပြုသူအတင်း
no: Tving bruker til å tilbakestille passord
pl: Wymuś użytkownikowi zresetowanie hasła
ro: Forțați utilizatorul să reseteze parola
rw: Guhatira Umukoresha Kugarura Ijambobanga
si: මුරපදය නැවත සැකසීමට පරිශීලකයා බල කරන්න
sk: Vynútiť vynulovanie hesla používateľom
sl: Prisilite uporabnika k ponastavitvi gesla
sq: Forconi përdoruesin të rivendosni fjalëkalimin
sw: Lazimisha Mtumiaji Kurejesha Nenosiri
ta: கடவுச்சொல்லை மீட்டமைக்க பயனரை கட்டாயப்படுத்தவும்
te: పాస్‌వర్డ్‌ను రీసెట్ చేయడానికి వినియోగదారుని బలవంతం చేయండి
vi: Buộc người dùng đặt lại mật khẩu

# System Settings
source: Force Web Capture Mode for Uploads
de: Web-Capture-Modus für Uploads erzwingen

source: Forgot Password?
af: Wagwoord vergeet?
am: መክፈቻ ቁልፉን ረሳኽው?
bn: পাসওয়ার্ড ভুলে গেছেন?
da: Glemt adgangskode?
de: Passwort vergessen?
fi: Unohtuiko salasana?
fr: Mot de Passe Oublié ?
gu: પાસવર્ડ ભૂલી ગયા છો?
he: שכחת את הסיסמא?
hi: पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
it: Hai dimenticato la password?
km: ភ្លេចលេខសំងាត់?
kn: ಪಾಸ್ವರ್ಡ್ ಮರೆತಿರಾ?
ku: Şifre bîrkir?
lo: ລືມລະຫັດຜ່ານ?
lt: Pamiršote slaptažodį?
lv: Aizmirsi paroli?
mk: Ја заборави лозинката?
ml: പാസ്വേഡ് മറന്നോ?
mr: पासवर्ड विसरलात?
my: စကားဝှက် မေ့သွားပါသလား?
no: Glemt passord?
pl: Zapomniałeś hasła?
ro: Aţi uitat parola?
rw: Wibagiwe ijambo ryibanga?
si: මුරපදය අමතක වුණා ද?
sk: Zabudli ste heslo?
sl: Ste pozabili geslo?
sq: Keni harruar fjalëkalimin?
sw: Umesahau nywila?
ta: கடவுச்சொல்லை மறந்துவிட்டீர்களா?
te: పాస్వర్డ్ మర్చిపోయారా?
vi: Quên mật khẩu?

source: Form
de: Formular

# Client Script
source: Form
de: Formular

# Customize Form
source: Form
de: Formular

# DocType
source: Form
de: Formular

# Form Tour
source: Form
de: Formular

# Web Form
source: Form
de: Formular

# Customize Form
source: Form Builder
de: Formular-Generator

# DocType
source: Form Builder
de: Formular-Generator

# Customize Form
source: Form Settings
af: Vorminstellings
am: የቅጽ ቅንብሮች።
bn: ফর্ম সেটিংস
da: Formindstillinger
de: Formulareinstellungen
fi: Lomakeasetukset
fr: Paramètres de formulaire
gu: ફોર્મ સેટિંગ્સ
he: הגדרות טופס
hi: प्रपत्र सेटिंग्स
hr: Postavke obrasca
it: Impostazioni modulo
km: ការកំណត់ទម្រង់។
kn: ಫಾರ್ಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Formê
lo: ການຕັ້ງຄ່າແບບຟອມ
lt: Formos nustatymai
lv: Veidlapas iestatījumi
mk: Форма поставки
ml: ഫോം ക്രമീകരണങ്ങൾ
mr: फॉर्म सेटिंग्ज
my: form ကိုချိန်ညှိမှုများ
no: Skjemainnstillinger
pl: Ustawienia formularza
ro: Setări formular
rw: Igenamiterere
si: පෝරම සැකසුම්
sk: Nastavenia formulára
sl: Nastavitve obrazca
sq: Parametrat e formës
sw: Mipangilio ya Fomu
ta: படிவம் அமைப்புகள்
te: ఫారమ్ సెట్టింగులు
vi: Cài đặt biểu mẫu

# DocType
source: Form Settings
af: Vorminstellings
am: የቅጽ ቅንብሮች።
bn: ফর্ম সেটিংস
da: Formindstillinger
de: Formulareinstellungen
fi: Lomakeasetukset
fr: Paramètres de formulaire
gu: ફોર્મ સેટિંગ્સ
he: הגדרות טופס
hi: प्रपत्र सेटिंग्स
hr: Postavke obrasca
it: Impostazioni modulo
km: ការកំណត់ទម្រង់។
kn: ಫಾರ್ಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Formê
lo: ການຕັ້ງຄ່າແບບຟອມ
lt: Formos nustatymai
lv: Veidlapas iestatījumi
mk: Форма поставки
ml: ഫോം ക്രമീകരണങ്ങൾ
mr: फॉर्म सेटिंग्ज
my: form ကိုချိန်ညှိမှုများ
no: Skjemainnstillinger
pl: Ustawienia formularza
ro: Setări formular
rw: Igenamiterere
si: පෝරම සැකසුම්
sk: Nastavenia formulára
sl: Nastavitve obrazca
sq: Parametrat e formës
sw: Mipangilio ya Fomu
ta: படிவம் அமைப்புகள்
te: ఫారమ్ సెట్టింగులు
vi: Cài đặt biểu mẫu

# Role
source: Form Settings
af: Vorminstellings
am: የቅጽ ቅንብሮች።
bn: ফর্ম সেটিংস
da: Formindstillinger
de: Formulareinstellungen
fi: Lomakeasetukset
fr: Paramètres de formulaire
gu: ફોર્મ સેટિંગ્સ
he: הגדרות טופס
hi: प्रपत्र सेटिंग्स
hr: Postavke obrasca
it: Impostazioni modulo
km: ការកំណត់ទម្រង់។
kn: ಫಾರ್ಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Formê
lo: ການຕັ້ງຄ່າແບບຟອມ
lt: Formos nustatymai
lv: Veidlapas iestatījumi
mk: Форма поставки
ml: ഫോം ക്രമീകരണങ്ങൾ
mr: फॉर्म सेटिंग्ज
my: form ကိုချိန်ညှိမှုများ
no: Skjemainnstillinger
pl: Ustawienia formularza
ro: Setări formular
rw: Igenamiterere
si: පෝරම සැකසුම්
sk: Nastavenia formulára
sl: Nastavitve obrazca
sq: Parametrat e formës
sw: Mipangilio ya Fomu
ta: படிவம் அமைப்புகள்
te: ఫారమ్ సెట్టింగులు
vi: Cài đặt biểu mẫu

source: Form Tour
de: Formular-Tour

# Onboarding Step
source: Form Tour
de: Formular-Tour

source: Form Tour Step
de: Formular-Tour-Schritt
