Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Is Child Table
af: Is kindertafel
am: የልጅ ማውጫ ነው
bn: শিশু টেবিল হয়
da: Er Child Table
de: Ist Untertabelle
fi: On alitaulukko
fr: Est Table Enfant
gu: બાળ ટેબલ છે
he: האם ילד של הטבלה
hi: चाइल्ड तालिका
hr: Je Dijete Tablica
it: È Tabella Figlio
km: គឺជាតារាងកុមារ
kn: ChildTable ಈಸ್
ku: E Table Zarokan
lo: ເປັນຕາຕະລາງເດັກນ້ອຍ
lt: Ar vaikas lentelė
lv: Vai Child tabula
mk: Е табела на децата
ml: ശിശു മേശ
mr: Child टेबल आहे
my: ကလေးဇယားသည်
no: Er barnet tabellen
pl: Czy stół dziecka
ro: Este masa pentru copii
rw: Nimbonerahamwe yumwana
si: ළමා වගුව වේ
sk: Je podtabulka
sl: Je Tabela Child
sq: Është Tabela e Fëmijëve
sw: Ni Jedwali la Watoto
ta: குழந்தைகள் அட்டவணை உள்ளது
te: చైల్డ్ పట్టిక
vi: Là bảng con

# DocType
source: Is Child Table
af: Is kindertafel
am: የልጅ ማውጫ ነው
bn: শিশু টেবিল হয়
da: Er Child Table
de: Ist Untertabelle
fi: On alitaulukko
fr: Est Table Enfant
gu: બાળ ટેબલ છે
he: האם ילד של הטבלה
hi: चाइल्ड तालिका
hr: Je Dijete Tablica
it: È Tabella Figlio
km: គឺជាតារាងកុមារ
kn: ChildTable ಈಸ್
ku: E Table Zarokan
lo: ເປັນຕາຕະລາງເດັກນ້ອຍ
lt: Ar vaikas lentelė
lv: Vai Child tabula
mk: Е табела на децата
ml: ശിശു മേശ
mr: Child टेबल आहे
my: ကလေးဇယားသည်
no: Er barnet tabellen
pl: Czy stół dziecka
ro: Este masa pentru copii
rw: Nimbonerahamwe yumwana
si: ළමා වගුව වේ
sk: Je podtabulka
sl: Je Tabela Child
sq: Është Tabela e Fëmijëve
sw: Ni Jedwali la Watoto
ta: குழந்தைகள் அட்டவணை உள்ளது
te: చైల్డ్ పట్టిక
vi: Là bảng con

# DocType Link
source: Is Child Table
af: Is kindertafel
am: የልጅ ማውጫ ነው
bn: শিশু টেবিল হয়
da: Er Child Table
de: Ist Untertabelle
fi: On alitaulukko
fr: Est Table Enfant
gu: બાળ ટેબલ છે
he: האם ילד של הטבלה
hi: चाइल्ड तालिका
hr: Je Dijete Tablica
it: È Tabella Figlio
km: គឺជាតារាងកុមារ
kn: ChildTable ಈಸ್
ku: E Table Zarokan
lo: ເປັນຕາຕະລາງເດັກນ້ອຍ
lt: Ar vaikas lentelė
lv: Vai Child tabula
mk: Е табела на децата
ml: ശിശു മേശ
mr: Child टेबल आहे
my: ကလေးဇယားသည်
no: Er barnet tabellen
pl: Czy stół dziecka
ro: Este masa pentru copii
rw: Nimbonerahamwe yumwana
si: ළමා වගුව වේ
sk: Je podtabulka
sl: Je Tabela Child
sq: Është Tabela e Fëmijëve
sw: Ni Jedwali la Watoto
ta: குழந்தைகள் அட்டவணை உள்ளது
te: చైల్డ్ పట్టిక
vi: Là bảng con

# Module Onboarding
source: Is Complete
af: Is voltooi
am: ተጠናቅቋል
bn: সম্পূর্ণ
da: Er komplet
de: Ist komplett
fi: On valmis
fr: Est complet
gu: પૂર્ણ છે
he: הושלם
hi: पूरा है
hr: Kompletna je
it: È completo
km: ត្រូវបានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Temam e
lo: ແມ່ນແລ້ວສົມບູນ
lt: Yra baigtas
lv: Ir pabeigta
mk: Е комплетен
ml: പൂർത്തിയായി
mr: पूर्ण झाले आहे
my: ပြည့်စုံသည်
no: Er ferdig
pl: Jest pełny
ro: Este complet
rw: Byuzuye
si: සම්පූර්ණයි
sk: Je dokončená
sl: Je popolna
sq: Compleshtë i plotë
sw: Imekamilika
ta: முடிந்தது
te: పూర్తయింది
vi: Hoàn tất

# Onboarding Step
source: Is Complete
af: Is voltooi
am: ተጠናቅቋል
bn: সম্পূর্ণ
da: Er komplet
de: Ist komplett
fi: On valmis
fr: Est complet
gu: પૂર્ણ છે
he: הושלם
hi: पूरा है
hr: Kompletna je
it: È completo
km: ត្រូវបានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Temam e
lo: ແມ່ນແລ້ວສົມບູນ
lt: Yra baigtas
lv: Ir pabeigta
mk: Е комплетен
ml: പൂർത്തിയായി
mr: पूर्ण झाले आहे
my: ပြည့်စုံသည်
no: Er ferdig
pl: Jest pełny
ro: Este complet
rw: Byuzuye
si: සම්පූර්ණයි
sk: Je dokončená
sl: Je popolna
sq: Compleshtë i plotë
sw: Imekamilika
ta: முடிந்தது
te: పూర్తయింది
vi: Hoàn tất

# Email Flag Queue
source: Is Completed
af: Is voltooi
am: የተጠናቀቁ ነው
bn: সম্পন্ন হয়
da: er afsluttet
de: Ist Abgeschlossen
fi: on valmis
fr: Est Complété
gu: પૂર્ણ થાય છે
he: הושלם
hi: पूरा हो गया है
hr: je završena
it: È completato
km: ត្រូវបានបញ្ចប់
kn: ಮುಗಿದ
ku: Ma Qediya
lo: ແມ່ນສໍາເລັດ
lt: yra užbaigtas
lv: ir pabeigta
mk: е завршена
ml: പൂർത്തിയായി
mr: पूर्ण
my: Completed ဖြစ်ပါတယ်
no: Det er ferdig
pl: Zakończony
ro: Este gata
rw: Byarangiye
si: අවසන් වේ
sk: je dokončené
sl: je končan
sq: është e përfunduar
sw: Imekamilishwa
ta: நிறைவுபெற்றது
te: పూర్తయిన
vi: Đã được hoàn thành

# Role
source: Is Custom
de: Ist benutzerdefiniert

# User Document Type
source: Is Custom
de: Ist benutzerdefiniert

# Customize Form Field
source: Is Custom Field
af: Is pasgemaakte veld
am: ብጁ መስክ ነው
bn: কাস্টম ক্ষেত্র
da: Er Tilpasset Field
de: Ist benutzerdefiniertes Feld
fi: Onko Oma kenttä
fr: Est un Champ Personnalisé
gu: કસ્ટમ ક્ષેત્ર છે
he: האם שדה מותאם אישית
hi: कस्टम क्षेत्र है
hr: Je Custom Field
it: È Campo Personalizzato
km: គឺជាវាលផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಕ್ಷೇತ್ರವಾಗಿದೆ
ku: E Custom Field
lo: ແມ່ນພາກສະຫນາມ Custom
lt: Ar įprastinį lauką
lv: Vai Custom Field
mk: Е сопствено поле
ml: കസ്റ്റം ഫീൽഡ് Is
mr: सानुकूल फील्ड आहे
my: Custom Field ဖြစ်ပါတယ်
no: Er Tilpasset felt
pl: Czy Pole niestandardowe
ro: Este personalizat câmp
rw: Nibisanzwe
si: රේගු ක්ෂේත්ර වේ
sk: Je Vlastné pole
sl: Je po meri Field
sq: Është Custom Field
sw: Ni Field Field
ta: தனிப்பயன் புலம்
te: కస్టమ్ రంగం
vi: Là Trường Tuỳ chỉnh

source: Is Default
af: Is standaard
am: ነባሪ ነው
bn: ডিফল্ট মান হল
da: Er standard
de: Ist Standard
fi: käytä oletuksena
fr: Est Défaut
gu: મૂળભૂત છે
he: האם ברירת מחדל
hi: डिफ़ॉल्ट है
hr: Je zadani
it: È Default
km: ជាលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: e Default
lo: ແມ່ນມາດຕະຖານ
lt: numatytoji
lv: Vai Default
mk: Е стандардно
ml: സ്വതവേ
mr: मुलभूत आहे
my: ပုံမှန်ဖြစ်
no: Er standard
pl: Domyślny
ro: Este Implicit
rw: Nibisanzwe
si: පෙරනිමි වේ
sk: Je Výchozí
sl: Je Privzeto
sq: Është e albumit
sw: Je, ni Default
ta: இயல்புநிலை
te: డిఫాల్టు
vi: Mặc định là

# Address Template
source: Is Default
af: Is standaard
am: ነባሪ ነው
bn: ডিফল্ট মান হল
da: Er standard
de: Ist Standard
fi: käytä oletuksena
fr: Est Défaut
gu: મૂળભૂત છે
he: האם ברירת מחדל
hi: डिफ़ॉल्ट है
hr: Je zadani
it: È Default
km: ជាលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: e Default
lo: ແມ່ນມາດຕະຖານ
lt: numatytoji
lv: Vai Default
mk: Е стандардно
ml: സ്വതവേ
mr: मुलभूत आहे
my: ပုံမှန်ဖြစ်
no: Er standard
pl: Domyślny
ro: Este Implicit
rw: Nibisanzwe
si: පෙරනිමි වේ
sk: Je Výchozí
sl: Je Privzeto
sq: Është e albumit
sw: Je, ni Default
ta: இயல்புநிலை
te: డిఫాల్టు
vi: Mặc định là

# Dashboard
source: Is Default
af: Is standaard
am: ነባሪ ነው
bn: ডিফল্ট মান হল
da: Er standard
de: Ist Standard
fi: käytä oletuksena
fr: Est Défaut
gu: મૂળભૂત છે
he: האם ברירת מחדל
hi: डिफ़ॉल्ट है
hr: Je zadani
it: È Default
km: ជាលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: e Default
lo: ແມ່ນມາດຕະຖານ
lt: numatytoji
lv: Vai Default
mk: Е стандардно
ml: സ്വതവേ
mr: मुलभूत आहे
my: ပုံမှန်ဖြစ်
no: Er standard
pl: Domyślny
ro: Este Implicit
rw: Nibisanzwe
si: පෙරනිමි වේ
sk: Je Výchozí
sl: Je Privzeto
sq: Është e albumit
sw: Je, ni Default
ta: இயல்புநிலை
te: డిఫాల్టు
vi: Mặc định là

# User Permission
source: Is Default
af: Is standaard
am: ነባሪ ነው
bn: ডিফল্ট মান হল
da: Er standard
de: Ist Standard
fi: käytä oletuksena
fr: Est Défaut
gu: મૂળભૂત છે
he: האם ברירת מחדל
hi: डिफ़ॉल्ट है
hr: Je zadani
it: È Default
km: ជាលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: e Default
lo: ແມ່ນມາດຕະຖານ
lt: numatytoji
lv: Vai Default
mk: Е стандардно
ml: സ്വതവേ
mr: मुलभूत आहे
my: ပုံမှန်ဖြစ်
no: Er standard
pl: Domyślny
ro: Este Implicit
rw: Nibisanzwe
si: පෙරනිමි වේ
sk: Je Výchozí
sl: Je Privzeto
sq: Është e albumit
sw: Je, ni Default
ta: இயல்புநிலை
te: డిఫాల్టు
vi: Mặc định là

# Webhook
source: Is Dynamic URL?
de: Ist dynamische URL?

# File
source: Is Folder
af: Is gids
am: አቃፊ ነው
bn: ফোল্ডার
da: Er Mappe
de: Ist Ordner
fi: On Folder
fr: Est un Dossier
gu: ફોલ્ડર છે
he: האם תיקייה
hi: फ़ोल्डर है
hr: Je mape
it: È Cartella
km: តើការថត
kn: ಫೋಲ್ಡರ್
ku: e Folder
lo: ແມ່ນ Folder
lt: Ar Byla
lv: Vai Folder
mk: Е папка
ml: ഫോൾഡർ
mr: फोल्डर आहे
my: Folder ကို Is
no: Er Folder
pl: Czy Folder
ro: Este Folder
rw: Nububiko
si: ෆෝල්ඩරය වේ
sk: Je Folder
sl: Je Folder
sq: Është Folder
sw: Je, ni Folda
ta: அடைவு
te: ఫోల్డర్ని
vi: Là thư mục

source: Is Global
am: አለም አቀፍ ነው
bn: গ্লোবাল হয়
da: Er Global
de: Ist global
fi: On maailmanlaajuinen
fr: Est Global
gu: વૈશ્વિક છે
he: האם גלובלי
hi: ग्लोबल है
hr: Je globalna
it: È globale
km: គឺសកល
kn: ಜಾಗತಿಕ
ku: Globale ye
lo: ແມ່ນໂລກ
lt: Yra pasaulis
lv: Ir globāls
mk: Дали е глобално
ml: ഗ്ലോബൽ ആണ്
mr: ग्लोबल आहे
my: ကမ္တာ့ Is
no: Er global
pl: Jest globalny
ro: Este Global
rw: Ni Isi
si: ගෝලීය වේ
sk: Je Global
sl: Je globalno
sq: Është global
sw: Ni Global
ta: உலகளாவியது
te: గ్లోబల్
vi: Là toàn cầu

# Workspace
source: Is Hidden
de: Ist versteckt

# File
source: Is Home Folder
af: Is Tuisblad
am: መነሻ አቃፊ ነው
bn: হোম ফোল্ডার
da: Er Home Folder
de: Ist Ordner für Startseite
fi: On Kotikansio
fr: Est le Dossier d'Accueil
gu: મુખ્ય પૃષ્ઠ ફોલ્ડર છે
he: האם בית התיקייה
hi: होम फ़ोल्डर है
hr: Je Početna mapa
it: È Cartella Home
km: នេះគឺជាថតផ្ទះ
kn: ಮುಖಪುಟ ಫೋಲ್ಡರ್
ku: E Home Folder
lo: ແມ່ນຫນ້າທໍາອິດ Folder
lt: Ar Namųaplankas
lv: Vai Mājas mape
mk: Е Домашнапапка
ml: ഹോം ഫോൾഡർ Is
mr: होम फोल्डर आहे
my: မူလစာမျက်နှာ Folder ကို Is
no: Er Home Folder
pl: Czy Home Folder
ro: Este Acasă Folder
rw: Nububiko
si: මුල් පිටුව ෆෝල්ඩරය වේ
sk: Je Domovská zložka
sl: Je Home Folder
sq: Është shtëpia Folder
sw: Ni Folda ya Nyumbani
ta: முகப்பு அடைவு
te: హోం ఫోల్డర్ని
vi: Là thư mục gốc

# Custom Field
source: Is Mandatory Field
af: Is verpligte veld
am: አስገዳጅ መስክ ነው
bn: পাঠিয়ে দিন
da: Er Obligatorisk felt
de: Ist Pflichtfeld
fi: kenttä vaaditaan
fr: Est Champ obligatoire
gu: ફરજિયાત ફીલ્ડ છે
he: האם שדה חובה
hi: अनिवार्य क्षेत्र है
hr: Je Obvezno polje
it: È Campo obbligatorio
km: គឺជាវាលដោយបង្ខំ
kn: ಕಡ್ಡಾಯ ಕ್ಷೇತ್ರವಾಗಿದೆ
ku: E Mandatory Field
lo: ແມ່ນພາກສະຫນາມບັງຄັບ
lt: Ar Privalomas laukas
lv: Ir obligāts lauks
mk: Е задолжително поле
ml: നിർബന്ധിതം ഫീൽഡാണ്
mr: अनिवार्य फील्ड आहे
my: မသင်မနေရဖျော်ဖြေမှုဖြစ်ပါတယ်
no: Er Obligatoriske felt
pl: jest polem obowiązkowym
ro: Este câmp obligatoriu
rw: Nibisanzwe
si: අනිවාර්ය ක්ෂේත්ර වේ
sk: Je Povinné Pole
sl: Je obvezno polje
sq: Është terren i detyrueshëm
sw: Ni Field ya lazima
ta: இன்றியமையாதது ஆகும்
te: తప్పనిసరి ఫీల్డ్
vi: là Trường bắt buộc

# Workflow Document State
source: Is Optional State
af: Is opsionele staat
am: የግድ ያልሆነ አማራጭ ነው ፡፡
bn: Oচ্ছিক রাজ্য
da: Er valgfri tilstand
de: Ist optionaler Status
fi: On valinnainen valtio
fr: Est facultatif
gu: વૈકલ્પિક રાજ્ય છે
he: האם מדינה אופציונלית
hi: वैकल्पिक राज्य है
hr: Neobvezna je država
it: È stato facoltativo
km: គឺជារដ្ឋស្រេចចិត្ត។
kn: ಐಚ್ al ಿಕ ರಾಜ್ಯ
ku: Dewleta Bijarte ye
lo: ແມ່ນລັດທາງເລືອກ
lt: Yra pasirenkama valstybė
lv: Ir izvēles valsts
mk: Е факултативна држава
ml: ഓപ്ഷണൽ സ്റ്റേറ്റ് ആണ്
mr: पर्यायी राज्य आहे
my: မလုပ်မဖြစ်နိုင်ငံတော်ဖြစ်ပါသည်
no: Er valgfri stat
pl: Jest stanem opcjonalnym
ro: Este stat opțional
rw: Nibisanzwe
si: විකල්ප රාජ්ය වේ
sk: Je voliteľný štát
sl: Je izbirna država
sq: Stateshtë Shtet Fakultativ
sw: Jimbo la Hiari
ta: விருப்ப நிலை
te: ఐచ్ఛిక రాష్ట్రం
vi: Là nhà nước tùy chọn

# Contact Email
source: Is Primary
af: Is Primêr
am: ቀዳሚ ነው።
bn: প্রাথমিক
da: Er primær
de: Ist primär
fi: On ensisijainen
fr: Est primaire
gu: પ્રાથમિક છે
he: האם ראשוני
hi: प्राथमिक है
hr: Primarno je
it: È primario
km: គឺជាបឋម។
kn: ಪ್ರಾಥಮಿಕವಾಗಿದೆ
ku: Destpêkî ye
lo: ແມ່ນປະຖົມ
lt: Yra pirminis
lv: Ir primārais
mk: Е основно
ml: പ്രാഥമികമാണ്
mr: प्राथमिक आहे
my: မူလတန်း Is
no: Er primær
pl: Jest podstawowa
ro: Este primar
rw: Nibanze
si: ප්‍රාථමිකයි
sk: Je primárny
sl: Je primarna
sq: Primshtë Primar
sw: Msingi
ta: முதன்மை
te: ప్రైమరీ
vi: Là chính

# Contact
source: Is Primary Contact
af: Is primêre kontak
am: ዋና የእውቂያ ነው
bn: প্রাথমিক পরিচিতি
da: Er primær kontaktperson
de: Ist Hauptkontakt
fi: ensisijainen yhteystieto
fr: Personne de Contact
gu: પ્રાથમિક સંપર્ક
he: האם איש קשר ראשי
hi: प्राथमिक संपर्क
hr: Je primarni kontakt
it: È il Contatto Principale
km: តើការទំនាក់ទំនងបឋមសិក្សា
kn: ಪ್ರಾಥಮಿಕ ಸಂಪರ್ಕ
ku: E Primary Contact
lo: ເປັນຕິດຕໍ່ຊັ້ນປະຖົມ
lt: Ar Pagrindinis kontaktinis
lv: Vai Primārā Contact
mk: Е основно Контакт
ml: പ്രാഥമിക കോൺടാക്റ്റിലുണ്ടെങ്കിൽ
mr: प्राथमिक संपर्क आहे
my: မူလတန်းဆက်သွယ်ရန်ဖြစ်ပါသည်
no: Er Primær kontaktperson
pl: Jest podstawowym kontaktem
ro: Este primar Contact
rw: Nibanze
si: ප්රාථමික ස්පර්ශය යනු
sk: Je primárně Kontakt
sl: Je Primarni Kontakt
sq: Është Kontaktoni Primar
sw: Mawasiliano ya Msingi
ta: முதன்மை தொடர்பு
te: ప్రాథమిక సంప్రదించండి ఈజ్
vi: Là Liên hệ Chính

# Contact Phone
source: Is Primary Mobile
af: Is Primêr Mobiel
am: ቀዳሚ ሞባይል ነው።
bn: প্রাইমারি মোবাইল
da: Er primær mobil
de: Ist primär mobil
fi: On ensisijainen matkapuhelin
fr: Est le mobile primaire
gu: પ્રાઇમરી મોબાઈલ છે
he: האם נייד ראשי
hi: प्राथमिक मोबाइल है
hr: Primarno je mobilni
it: È il cellulare principale
km: គឺជាទូរស័ព្ទចល័តបឋម។
kn: ಪ್ರಾಥಮಿಕ ಮೊಬೈಲ್ ಆಗಿದೆ
ku: Destpêka Mîhrîcanê ye
lo: ແມ່ນໂທລະສັບມືຖືຊັ້ນຕົ້ນ
lt: Yra pagrindinis mobilusis
lv: Ir galvenais mobilais
mk: Е основно мобилен
ml: പ്രാഥമിക മൊബൈൽ ആണ്
mr: प्राथमिक मोबाइल आहे
my: မူလတန်းမိုဘိုင်း Is
no: Er primær mobil
pl: Jest podstawową komórką
ro: Este mobil primar
rw: Nibigendanwa Byibanze
si: ප්‍රාථමික ජංගම වේ
sk: Je primárny mobil
sl: Je primarni mobilni telefon
sq: Primshtë Mobile Primar
sw: Ni Simu ya Msingi
ta: முதன்மை மொபைல்
te: ప్రాథమిక మొబైల్
vi: Là thiết bị di động chính

# Contact Phone
source: Is Primary Phone
af: Is primêre telefoon
am: ዋናው ስልክ ነው ፡፡
bn: প্রাথমিক ফোন
da: Er primær telefon
de: Ist das Haupttelefon
fi: On ensisijainen puhelin
fr: Est le téléphone primaire
gu: પ્રાઇમરી ફોન છે
he: הוא טלפון ראשוני
hi: प्राथमिक फोन है
hr: Je primarni telefon
it: È il telefono principale
km: គឺជាទូរស័ព្ទបឋម។
kn: ಪ್ರಾಥಮಿಕ ಫೋನ್ ಆಗಿದೆ
ku: Telefonê seretayî ye
lo: ແມ່ນໂທລະສັບຫລັກ
lt: Yra pagrindinis telefonas
lv: Ir primārais tālrunis
mk: Е примарен телефон
ml: പ്രാഥമിക ഫോൺ ആണ്
mr: प्राथमिक फोन आहे
my: မူလတန်းဖုန်းဖြစ်ပါတယ်
no: Er primær telefon
pl: Jest podstawowym telefonem
ro: Este telefon primar
rw: Ni Terefone Yibanze
si: ප්‍රාථමික දුරකථනය වේ
sk: Je primárny telefón
sl: Je primarni telefon
sq: .Shtë telefon primar
sw: Simu ya Msingi
ta: முதன்மை தொலைபேசி
te: ప్రాథమిక ఫోన్
vi: Là điện thoại chính

# File
source: Is Private
af: Is Privaat
am: የግል ነው
bn: ব্যক্তিগত
da: Er Private
de: Ist Privat
fi: On Yksityinen
fr: Est Privé
gu: ખાનગી છે
he: האם פרטי
hi: निजी है
hr: Je Privatno
it: È privato
km: នេះគឺជាឯកជន
kn: ಖಾಸಗಿ
ku: taybet e
lo: ເປັນເອກກະຊົນ
lt: yra privati
lv: Vai Private
mk: Е приватна
ml: സ്വകാര്യമാണ്
mr: खाजगी आहे
my: ပုဂ္ဂလိကဖြစ်ပါသည်
no: Er Privat
pl: Jest prywatny
ro: Este privat
rw: Ni Wenyine
si: පුද්ගලික වේ
sk: Je Private
sl: Je Private
sq: Është private
sw: Ni Binafsi
ta: தனியார்
te: ప్రైవేట్ ఉంది
vi: Là bí mật

# Dashboard Chart
source: Is Public
af: Is publiek
am: ይፋዊ ነው
bn: ইজ পাবলিক
da: Er offentlig
de: Ist öffentlich
fi: On julkinen
fr: Est public
gu: જાહેર છે
he: האם ציבורי
hi: सार्वजनिक है
hr: Javno je
it: È pubblico
km: ជាសាធារណៈ
kn: ಸಾರ್ವಜನಿಕವಾಗಿದೆ
ku: Gel e
lo: ແມ່ນສາທາລະນະ
lt: Yra viešas
lv: Ir publisks
mk: Јавно е
ml: പൊതുവായതാണ്
mr: सार्वजनिक आहे
my: အများပြည်သူ
no: Er offentlig
pl: Jest publiczny
ro: Este public
rw: Ni rusange
si: පොදු ය
sk: Je verejné
sl: Je javno
sq: Publicshtë Publik
sw: Ni ya Umma
ta: பொது
te: పబ్లిక్
vi: Công khai

# Number Card
source: Is Public
af: Is publiek
am: ይፋዊ ነው
bn: ইজ পাবলিক
da: Er offentlig
de: Ist öffentlich
fi: On julkinen
fr: Est public
gu: જાહેર છે
he: האם ציבורי
hi: सार्वजनिक है
hr: Javno je
it: È pubblico
km: ជាសាធារណៈ
kn: ಸಾರ್ವಜನಿಕವಾಗಿದೆ
ku: Gel e
lo: ແມ່ນສາທາລະນະ
lt: Yra viešas
lv: Ir publisks
mk: Јавно е
ml: പൊതുവായതാണ്
mr: सार्वजनिक आहे
my: အများပြည်သူ
no: Er offentlig
pl: Jest publiczny
ro: Este public
rw: Ni rusange
si: පොදු ය
sk: Je verejné
sl: Je javno
sq: Publicshtë Publik
sw: Ni ya Umma
ta: பொது
te: పబ్లిక్
vi: Công khai

# DocType
source: Is Published Field
af: Is gepubliseerde veld
am: መስክ የታተመ ነው
bn: প্রকাশিত ক্ষেত্র
da: Er Udgivet Field
de: Ist Veröffentlicht Feld
fi: Julkaistaan Field
fr: Est un Champ Publié
gu: પ્રકાશિત ક્ષેત્ર છે
he: שדה פורסם
hi: प्रकाशित क्षेत्र है
hr: Je Objavljeno polje
it: È pubblicato Campo
km: ត្រូវបានចេញផ្សាយនៅវាល
kn: ಪ್ರಕಟಿಸಲಾಗಿದೆ ಫೀಲ್ಡ್
ku: Ma Published Field
lo: ແມ່ນຈັດພີມມາຢູ່ພາກສະຫນາມ
lt: Skelbiama laukas
lv: Vai Publicēts lauks
mk: Објавено е поле
ml: ഫീൽഡ് പ്രസിദ്ധീകരിച്ചു
mr: फील्ड प्रकाशित आहे
my: ဖျော်ဖြေမှု Published ဖြစ်ပါတယ်
no: Er Publisert Feltet
pl: Pole jest publikowany
ro: Este publicat Câmp
rw: Byatangajwe Umwanya
si: ක්ෂේත්ර Published ඇත
sk: Je publikovaný Field
sl: Je Objavljeno Polje
sq: Publikohet Fusha
sw: Inayochapishwa Field
ta: களம் வெளியிடப்பட்ட
te: ప్రచురించబడింది ఫీల్డ్
vi: Được đăng Dòng

source: Is Published Field must be a valid fieldname
af: Die gepubliseerde veld moet &#39;n geldige veldnaam wees
am: የመስክ አለበት የታተመ ነው ትክክለኛ fieldname መሆን
bn: প্রকাশিত হয় ফিল্ড আবশ্যক একটি বৈধ FIELDNAME হতে
da: Er Udgivet Field skal være en gyldig fieldname
de: Ist Veröffentlicht Feld muss eine gültige Feldname sein
fi: Julkaistaan Kenttä pitää olla kelvollinen fieldname
fr: Le Champ Publié doit-il être un nom de champ valide
gu: પ્રકાશિત કરવામાં આવે છે ફિલ્ડ જોઈએ માન્ય FIELDNAME હોઈ
he: שדה שפורסם חייב להיות שם שדה חוקי
hi: प्रकाशित किया जाता है फील्ड चाहिए एक वैध FIELDNAME हो
hr: Objavljuje se polje mora biti valjana FIELDNAME
it: Si pubblica campo deve essere un nome di campo valido
km: ត្រូវបានចេញផ្សាយនៅវាលត្រូវតែជា fieldname ត្រឹមត្រូវ
kn: ಪ್ರಕಟವಾಗಿದ್ದು ಫೀಲ್ಡ್ ಒಂದು ಮಾನ್ಯ FIELDNAME ಎಂದು
ku: Ma Published Field, divê bibe fieldname derbasdar
lo: ແມ່ນຈັດພີມມາຢູ່ພາກສະຫນາມຈະຕ້ອງເປັນ fieldName ຖືກຕ້ອງ
lt: Skelbiama laukas turi būti galiojantis nazwapola
lv: Vai Publicēts lauks ir jābūt derīgai fieldname
mk: Објавено е поле мора да биде валидна fieldname
ml: പ്രസിദ്ധീകരിച്ചു ഫീൽഡ് സാധുവായ FIELDNAME ആയിരിക്കണം
mr: फील्ड प्रकाशित आहे असणे आवश्यक आहे एक वैध FIELDNAME असेल
my: Published ဖြစ်ပါတယ်ကွင်းဆင်းခိုင်လုံသော fieldname ဖြစ်ရမည်
no: Er Publisert Feltet må være et gyldig feltnavn
pl: Pole jest publikacja musi być poprawnym nazwa_pola
ro: Este publicat de câmp trebuie să fie un numele_campului valid
rw: Nibisohoka Umwanya ugomba kuba izina ryemewe
si: Published ඇත ක්ෂේත්ර වලංගු fieldname විය යුතුය
sk: Je publikovaný poľa musí byť platná fieldname
sl: Je Objavljeno Polje mora biti veljaven fieldname
sq: Publikohet Fusha duhet të jetë një fieldname vlefshme
sw: Sehemu iliyochapishwa lazima iwe jina la shamba la halali
ta: களம் வேண்டும் வெளியிடப்பட்ட சரியான FIELDNAME இருக்க
te: తప్పక ప్రచురించబడింది ఫీల్డ్ ఒక చెల్లుబాటు అయ్యే FIELDNAME ఉంటుంది
vi: Trường được công khai phải là một tên trường hợp lệ

# Workspace Link
source: Is Query Report
de: Ist Abfragebericht

source: Is Single
af: Is enkel
am: ነጠላ ነው?
bn: একা
da: Er Single
de: Ist einzeln
fi: on yksittäinen
fr: Est Seul
gu: એક છે
he: בודדת
hi: एकल
hr: Je Samac
it: È single
km: តើការនៅលីវ
kn: ಏಕ
ku: Single e
lo: ຄືດ່ຽວ
lt: Vienvietis
lv: Ir Single
mk: Е Слободна
ml: സിംഗിൾ Is
mr: सिंगल आहे
my: လူပျိုဖြစ်
no: Er Single
pl: Jest pojedynczy
ro: Single
rw: Ni Ingaragu
si: තනි වේ
sk: Je osamocené
sl: Single
sq: Është Single
sw: Ni Mmoja
ta: ஒற்றை உள்ளது
te: ఒకే
vi: Là Đơn

# DocType
source: Is Single
af: Is enkel
am: ነጠላ ነው?
bn: একা
da: Er Single
de: Ist einzeln
fi: on yksittäinen
fr: Est Seul
gu: એક છે
he: בודדת
hi: एकल
hr: Je Samac
it: È single
km: តើការនៅលីវ
kn: ಏಕ
ku: Single e
lo: ຄືດ່ຽວ
lt: Vienvietis
lv: Ir Single
mk: Е Слободна
ml: സിംഗിൾ Is
mr: सिंगल आहे
my: လူပျိုဖြစ်
no: Er Single
pl: Jest pojedynczy
ro: Single
rw: Ni Ingaragu
si: තනි වේ
sk: Je osamocené
sl: Single
sq: Është Single
sw: Ni Mmoja
ta: ஒற்றை உள்ளது
te: ఒకే
vi: Là Đơn

# Onboarding Step
source: Is Single
af: Is enkel
am: ነጠላ ነው?
bn: একা
da: Er Single
de: Ist einzeln
fi: on yksittäinen
fr: Est Seul
gu: એક છે
he: בודדת
hi: एकल
hr: Je Samac
it: È single
km: តើការនៅលីវ
kn: ಏಕ
ku: Single e
lo: ຄືດ່ຽວ
lt: Vienvietis
lv: Ir Single
mk: Е Слободна
ml: സിംഗിൾ Is
mr: सिंगल आहे
my: လူပျိုဖြစ်
no: Er Single
pl: Jest pojedynczy
ro: Single
rw: Ni Ingaragu
si: තනි වේ
sk: Je osamocené
sl: Single
sq: Është Single
sw: Ni Mmoja
ta: ஒற்றை உள்ளது
te: ఒకే
vi: Là Đơn

# Onboarding Step
source: Is Skipped
af: Word oorgeslaan
am: ተዘሏል
bn: স্কিপড
da: Springes over
de: Wird übersprungen
fi: Ohitetaan
fr: Est ignoré
gu: છોડ્યું છે
he: מדלג
hi: छोड़ दिया जाता है
hr: Je preskočen
it: Viene saltato
km: ត្រូវបានរំលង
kn: ಬಿಟ್ಟುಬಿಡಲಾಗಿದೆ
ku: Tê Girtin
lo: ແມ່ນຂ້າມ
lt: Yra praleistas
lv: Ir izlaists
mk: Дали е прескокнат
ml: ഒഴിവാക്കി
mr: वगळले आहे
my: ကျော်သွားသည်
no: Hoppes over
pl: Jest pominięty
ro: Este omis
rw: Yasimbuwe
si: මඟ හැරී ඇත
sk: Je preskočené
sl: Je preskočeno
sq: Sshtë kapërcyer
sw: Imerukwa
ta: தவிர்க்கப்பட்டது
te: దాటవేయబడింది
vi: Bị bỏ qua

# Email Rule
source: Is Spam
am: አይፈለጌ መልዕክት ነው
bn: স্প্যাম
da: er spam
de: ist Spam
fi: roskaposti
fr: Est Spam
gu: સ્પામ છે
he: האם ספאם
hi: स्पैम है
hr: Spam
it: è spam
km: នេះគឺជាសារឥតបានការ
kn: ಸ್ಪಾಮ್ ಈಸ್
ku: e Spam
lo: ແມ່ນ Spam
lt: Ar Šlamštas
lv: Vai Spam
mk: е спам
ml: സ്പാം ആണ്
mr: स्पॅम आहे
my: ပမ် Is
no: er Spam
pl: Czy Spam
ro: este Spam
rw: Ni Spam
si: අයාචිත තැපැල් වේ
sk: je Spam
sl: je Spam
sq: është Spam
sw: Ni Spam
ta: பழுதான உள்ளது
te: స్పామ్ ఉంది
vi: là Spam

# Dashboard
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn

# Dashboard Chart
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn

# Form Tour
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn

# Navbar Item
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn

# Notification
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn
