Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: Show Full Error and Allow Reporting of Issues to the Developer
af: Wys volle fout en laat verslaggewing van probleme aan die ontwikkelaar toe
am: ሙሉ ስህተት አሳይ እና ወደ ገንቢ ጉዳዮች መካከል ሪፖርት ይፍቀዱ
bn: ফুল ত্রুটি দেখান এবং বিকাশকারীর কাছে সমস্যাগুলির রিপোর্টিং অনুমতি দিন
da: Vis fuld fejl og tillade rapportering af problemer til udvikleren
de: Vollständigen Fehler anzeigen und die Meldung des Problems an die Entwickler zulassen
fi: Näytä Full Error ja Salli raportointi Issues Developer
fr: Montrer l'Erreur Complète et Autoriser l'envoi de Rapports d'Erreurs aux Développeurs
gu: પૂર્ણ ભૂલ બતાવો અને વિકાસકર્તાને મુદ્દાનું જાણ કરવાની મંજૂરી આપો
he: הראה שגיאה מלאה ואפשר דיווח על בעיות למפתח
hi: पूर्ण त्रुटि दिखाएं और डेवलपर को समस्याओं की रिपोर्टिंग की अनुमति दें
hr: Prikaži punu pogrešku i dopusti izvješćivanje o problemima razvojnom programeru
it: Mostra errore completo e consenti la segnalazione di problemi allo sviluppatore
km: បង្ហាញកំហុសរាយការណ៍ពេញលេញនិងអនុញ្ញាតឱ្យបញ្ហាទៅអ្នកអភិវឌ្ឍន៍
kn: ಪೂರ್ಣ ದೋಷ ತೋರಿಸಿ ಮತ್ತು ಡೆವಲಪರ್ಗೆ ಸಂಗತಿಗಳ ರಿಪೋರ್ಟಿಂಗ್ ಅನುಮತಿಸಿ
ku: Nîşan Error Full û Destûrê bide Rapor ji Issues ji Developer
lo: ສະແດງໃຫ້ເຫັນຄວາມຜິດພາດຢ່າງເຕັມທີ່ແລະອະນຸຍາດໃຫ້ການລາຍງານຂອງບັນຫາເພື່ອພັດທະນາການ
lt: Rodyti visus Error ir leisti ataskaitų klausimais kūrėjas
lv: Rādīt Pilns kļūda un Atļaut ziņošanu par izstrādātāja
mk: Прикажи целосна грешка и Дозволи пријавување на проблеми на програмери
ml: പൂർണ്ണ പിശക് കാണിക്കുക ഡെവലപ്പർ പ്രശ്നങ്ങൾ റിപ്പോർട്ടിംഗ് അനുവദിക്കുക
mr: दर्शवा पूर्ण त्रुटी आणि विकसक विषयांच्या अहवाल परवानगी द्या
my: အပြည့်အဝမှားယွင်းနေသည်ပြရန်နှင့်ရေးသားသူမှကိစ္စများ၏အစီရင်ခံ Allow
no: Vis full feil og tillat rapportering av problemer til utvikleren
pl: Pokaż cały błąd i zezwalaj na raportowanie problemów dla programisty
ro: Afișați eroarea completă și permiteți raportarea problemelor dezvoltatorului
rw: Erekana Ikosa Ryuzuye kandi Emerera Raporo Yibibazo Kubateza imbere
si: පූර්ණ දෝෂ පෙන්වන්න හා සංවර්ධක කිරීමට ගැටළු පිළිබඳ වාර්තා ඉඩ දෙන්න
sk: Zobraziť plnú chybu a povoliť hlásenie problémov vývojárom
sl: Prikaži polno napako in Dovoli poročanje o vprašanjih za razvijalce
sq: Trego Gabim plotë dhe të lejojë Raportimi i çështjeve të Developer
sw: Onyesha Hitilafu Kamili na Ruhusu Kujaza Matatizo kwa Msanidi programu
ta: முழு பிழை காட்டு மற்றும் உருவாக்குநரிடம் சிக்கல்களின் அறிக்கையிடல் அனுமதி
te: పూర్తి లోపం చూపించు మరియు డెవలపర్ కు ఇష్యూస్ రిపోర్టింగ్ అనుమతించు
vi: Xem lỗi đầy đủ và cho phép báo cáo vấn đề lên nhà phát triển

# Onboarding Step
source: Show Full Form?
af: Wys volledige vorm?
am: ሙሉ ቅጽ ይታይ?
bn: পূর্ণ ফর্ম দেখান?
da: Vis fuld form?
de: Vollständiges Formular anzeigen?
fi: Näytä koko lomake?
fr: Afficher le formulaire complet?
gu: સંપૂર્ણ ફોર્મ બતાવો?
he: להציג טופס מלא?
hi: पूरा फॉर्म दिखाएं?
hr: Pokazati puni obrazac?
it: Mostra modulo completo?
km: បង្ហាញទម្រង់ពេញលេញ?
kn: ಪೂರ್ಣ ಫಾರ್ಮ್ ತೋರಿಸುವುದೇ?
ku: Forma Temam nîşan bide?
lo: ສະແດງແບບຟອມເຕັມບໍ?
lt: Rodyti visą formą?
lv: Vai rādīt pilnu veidlapu?
mk: Да се прикаже целосната форма?
ml: പൂർണ്ണ ഫോം കാണിക്കണോ?
mr: पूर्ण फॉर्म दर्शवायचा?
my: ပုံစံအပြည့်ပြသပါ။
no: Vis full skjema?
pl: Pokaż pełny formularz?
ro: Afișați formularul complet?
rw: Erekana Ifishi Yuzuye?
si: සම්පූර්ණ පෝරමය පෙන්වන්න?
sk: Zobraziť plný formulár?
sl: Pokaži celoten obrazec?
sq: Të shfaqet formulari i plotë?
sw: Onyesha Fomu Kamili?
ta: முழு படிவத்தைக் காண்பிக்கவா?
te: పూర్తి ఫారమ్ చూపించాలా?
vi: Hiển thị Mẫu đầy đủ?

source: Show Keyboard Shortcuts
af: Wys sleutelbordkortpaaie
am: የቁልፍ ሰሌዳ አቋራጮችን አሳይ።
bn: কীবোর্ড শর্টকাটগুলি দেখান
da: Vis tastaturgenveje
de: Tastaturkürzel anzeigen
fi: Näytä pikanäppäimet
fr: Afficher les raccourcis clavier
gu: કીબોર્ડ શોર્ટકટ્સ બતાવો
he: הצג קיצורי מקשים
hi: कीबोर्ड शॉर्टकट दिखाएं
hr: Pokaži prečace na tipkovnici
it: Mostra scorciatoie da tastiera
km: បង្ហាញផ្លូវកាត់ក្តារចុច។
kn: ಕೀಬೋರ್ಡ್ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ತೋರಿಸಿ
ku: Kurtikên Pêl bişkoka nîşan bikin
lo: ສະແດງທາງລັດແປ້ນພິມ
lt: Rodyti sparčiuosius klavišus
lv: Rādīt īsinājumtaustiņus
mk: Покажете кратенки на тастатурата
ml: കീബോർഡ് കുറുക്കുവഴികൾ കാണിക്കുക
mr: कीबोर्ड शॉर्टकट दर्शवा
my: Show ကို Keyboard Shortcuts
no: Vis hurtigtaster
pl: Pokaż skróty klawiaturowe
ro: Afișează comenzi rapide de la tastatură
rw: Erekana Amahinanzira ya Mwandikisho
si: යතුරුපුවරු කෙටිමං පෙන්වන්න
sk: Zobraziť klávesové skratky
sl: Pokaži bližnjice na tipkovnici
sq: Shfaqni shkurtoret e tastierës
sw: Onyesha njia za mkato za kibodi
ta: விசைப்பலகை குறுக்குவழிகளைக் காட்டு
te: కీబోర్డ్ సత్వరమార్గాలను చూపించు
vi: Hiển thị phím tắt

source: Show Labels
de: Labels anzeigen

# Kanban Board
source: Show Labels
de: Labels anzeigen

# Website Settings
source: Show Language Picker
de: Sprachauswahl anzeigen

# Print Format
source: Show Line Breaks after Sections
af: Toon lynbreuke na afdelings
am: አሳይ መስመር ክፍሎች በኋላ ሰበረ
bn: দেখান লাইন সেকশনস পর Breaks
da: Vis Linje Breaks efter Sektioner
de: Zeige Zeilenumbrüche nach den Abschnitten
fi: Näytä rivinvaihdot jälkeen pääluokat
fr: Afficher les Sauts de Ligne après Sections
gu: બતાવો લાઇન વિભાગો પછી તોડે
he: הצג מעברי שורה לאחר קטעים
hi: शो लाइन वर्गों के बाद तोड़ता
hr: Prikaži Line Breaks nakon odjeljcima
it: Mostra interruzioni di riga dopo Sezioni
km: បង្ហាញការចុះបន្ទាត់បន្ទាប់ពីផ្នែក
kn: ಶೋ ಲೈನ್ ಪರಿಚ್ಛೇದ ನಂತರ ಬ್ರೇಕ್ಸ್
ku: Show Line Breaks piştî Sections
lo: ສະແດງໃຫ້ເຫັນ Line ພັກຜ່ອນຫຼັງຈາກພາກສ່ວນ
lt: Rodyti eilučių po skirsniuose
lv: Rādīt Line Breaks pēc sadaļas
mk: Прикажи линија паузи по Секции
ml: വിഭാഗങ്ങൾ ശേഷം വരിയുടെഅക്കംകാണിക്കുക ബ്രേക്കുകൾ
mr: लाइन शो विभाग नंतर तोडल्या
my: ကဏ္ဍများပြီးနောက် Show ကိုလိုင်း Break များ
no: Vis linjeskift etter §§
pl: Pokaż podziały wiersza po sekcji
ro: Afișează sfârșiturile de linie după secțiunile
rw: Erekana Umurongo Ucamo nyuma Ibice
si: අංශ පසු පෙන්වන්න ලයින්
sk: Show konce riadkov po oddieloch
sl: Prikaži Prelomi vrstic po oddelkih
sq: Trego Line Breaks pas seksioneve
sw: Onyesha Mapumziko ya Line baada ya Sehemu
ta: பிரிவுகள் பிறகு வரி காட்டு பிரேக்ஸ்
te: సెక్షన్లు తరువాత లైన్ షో బ్రేక్స్
vi: Hiện dòng Breaks sau mục

# Web Form
source: Show List
de: Liste anzeigen

source: Show More Activity
de: Mehr Aktivitäten anzeigen

# Data Import
source: Show Only Failed Logs
de: Nur fehlgeschlagene Protokolle anzeigen

# Number Card
source: Show Percentage Stats
af: Wys persentasie statistieke
am: የመቶኛ ስታትስቲክስን አሳይ
bn: শতাংশের পরিসংখ্যান দেখান
da: Vis procentstatistik
de: Prozentwerte anzeigen
fi: Näytä prosenttitilastot
fr: Afficher les statistiques de pourcentage
gu: ટકાવારી આંકડા બતાવો
he: הצג אחוז נתונים סטטיסטיים
hi: प्रतिशत आँकड़े दिखाएँ
hr: Prikaži statistiku postotka
it: Mostra statistiche percentuali
km: បង្ហាញស្ថិតិភាគរយ
kn: ಶೇಕಡಾವಾರು ಅಂಕಿಅಂಶಗಳನ್ನು ತೋರಿಸಿ
ku: Statîstîkên Sedî Nîşan bidin
lo: ສະແດງສະຖິຕິເປີເຊັນ
lt: Rodyti procentinę statistiką
lv: Rādīt procentuālo statistiku
mk: Покажи статистика за процент
ml: ശതമാനം സ്ഥിതിവിവരക്കണക്കുകൾ കാണിക്കുക
mr: टक्केवारी आकडेवारी दर्शवा
my: ရာခိုင်နှုန်းရာခိုင်နှုန်းပြပါ
no: Vis prosentstatistikk
pl: Pokaż statystyki procentowe
ro: Afișați statistici procentuale
rw: Erekana Ijanisha
si: ප්‍රතිශත සංඛ්‍යාලේඛන පෙන්වන්න
sk: Zobraziť percentuálne štatistiky
sl: Prikaži odstotno statistiko
sq: Shfaq Statistikat e Përqindjes
sw: Onyesha Takwimu za Asilimia
ta: சதவீத புள்ளிவிவரங்களைக் காட்டு
te: శాతం గణాంకాలను చూపించు
vi: Hiển thị Thống kê Phần trăm

source: Show Permissions
af: Wys toestemmings
am: ፍቃዶችን አሳይ
bn: দেখান অনুমতিসমূহ
da: Vis Tilladelser
de: Berechtigungen anzeigen
fi: Näytä oikeudet
fr: Afficher les Autorisations
gu: પરવાનગીઓ બતાવો
he: הרשאות צג
hi: शो अनुमतियां
hr: Pokaži dopuštenja
it: Mostra Permessi
km: បង្ហាញសិទ្ធិ
kn: ಅನುಮತಿಗಳನ್ನು ತೋರಿಸು
lo: ສະແດງການອະນຸຍາດ
lt: Rodyti leidimai
lv: Rādīt atļaujas
mk: Прикажи дозволи
ml: അനുമതികളും കാണിക്കുക
mr: परवानग्या दर्शवा
my: show ကိုခွင့်ပြုချက်များ
no: Vis Tillatelser
pl: Pokaż Uprawnienia
ro: afişează permisiuni
rw: Erekana Uruhushya
si: අවසර දෙන්න
sk: ukázať Oprávnenie
sl: prikaži Dovoljenja
sq: Shfaq Permissions
sw: Onyesha Ruhusa
ta: அனுமதிகள் காட்டு
te: అనుమతులు షో
vi: Hiện Quyền

source: Show Preview
de: Vorschau anzeigen

# Customize Form
source: Show Preview Popup
af: Wys voorskou-opspringer
am: የቅድመ እይታ ብቅ-ባይ አሳይ።
bn: পূর্বরূপ পপআপ দেখান
da: Vis pop op-visning
de: Vorschau-Popup anzeigen
fi: Näytä esikatselu-ponnahdusikkuna
fr: Afficher l&#39;aperçu Popup
gu: પૂર્વાવલોકન પોપઅપ બતાવો
he: הצג חלון קופץ לתצוגה מקדימה
hi: पूर्वावलोकन पॉपअप दिखाएं
hr: Prikaži skočni prikaz Preview
it: Mostra popup di anteprima
km: បង្ហាញការមើលជាមុនលេចឡើង។
kn: ಪೂರ್ವವೀಕ್ಷಣೆ ಪಾಪ್ಅಪ್ ತೋರಿಸಿ
ku: Pêşdîtina Popup nîşan bide
lo: ສະແດງ Preview Popup
lt: Rodyti peržiūros iššokantįjį langą
lv: Rādīt priekšskatījuma uznirstošo logu
mk: Прикажи преглед
ml: പ്രിവ്യൂ പോപ്പ്അപ്പ് കാണിക്കുക
mr: पूर्वावलोकन पॉपअप दर्शवा
my: Show ကိုအစမ်းကြည့်ရန်ဝင်းဒိုး
no: Vis popup-forhåndsvisning
pl: Pokaż podgląd podglądu
ro: Afișare previzualizare pop-up
rw: Erekana Ibibanza Byerekanwe
si: පෙරදසුන උත්පතන පෙන්වන්න
sk: Zobraziť kontextové okno s ukážkou
sl: Prikaži predogled Popup
sq: Shfaq Paraprakisht Paraprakisht
sw: Onyesha kidukizo cha hakiki
ta: முன்னோட்டம் பாப்அப்பைக் காட்டு
te: ప్రివ్యూ పాపప్ చూపించు
vi: Hiển thị xem trước Popup

# DocType
source: Show Preview Popup
af: Wys voorskou-opspringer
am: የቅድመ እይታ ብቅ-ባይ አሳይ።
bn: পূর্বরূপ পপআপ দেখান
da: Vis pop op-visning
de: Vorschau-Popup anzeigen
fi: Näytä esikatselu-ponnahdusikkuna
fr: Afficher l&#39;aperçu Popup
gu: પૂર્વાવલોકન પોપઅપ બતાવો
he: הצג חלון קופץ לתצוגה מקדימה
hi: पूर्वावलोकन पॉपअप दिखाएं
hr: Prikaži skočni prikaz Preview
it: Mostra popup di anteprima
km: បង្ហាញការមើលជាមុនលេចឡើង។
kn: ಪೂರ್ವವೀಕ್ಷಣೆ ಪಾಪ್ಅಪ್ ತೋರಿಸಿ
ku: Pêşdîtina Popup nîşan bide
lo: ສະແດງ Preview Popup
lt: Rodyti peržiūros iššokantįjį langą
lv: Rādīt priekšskatījuma uznirstošo logu
mk: Прикажи преглед
ml: പ്രിവ്യൂ പോപ്പ്അപ്പ് കാണിക്കുക
mr: पूर्वावलोकन पॉपअप दर्शवा
my: Show ကိုအစမ်းကြည့်ရန်ဝင်းဒိုး
no: Vis popup-forhåndsvisning
pl: Pokaż podgląd podglądu
ro: Afișare previzualizare pop-up
rw: Erekana Ibibanza Byerekanwe
si: පෙරදසුන උත්පතන පෙන්වන්න
sk: Zobraziť kontextové okno s ukážkou
sl: Prikaži predogled Popup
sq: Shfaq Paraprakisht Paraprakisht
sw: Onyesha kidukizo cha hakiki
ta: முன்னோட்டம் பாப்அப்பைக் காட்டு
te: ప్రివ్యూ పాపప్ చూపించు
vi: Hiển thị xem trước Popup

# System Console
source: Show Processlist
de: Prozessliste anzeigen

source: Show Related Errors
de: Zugehörige Fehler anzeigen

source: Show Report
af: Wys verslag
am: ሪፖርት አሳይ
bn: রিপোর্ট দেখান
da: Vis rapport
de: Bericht zeigen
fi: Näytä raportti
fr: Afficher le rapport
gu: રિપોર્ટ દર્શાવો
he: הצג דוח
hi: रिपोर्ट दिखाओ
hr: Prikaži izvješće
it: Mostra rapporto
km: បង្ហាញរបាយការណ៍
kn: ವರದಿ ತೋರಿಸು
ku: Report Report
lo: ສະແດງບົດລາຍງານ
lt: Rodyti ataskaitą
lv: Rādīt pārskatu
mk: Покажи извештај
ml: റിപ്പോർട്ട് കാണിക്കുക
mr: अहवाल दर्शवा
my: Show ကိုအစီရင်ခံစာ
no: Vis rapport
pl: Pokaż raport
ro: Afișați raportul
rw: Erekana Raporo
si: වාර්තාව පෙන්වන්න
sk: Zobraziť správu
sl: Prikaži poročilo
sq: Shfaq raportin
sw: Onyesha Ripoti
ta: அறிக்கை காட்டு
te: రిపోర్ట్ చూపించు
vi: Hiển thị báo cáo

# Access Log
source: Show Report
af: Wys verslag
am: ሪፖርት አሳይ
bn: রিপোর্ট দেখান
da: Vis rapport
de: Bericht zeigen
fi: Näytä raportti
fr: Afficher le rapport
gu: રિપોર્ટ દર્શાવો
he: הצג דוח
hi: रिपोर्ट दिखाओ
hr: Prikaži izvješće
it: Mostra rapporto
km: បង្ហាញរបាយការណ៍
kn: ವರದಿ ತೋರಿಸು
ku: Report Report
lo: ສະແດງບົດລາຍງານ
lt: Rodyti ataskaitą
lv: Rādīt pārskatu
mk: Покажи извештај
ml: റിപ്പോർട്ട് കാണിക്കുക
mr: अहवाल दर्शवा
my: Show ကိုအစီရင်ခံစာ
no: Vis rapport
pl: Pokaż raport
ro: Afișați raportul
rw: Erekana Raporo
si: වාර්තාව පෙන්වන්න
sk: Zobraziť správu
sl: Prikaži poročilo
sq: Shfaq raportin
sw: Onyesha Ripoti
ta: அறிக்கை காட்டு
te: రిపోర్ట్ చూపించు
vi: Hiển thị báo cáo

source: Show Saved
de: Gespeicherte anzeigen

# Print Format
source: Show Section Headings
af: Wys afdelingopskrifte
am: አሳይ ክፍል አርዕስቶች
bn: দেখান অনুচ্ছেদ শিরোনাম
da: Vis Afsnit Overskrifter
de: Zeige Abschnittsüberschriften
fi: Näytä otsikoita
fr: Voir la Section Titres
gu: બતાવો વિભાગ મથાળાની
he: הראה כותרות מדורים
hi: शो धारा शीर्षकों
hr: Prikaži Naslovi odjeljaka
it: Mostra Sezione intestazioni
km: បង្ហាញក្បាលផ្នែក
kn: ಶೋ ವಿಭಾಗ ಶೀರ್ಷಿಕೆಗಳು
ku: Show Beþ Headings
lo: ສະແດງໃຫ້ເຫັນເສັ້ນທາງສັນຫົວ
lt: Rodyti skirsnis Veiklos sritys
lv: Rādīt sadaļu virsraksti
mk: Прикажи Тема Наслови
ml: വിഭാഗം തലക്കെട്ടുകൾ കാണിക്കുക
mr: कलम शीर्षकाच्या शो
my: Show ကိုပုဒ်မခေါင်းစဉ် heading
no: Vis avsnittsoverskrifter
pl: Pokaż Sekcja Nagłówki
ro: Afișați Secțiunea Pozițiile
rw: Erekana Igice Umutwe
si: වගන්තිය ශීර්ෂ පෙන්වන්න
sk: Ukázať § Nadpisy
sl: Prikaži razdelkov
sq: Shfaq Neni Titujt
sw: Onyesha vichwa vya sehemu
ta: பிரிவில் தலைப்புகள் காட்டு
te: విభాగం హెడ్డింగులు షో
vi: Hiện tiêu đề mục

# Web Form
source: Show Sidebar
af: Wys Zijbalk
am: የጎን አሞሌን አሳይ
bn: পার্শ্বদণ্ড দেখান
da: Vis Sidebar
de: anzeigen Sidebar
fi: Näytä sivupalkki
fr: Afficher la Barre Latérale
gu: બતાવો સાઇડબાર
he: הראה את סרגל הצד
hi: दिखाएँ साइडबार
hr: Prikaži Bočna
it: Mostra barra laterale
km: បង្ហាញរបារចំហៀង
kn: ಪಾರ್ಶ್ವಪಟ್ಟಿ ತೋರಿಸು
ku: Show Kêlekê
lo: ສະແດງໃຫ້ເຫັນ Sidebar
lt: Rodyti šoninė
lv: Rādīt Sidebar
mk: Прикажи лента
ml: സൈഡ്ബാർ കാണിക്കുക
mr: साइडबार दर्शवा
my: show ကို Sidebar
ro: Afișează Bară Laterală
rw: Erekana Uruhande
si: වැඩේටත් පෙන්වන්න
sl: Prikaži stransko vrstico
sq: Trego Sidebar
sw: Onyesha Sidebar
ta: பக்கப்பட்டி காட்டு
te: సైడ్బార్ చూపు
vi: Hiện Sidebar

# Web Page
source: Show Sidebar
af: Wys Zijbalk
am: የጎን አሞሌን አሳይ
bn: পার্শ্বদণ্ড দেখান
da: Vis Sidebar
de: anzeigen Sidebar
fi: Näytä sivupalkki
fr: Afficher la Barre Latérale
gu: બતાવો સાઇડબાર
he: הראה את סרגל הצד
hi: दिखाएँ साइडबार
hr: Prikaži Bočna
it: Mostra barra laterale
km: បង្ហាញរបារចំហៀង
kn: ಪಾರ್ಶ್ವಪಟ್ಟಿ ತೋರಿಸು
ku: Show Kêlekê
lo: ສະແດງໃຫ້ເຫັນ Sidebar
lt: Rodyti šoninė
lv: Rādīt Sidebar
mk: Прикажи лента
ml: സൈഡ്ബാർ കാണിക്കുക
mr: साइडबार दर्शवा
my: show ကို Sidebar
ro: Afișează Bară Laterală
rw: Erekana Uruhande
si: වැඩේටත් පෙන්වන්න
sl: Prikaži stransko vrstico
sq: Trego Sidebar
sw: Onyesha Sidebar
ta: பக்கப்பட்டி காட்டு
te: సైడ్బార్ చూపు
vi: Hiện Sidebar

source: Show Tags
af: Wys etikette
am: መለያዎችን አሳይ
bn: ট্যাগগুলি প্রদর্শন করুন
da: Vis Tags
de: Schlagworte anzeigen
fi: Näytä tunnisteet
fr: Voir les étiquettes
gu: ટ Tagsગ્સ બતાવો
he: הצג תגיות
hi: टैग्स दिखाएं
hr: Prikaži oznake
it: Mostra Tag
km: បង្ហាញស្លាក
kn: ಟ್ಯಾಗ್‌ಗಳನ್ನು ತೋರಿಸಿ
ku: Tagan nîşan bidin
lo: ສະແດງປ້າຍ
lt: Rodyti žymas
lv: Rādīt tagus
mk: Прикажи ги ознаките
ml: ടാഗുകൾ കാണിക്കുക
mr: टॅग्ज दर्शवा
my: အမှတ်အသားများပြပါ
no: Vis tagger
pl: Pokaż tagi
ro: Afișați etichete
rw: Erekana Tagi
si: ටැග් පෙන්වන්න
sk: Zobraziť značky
sl: Pokaži oznake
sq: Trego etiketat
sw: Onyesha Vitambulisho
ta: குறிச்சொற்களைக் காட்டு
te: టాగ్లను చూపించు
vi: Hiển thị thẻ

# Web Page
source: Show Title
af: Wys Titel
am: አርዕስት አሳይ
bn: শো শিরোনাম
da: Vis Titel
de: Bezeichnung anzeigen
fi: Näytä otsikko
fr: Afficher le Titre
gu: શીર્ષક બતાવો
he: כותרת הצג
hi: शीर्षक दिखाओ
hr: Pokaži Naslov
it: Mostra titolo
km: បង្ហាញចំណងជើង
kn: ಶೀರ್ಷಿಕೆ ತೋರಿಸು
lo: ສະແດງໃຫ້ເຫັນຫົວຂໍ້
lt: Rodyti Pavadinimas
lv: Rādīt sadaļa
mk: Прикажи Наслов
ml: ശീർഷകം കാണിക്കുക
mr: शीर्षक दर्शवा
my: Show ကိုခေါင်းစဉ်
no: Vis tittel
pl: Pokaż tytuł
ro: Arată Titlu
rw: Erekana Umutwe
si: හිමිකම් පෙන්වන්න
sk: Zobraziť Názov
sl: Prikaži Naslov
sq: Shfaq Titulli
sw: Onyesha Kichwa
ta: தலைப்பு காட்டு
te: శీర్షిక చూపించు
vi: HIện tiêu đề

# Customize Form
source: Show Title in Link Fields
de: Bezeichnung in Verknüpfungsfeld anzeigen

# DocType
source: Show Title in Link Fields
de: Bezeichnung in Verknüpfungsfeld anzeigen

source: Show Totals
af: Toon totale
am: አሳይ ድምሮች
bn: সমষ্টিগুলি দেখান
da: Vis totaler
de: Summen anzeigen
fi: Näytä Totals
fr: Afficher les Totaux
gu: બતાવો
he: הצג סך הכל
hi: कुल दिखाएं
hr: Prikaži ukupno
it: Mostra totali
km: បង្ហាញចំនួនសរុប
kn: ಒಟ್ಟು ಶೋ
lo: ທັງຫມົດ
lt: Rodyti sumos
lv: Rādīt Kopsummas
mk: Прикажи ги брои
ml: മൊത്തം കാണിക്കുക
mr: एकूण दर्शवा
my: show ကိုစုစုပေါင်းမှတ်တမ်း
no: Vis Totals
pl: Pokaż podsumowania
ro: Afișați Totaluri
rw: Erekana Byose
si: එකතූන් පෙන්වන්න
sk: Zobraziť súčty
sl: prikaži zaokrožanju
sq: Shfaq Totalet
sw: Onyesha Totals
ta: மொத்தம் காண்பி
te: గణాంకాల్లో షో
vi: Hiện Totals

source: Show Tour
de: Tour anzeigen

source: Show Traceback
de: Traceback anzeigen

source: Show Warnings
af: Wys waarskuwings
am: ማስጠንቀቂያዎችን አሳይ።
bn: সতর্কতা প্রদর্শন করুন
da: Vis advarsler
de: Warnungen anzeigen
fi: Näytä varoitukset
fr: Afficher les avertissements
gu: ચેતવણીઓ બતાવો
he: הצג אזהרות
hi: चेतावनी दिखाएं
hr: Prikaži upozorenja
it: Mostra avvisi
km: បង្ហាញការព្រមាន។
kn: ಎಚ್ಚರಿಕೆಗಳನ್ನು ತೋರಿಸಿ
ku: Warnings nîşan bide
lo: ສະແດງ ຄຳ ເຕືອນ
lt: Rodyti įspėjimus
lv: Rādīt brīdinājumus
mk: Прикажи предупредувања
ml: മുന്നറിയിപ്പുകൾ കാണിക്കുക
mr: चेतावणी दर्शवा
my: Show ကိုသတိပေး
no: Vis advarsler
pl: Pokaż ostrzeżenia
ro: Afișați avertismente
rw: Erekana Imiburo
si: අනතුරු ඇඟවීම් පෙන්වන්න
sk: Zobraziť upozornenia
sl: Prikaži opozorila
sq: Shfaq paralajmërimet
sw: Onyesha Maonyo
ta: எச்சரிக்கைகளைக் காட்டு
te: హెచ్చరికలను చూపించు
vi: Hiển thị cảnh báo

source: Show Weekends
af: Wys weekends
am: የሳምንት እረፍት ቀናት አሳይ
bn: বিকেলে দেখান
da: Vis weekender
de: Wochenenden anzeigen
fi: Näytä viikonloput
fr: Afficher les week-ends
gu: વિકેન્ડ બતાવો
he: הצגת סופי שבוע
hi: सप्ताहांत दिखाएं
hr: Prikaži vikende
it: Mostra weekend
km: បង្ហាញចុងសប្តាហ៍
kn: ಶೋ ವಾರಾಂತ್ಯಗಳು
ku: Weekend Show
lo: ສະແດງວັນຢຸດສຸດອາທິດ
lt: Rodyti savaitgalius
lv: Rādīt nedēļas nogales
mk: Прикажи викенди
ml: വാരാന്തങ്ങൾ കാണിക്കുക
mr: आठवड्याचे शेवटचे दिवस दर्शवा
my: Show ကိုတနင်္ဂနွေ
no: Vis helger
pl: Pokaż weekendy
ro: Afișează weekend-urile
rw: Erekana weekend
si: සති අන්ත පෙන්වන්න
sk: Zobraziť víkendy
sl: Prikaži vikende
sq: Trego fundjavat
sw: Onyesha mwisho wa wiki
ta: வார இறுதிகளைக் காண்பி
te: వీకెండ్స్ చూపించు
vi: Hiển thị các ngày cuối tuần

# Website Settings
source: Show account deletion link in My Account page
de: Link zum Löschen des Kontos auf der Seite Mein Konto anzeigen

source: Show all Versions
af: Wys alle weergawes
am: ሁሉንም ስሪቶች አሳይ
bn: সব সংস্করণ প্রদর্শন করা হবে
da: Vis alle versioner
de: Alle Versionen
fi: Näytä kaikki versiot
fr: Afficher toutes les Versions
gu: બધા આવૃત્તિઓ બતાવો
he: הראה את כל הגרסאות
hi: सभी संस्करणों दिखाएँ
hr: Prikaži sve verzije
it: Mostra tutte le versioni
km: បង្ហាញកំណែទាំងអស់
kn: ಎಲ್ಲಾ ಆವೃತ್ತಿಗಳು ತೋರಿಸಿ
ku: Nîşan bide hemû Versions
lo: ສະແດງໃຫ້ເຫັນສະບັບທັງຫມົດ
lt: Rodyti visas versijas
lv: Rādīt visas versijas
mk: Прикажи ги сите верзии
ml: എല്ലാ പതിപ്പുകളും കാണിക്കുക
mr: सर्व दर्शवा
my: အားလုံးဗားရှင်းပြရန်
no: Vis alle versjoner
pl: Pokaż wszystkie wersje
ro: Afișați toate versiunile
rw: Erekana Imirongo yose
si: සියලු සංස්කරණ පෙන්වන්න
sk: Zobraziť všetky verzie
sl: Prikaži vse različice
sq: Trego të gjitha versionet
sw: Onyesha matoleo yote
ta: அனைத்து பதிப்புகள் காட்டு
te: అన్ని సంస్కరణలు చూపించు
vi: Hiển thị tất cả các phiên bản

source: Show all activity
de: Alle Aktivitäten anzeigen

source: Show all blogs
de: Alle Blogs anzeigen

# Email Queue
source: Show as cc
af: Wys as cc
am: ካርቦን እንደ አሳይ
bn: সিসি হিসেবে দেখান
da: Vis som cc
de: Stellen Sie als cc
fi: Näytä cc
fr: Afficher en tant que cc
gu: સીસી તરીકે શો
he: הצג כסמ&quot;ש
hi: सीसी के रूप में दिखाएँ
hr: Prikaži kao cc
it: Visualizzare cc
km: បង្ហាញជា cc &amp; ‧;
kn: ಸಿಸಿ ತೋರಿಸಿ
ku: Show wek cc
lo: ສະແດງໃຫ້ເຫັນເປັນ cc
lt: Rodyti kaip cc
lv: Rādīt kā CC
mk: Прикажи како cc
ml: സിസി പോലെ കാണിക്കുക
mr: सीसी दर्शवा
my: cc အဖြစ်ပြသပါ
no: Vis som cc
pl: Pokaż jako cc
ro: Arată ca cc
rw: Erekana nka cc
si: cc ලෙස පෙන්වන්න
sk: Zobraziť ako cc
sl: Prikaži kot cc
sq: Tregoje si cc
sw: Onyesha kama cc
ta: சிசி காட்டு
te: సిసి గా చూపించు
vi: Hiển thị như cc

# Website Settings
source: Show footer on login
de: Fußzeile beim Login anzeigen

# Onboarding Step
source: Show full form instead of a quick entry modal
af: Toon volledige vorm in plaas van &#39;n vinnige inskrywingsmodal
am: ከፈጣን የመግቢያ ሞዳል ይልቅ ሙሉ ቅጽን ያሳዩ
bn: দ্রুত প্রবেশের মডেলের পরিবর্তে পূর্ণ ফর্মটি দেখান
da: Vis fuld form i stedet for en hurtig indgangsmodal
de: Vollständige Form anstelle eines Modals für die schnelle Eingabe anzeigen
fi: Näytä koko lomake pikavalintamoodin sijaan
fr: Afficher le formulaire complet au lieu d&#39;un modal de saisie rapide
gu: ઝડપી પ્રવેશ મોડેલને બદલે પૂર્ણ ફોર્મ બતાવો
he: הצג טופס מלא במקום מודל כניסה מהיר
hi: त्वरित प्रविष्टि मोडल के बजाय पूर्ण फ़ॉर्म दिखाएं
hr: Prikažite puni obrazac umjesto načina brzog unosa
it: Mostra il modulo completo invece di un modale di immissione rapida
km: បង្ហាញសំណុំបែបបទពេញលេញជំនួសឱ្យការបញ្ចូលបែបរហ័ស
kn: ತ್ವರಿತ ಪ್ರವೇಶ ಮೋಡಲ್ ಬದಲಿಗೆ ಪೂರ್ಣ ಫಾರ್ಮ್ ಅನ್ನು ತೋರಿಸಿ
ku: Li şûna modal a ketina bilez forma tevahî nîşan bidin
lo: ສະແດງແບບຟອມເຕັມຮູບແບບແທນຮູບແບບການເຂົ້າແບບໄວໆ
lt: Rodyti visą formą vietoj greito įvedimo modalo
lv: Rādīt pilnu formu, nevis ātrās ievades modālu
mk: Покажете целосна форма наместо мода за брз влез
ml: ദ്രുത എൻട്രി മോഡലിന് പകരം പൂർണ്ണ ഫോം കാണിക്കുക
mr: द्रुत एंट्री मॉडेलऐवजी पूर्ण फॉर्म दर्शवा
my: အမြန် entry ကိုပုံစံ၏အစားအပြည့်အဝပုံစံကိုပြပါ
no: Vis fullform i stedet for et hurtiginngangsmodal
pl: Pokaż pełny formularz zamiast szybkiego wpisu
ro: Afișați formularul complet în loc de un mod rapid de intrare
rw: Erekana ifishi yuzuye aho kwinjira byihuse
si: ඉක්මන් ඇතුළත් කිරීමේ ක්‍රමයක් වෙනුවට සම්පූර්ණ පෝරමය පෙන්වන්න
sk: Zobraziť úplnú formu namiesto modálneho rýchleho zadania
sl: Pokaži celotno obliko namesto načina za hiter vnos
sq: Tregoni formularin e plotë në vend të një modale të hyrjes së shpejtë
sw: Onyesha fomu kamili badala ya njia ya kuingia haraka
ta: விரைவான நுழைவு முறைக்கு பதிலாக முழு படிவத்தைக் காட்டு
te: శీఘ్ర ఎంట్రీ మోడల్‌కు బదులుగా పూర్తి ఫారమ్‌ను చూపించు
vi: Hiển thị biểu mẫu đầy đủ thay vì một phương thức nhập nhanh

# DocType
source: Show in Module Section
af: Wys in Module-afdeling
am: ሞዱል ክፍል ውስጥ አሳይ
bn: মডিউল অনুচ্ছেদ দেখান
da: Vis i modul sektion
de: Show in Modul Abschnitt
fi: Näytä moduulissa jaksossa
fr: Afficher la Section Module
gu: મોડ્યુલ વિભાગ બતાવો
he: הצג במדור המודולים
hi: मॉड्यूल धारा में दिखाएँ
hr: Prikaži u poglavlju modula
it: Mostra Modulo nella Sezione
km: បង្ហាញក្នុងផ្នែកម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್ ವಿಭಾಗ ತೋರಿಸಿ
ku: Show li Beþ Module
lo: ສະແດງໃຫ້ເຫັນຢູ່ໃນພາກ Module
lt: Rodyti modulio skyriaus
lv: Parādīt modulis iedaļā
mk: Show во Модул Дел
ml: മൊഡ്യൂൾ വിഭാഗം കാണിക്കുക
mr: विभाग विभाग शो
my: Module Section မှာ Show ကို
no: Vis i modul Seksjon
pl: Pokaż w sekcji Module
ro: Afișați în secțiunea Modulul
rw: Erekana mu gice cyamasomo
si: මොඩියුලය වගන්තිය පෙන්වන්න
sk: Show v oddiele Modul
sl: Prikaži v modulu oddelku
sq: Trego në nenin Moduli
sw: Onyesha Sehemu ya Moduli
ta: தொகுதி பிரிவில் காட்டு
te: మాడ్యూల్ విభాగం లో షో
vi: Hiện trong Module Mục

# Web Form Field
source: Show in filter
af: Wys in filter
am: በማጣሪያ ውስጥ አሳይ
bn: ফিল্টার দেখান
da: Vis i filter
de: Im Filter anzeigen
fi: Näytä suodattimessa
fr: Afficher dans le filtre
gu: ફિલ્ટરમાં બતાવો
he: הצג במסנן
hi: फ़िल्टर में दिखाएं
hr: Prikaži u filtru
it: Mostra nel filtro
km: បង្ហាញក្នុងតម្រង
kn: ಫಿಲ್ಟರ್ನಲ್ಲಿ ತೋರಿಸಿ
ku: Li filterê nîşan bide
lo: ສະແດງໃນຕົວກອງ
lt: Rodyti filtru
lv: Rādīt filtrā
mk: Прикажи во филтер
ml: ഫിൽട്ടറിൽ കാണിക്കുക
mr: फिल्टरमध्ये दर्शवा
my: filter ကိုအတွက်ပြရန်
no: Vis i filter
pl: Pokaż w filtrze
ro: Afișați în filtru
rw: Erekana muyungurura
si: පෙරණය තුළ පෙන්වන්න
sk: Zobraziť vo filtri
sl: Prikaži v filtru
sq: Trego në filtër
sw: Onyesha kwenye kichujio
ta: வடிப்பான் காட்டு
te: ఫిల్టర్లో చూపించు
vi: Hiển thị trong bộ lọc

# Slack Webhook URL
source: Show link to document
de: Link zum Dokument anzeigen
