Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Default for 'Check' type of field {0} must be either '0' or '1'
af: Standaard vir &#39;Vink&#39; tipe veld {0} moet &#39;0&#39; of &#39;1&#39; wees
am: ነባሪ ለ ‹ፈትሽ› መስክ {0} ወይ ‹0› ወይም ‘1’ መሆን አለበት
bn: &#39;চেক&#39; প্রকারের ক্ষেত্রের ডিফল্ট {0 either অবশ্যই &#39;0&#39; বা &#39;1&#39; হতে হবে
da: Standard for &#39;Kontrollér&#39; felttype {0} skal enten være &#39;0&#39; eller &#39;1&#39;
de: Die Standardeinstellung für den Feldtyp &#39;Check&#39; {0} muss entweder &#39;0&#39; oder &#39;1&#39; sein.
fi: Tarkista-kentän tyypin {0} oletusarvon on oltava joko 0 tai 1.
fr: La valeur par défaut pour le type de champ &quot;Vérifier&quot; {0} doit être &quot;0&quot; ou &quot;1&quot;
gu: &#39;ચેક&#39; પ્રકારનાં ક્ષેત્ર for 0 for માટે ડિફોલ્ટ, &#39;0&#39; અથવા &#39;1&#39; હોવું આવશ્યક છે
he: ברירת המחדל עבור סוג השדה &#39;בדוק&#39; חייב להיות &#39;0&#39; או &#39;1&#39;
hi: फ़ील्ड &#39;0&#39; के &#39;चेक&#39; प्रकार के लिए डिफ़ॉल्ट या तो &#39;0&#39; या &#39;1&#39; होना चाहिए
hr: Zadano za vrstu polja &quot;Check&quot; {0} mora biti &quot;0&quot; ili &quot;1&quot;
it: L&#39;impostazione predefinita per il tipo di campo &quot;Verifica&quot; {0} deve essere &quot;0&quot; o &quot;1&quot;
km: លំនាំដើមសម្រាប់ប្រភេទ &#39;ពិនិត្យ&#39; នៃវាល {0} ត្រូវតែជា &#39;0&#39; ឬ &#39;1&#39;
kn: &#39;ಚೆಕ್&#39; ಪ್ರಕಾರದ ಡೀಫಾಲ್ಟ್ {0} &#39;0&#39; ಅಥವಾ &#39;1&#39; ಆಗಿರಬೇಕು
ku: Default ji bo &#39;Check&#39; type zeviyê {0} divê yan &#39;0&#39; an &#39;1&#39; be
lo: ຄ່າເລີ່ມຕົ້ນ ສຳ ລັບປະເພດ &#39;ກວດສອບ&#39; ປະເພດ {0} ຕ້ອງເປັນ &#39;0&#39; ຫລື &#39;1&#39;
lt: Numatytasis lauko „Tikrinti“ tipo tipas {0} turi būti „0“ arba „1“
lv: Noklusējuma lauka “Pārbaudīt” tipam {0} ir jābūt “0” vai “1”
mk: Стандардно за полето „Провери“ {0} мора да биде „0“ или „1“
ml: &#39;ചെക്ക്&#39; ഫീൽഡ് for 0 for സ്ഥിരസ്ഥിതി &#39;0&#39; അല്ലെങ്കിൽ &#39;1&#39; ആയിരിക്കണം
mr: &#39;चेक&#39; प्रकाराच्या फील्ड for 0 for साठी डीफॉल्ट एकतर &#39;0&#39; किंवा &#39;1&#39; असणे आवश्यक आहे
my: &#39;Check&#39; field အတွက်ပုံမှန် {0} သည် &#39;0&#39; သို့မဟုတ် &#39;1&#39; ဖြစ်ရမည်။
no: Standardverdien for &quot;Sjekk&quot; feltfelt {0} må være enten &quot;0&quot; eller &quot;1&quot;
pl: Wartość domyślna pola „Sprawdź” {0} musi mieć wartość „0” lub „1”
ro: Implicit pentru tipul de câmp „Verificare” {0} trebuie să fie „0” sau „1”
rw: Ibisanzwe kuri &#39;Kugenzura&#39; ubwoko bwumurima {0} bigomba kuba &#39;0&#39; cyangwa &#39;1&#39;
si: Check 0 field &#39;චෙක්&#39; ක්ෂේත්‍රයේ පෙරනිමිය &#39;0&#39; හෝ &#39;1&#39; විය යුතුය
sk: Predvolená hodnota pre pole typu „Skontrolovať“ {0} musí byť „0“ alebo „1“
sl: Privzeto za polje polja »Preveri« {0} mora biti »0« ali »1«
sq: Default për llojin &#39;Kontroll&#39; i fushës {0} duhet të jetë &#39;0&#39; ose &#39;1&#39;
sw: Chaguomsingi kwa aina ya uwanja wa &#39;Angalia&#39; lazima iwe &#39;0&#39; au &#39;1&#39;
ta: சரிபார்ப்பு &#39;புலத்தின் இயல்புநிலை {0}&#39; 0 &#39;அல்லது&#39; 1 &#39;ஆக இருக்க வேண்டும்
te: &#39;చెక్&#39; రకం ఫీల్డ్ {0 for కోసం డిఫాల్ట్ &#39;0&#39; లేదా &#39;1&#39; అయి ఉండాలి
vi: Mặc định cho loại trường &#39;Kiểm tra&#39; {0} phải là &#39;0&#39; hoặc &#39;1&#39;

source: Default value for {0} must be in the list of options.
af: Standaardwaarde vir {0} moet in die lys opsies wees.
am: ነባሪ እሴት ለ {0} በአማራጮች ዝርዝር ውስጥ መሆን አለበት።
bn: {0} এর জন্য ডিফল্ট মান অবশ্যই বিকল্পের তালিকায় থাকা উচিত।
da: Standardværdien for {0} skal være på listen over valgmuligheder.
de: Der Standardwert für {0} muss in der Liste der Optionen enthalten sein.
fi: Kohteen {0} oletusarvon on oltava vaihtoehtoluettelossa.
fr: La valeur par défaut de {0} doit figurer dans la liste des options.
gu: વિકલ્પોની સૂચિમાં {0} માટે ડિફોલ્ટ મૂલ્ય હોવું આવશ્યક છે.
he: ערך ברירת המחדל של {0} חייב להיות ברשימת האפשרויות.
hi: {0} के लिए डिफ़ॉल्ट मान विकल्पों की सूची में होना चाहिए।
hr: Zadana vrijednost za {0} mora biti na popisu opcija.
it: Il valore predefinito per {0} deve essere nell&#39;elenco delle opzioni.
km: តម្លៃលំនាំដើមសម្រាប់ {0} ត្រូវតែស្ថិតនៅក្នុងបញ្ជីជម្រើស។
kn: {0 for ಗೆ ಡೀಫಾಲ್ಟ್ ಮೌಲ್ಯವು ಆಯ್ಕೆಗಳ ಪಟ್ಟಿಯಲ್ಲಿರಬೇಕು.
ku: Nirxa default ji bo {0} divê di nav lîsteya vebijarkan de be.
lo: ຄ່າເລີ່ມຕົ້ນ ສຳ ລັບ {0} ຕ້ອງຢູ່ໃນລາຍຊື່ຕົວເລືອກ.
lt: Numatytoji {0} vertė turi būti parinkčių sąraše.
lv: Noklusējuma vērtībai vietnei {0} jābūt opciju sarakstā.
mk: Стандардната вредност за {0} мора да биде во списокот со опции.
ml: {0 for നായുള്ള സ്ഥിര മൂല്യം ഓപ്ഷനുകളുടെ പട്ടികയിൽ ആയിരിക്കണം.
mr: Of 0 for चे डीफॉल्ट मूल्य पर्यायांच्या सूचीमध्ये असणे आवश्यक आहे.
my: {0} အတွက်ပုံမှန်တန်ဖိုးသည်ရွေးချယ်မှုများစာရင်းတွင်ရှိရမည်။
no: Standardverdien for {0} må være i listen over alternativer.
pl: Wartość domyślna dla {0} musi znajdować się na liście opcji.
ro: Valoarea implicită pentru {0} trebuie să fie în lista de opțiuni.
rw: Agaciro gasanzwe kuri {0} kagomba kuba murutonde rwamahitamo.
si: {0 for සඳහා පෙරනිමි අගය විකල්ප ලැයිස්තුවේ තිබිය යුතුය.
sk: Predvolená hodnota pre {0} musí byť v zozname možností.
sl: Na seznamu možnosti mora biti privzeta vrednost za {0}.
sq: Vlera e paracaktuar për {0} duhet të jetë në listën e opsioneve.
sw: Thamani chaguomsingi ya {0} lazima iwe katika orodha ya chaguo.
ta: {0 for க்கான இயல்புநிலை மதிப்பு விருப்பங்களின் பட்டியலில் இருக்க வேண்டும்.
te: {0 for కోసం డిఫాల్ట్ విలువ ఎంపికల జాబితాలో ఉండాలి.
vi: Giá trị mặc định cho {0} phải nằm trong danh sách các tùy chọn.

source: Default {0}
af: Verstek {0}
am: ነባሪ {0}
bn: ডিফল্ট {0}
da: Standard {0}
de: Standard {0}
fi: Oletus {0}
fr: Par défaut {0}
gu: ડિફોલ્ટ {0}
he: ברירת מחדל {0}
hi: डिफ़ॉल्ट {0}
hr: Zadano {0}
it: Predefinito {0}
km: លំនាំដើម {0}
kn: ಡೀಫಾಲ್ಟ್ {0}
lo: ຄ່າເລີ່ມຕົ້ນ {0}
lt: Numatytasis {0}
lv: Noklusējums {0}
mk: Стандардно 0
ml: സ്ഥിരസ്ഥിതി {0}
mr: डीफॉल्ट {0}
no: Standard {0}
pl: Domyślnie {0}
ro: Implicit {0}
rw: Mburabuzi {0}
si: පෙරනිමි {0}
sk: Predvolené {0}
sl: Privzeto {0}
sw: Chaguo msingi 0 0
ta: இயல்புநிலை {0}
te: డిఫాల్ట్ {0}
vi: Mặc định {0}

# Contact Us Settings
source: Default: "Contact Us"
af: Verstek: &quot;Kontak ons&quot;
am: ነባሪ: &quot;ያግኙን&quot;
bn: ডিফল্ট: &quot;যোগাযোগ&quot;
da: Standard: &quot;Kontakt os&quot;
de: Standardeinstellung: „Kontaktieren Sie uns“
fi: oletus yhteydenotto
fr: Par Défaut: "Contactez-nous"
gu: ડિફોલ્ટ: &quot;અમારો સંપર્ક કરો&quot;
he: ברירת מחדל: "צור קשר"
hi: डिफ़ॉल्ट: &quot;हमसे संपर्क करें&quot;
hr: Zadano: "Kontaktirajte nas"
it: Predefinito: "Contattaci"
km: លំនាំដើម: &quot;ទំនាក់ទំនងយើង&quot;
kn: ಡೀಫಾಲ್ಟ್ : " ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ "
ku: Default: &quot;Contact Us&quot;
lo: ມາດຕະຖານ: &quot;ຕິດຕໍ່ພວກເຮົາ&quot;
lt: Numatytoji reikšmė: &quot;Susisiekite su mumis&quot;
lv: Default: "Sazinieties ar mums"
mk: Default: &quot;Контакт&quot;
ml: സ്വതേ: &quot;ഞങ്ങളെ ബന്ധപ്പെടുക&quot;
mr: डीफॉल्ट: &quot;संपर्क&quot;
my: default: &quot;ဆက်သွယ်ရန်&quot;
no: Standard: &quot;Kontakt oss&quot;
pl: Domyślne: "Skontaktuj się z nami"
ro: Default: "Contactați-ne"
rw: Ibisanzwe: &quot;Twandikire&quot;
si: පෙරනිමි: &quot;අප අමතන්න&quot;
sk: Výchozí: "Kontaktujte nás"
sl: Privzeto: &quot;Kontakt&quot;
sq: Gabim: &quot;Na Kontaktoni&quot;
sw: Mchapishaji: &quot;Wasiliana nasi&quot;
ta: இயல்புநிலை: &quot;எங்களை&quot;
te: డిఫాల్ట్: &quot;మమ్మల్ని సంప్రదించండి&quot;
vi: Mặc định: "Liên hệ"

source: DefaultValue
af: Standaard waarde
da: Standardværdi
de: Standardwert
fi: Oletusarvo
fr: Valeur par Défaut
he: ערך ברירת מחדל
hr: Zadana vrijednost
it: Valore Predefinito
kn: ಡೀಫಾಲ್ಟ್ ಮೌಲ್ಯ
lt: Numatytoji reikšmė
no: Standardverdi
rw: Agaciro
sk: Predvolená hodnota
ta: இயல்புநிலை மதிப்பு

# DocField
source: Defaults
af: standaard
am: ነባሪዎች
bn: ডিফল্ট
da: Standardværdier
de: Standardeinstellungen
fi: oletukset
fr: Valeurs Par Défaut
gu: ડિફૉલ્ટ્સ
he: ברירות מחדל
hi: डिफ़ॉल्ट्स
hr: Zadani
it: Valori Predefiniti
km: លំនាំដើម
kn: ಡಿಫಾಲ್ಟ್
ku: Têrbûn
lo: ຄ່າເລີ່ມຕົ້ນ
lt: Numatytasis
lv: Noklusējumi
mk: Стандардни
ml: സ്ഥിരസ്ഥിതികൾ
mr: मुलभूत
my: Defaults ကို
no: Mislighold
pl: Wartości domyślne
ro: Implicite
rw: Mburabuzi
si: පෙරනිමි
sk: Predvolené
sl: Privzete
sw: Hifadhi
ta: இயல்புநிலைக்கு
te: అప్రమేయం
vi: Mặc định

# User
source: Defaults
af: standaard
am: ነባሪዎች
bn: ডিফল্ট
da: Standardværdier
de: Standardeinstellungen
fi: oletukset
fr: Valeurs Par Défaut
gu: ડિફૉલ્ટ્સ
he: ברירות מחדל
hi: डिफ़ॉल्ट्स
hr: Zadani
it: Valori Predefiniti
km: លំនាំដើម
kn: ಡಿಫಾಲ್ಟ್
ku: Têrbûn
lo: ຄ່າເລີ່ມຕົ້ນ
lt: Numatytasis
lv: Noklusējumi
mk: Стандардни
ml: സ്ഥിരസ്ഥിതികൾ
mr: मुलभूत
my: Defaults ကို
no: Mislighold
pl: Wartości domyślne
ro: Implicite
rw: Mburabuzi
si: පෙරනිමි
sk: Predvolené
sl: Privzete
sw: Hifadhi
ta: இயல்புநிலைக்கு
te: అప్రమేయం
vi: Mặc định

source: Defaults Updated
de: Standardeinstellungen aktualisiert

# Communication
source: Delayed
af: vertraag
am: ዘግይቷል
bn: বিলম্বিত
da: forsinket
de: Verzögert
fi: myöhässä
fr: Différé
gu: વિલંબિત
he: מושהה
hi: विलंबित
hr: Odgođeno
it: Ritardato
km: បានពន្យាពេល
kn: ತಡವಾಗಿದೆ
ku: bi derengî
lo: ຊັກຊ້າ
lt: atidėtas
lv: Kavējas
mk: Одложен
ml: വൈകിയ
mr: विलंब
my: နှောင့်နှေး
no: Forsinket
pl: Opóźniony
ro: Întârziat
rw: Gutinda
si: ප්රමාද
sk: Oneskorené
sl: Zapoznelo
sq: I vonuar
sw: Imechelewa
ta: தாமதமாக
te: ఆలస్యం
vi: Bị hoãn

source: Delete
af: verwyder
am: ሰርዝ
bn: মুছে
da: Slet
de: Löschen
fi: poista
fr: Supprimer
gu: કાઢી નાખો
he: מחק
hi: हटाना
hr: Izbrisati
it: Elimina
km: លុប
kn: ಅಳಿಸಿ
ku: Vemirandina
lo: ລົບ
lt: panaikinti
lv: Izdzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: हटवा
no: Slett
pl: Usuń
ro: Șterge
rw: Siba
sk: Zmazať
sl: Izbriši
sq: Fshij
sw: Futa
ta: நீக்கு
te: తొలగించు
vi: Xóa

# Button in list view actions menu
source: Delete
af: verwyder
am: ሰርዝ
bn: মুছে
da: Slet
de: Löschen
fi: poista
fr: Supprimer
gu: કાઢી નાખો
he: מחק
hi: हटाना
hr: Izbrisati
it: Elimina
km: លុប
kn: ಅಳಿಸಿ
ku: Vemirandina
lo: ລົບ
lt: panaikinti
lv: Izdzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: हटवा
no: Slett
pl: Usuń
ro: Șterge
rw: Siba
sk: Zmazať
sl: Izbriši
sq: Fshij
sw: Futa
ta: நீக்கு
te: తొలగించు
vi: Xóa

# Custom DocPerm
source: Delete
af: verwyder
am: ሰርዝ
bn: মুছে
da: Slet
de: Löschen
fi: poista
fr: Supprimer
gu: કાઢી નાખો
he: מחק
hi: हटाना
hr: Izbrisati
it: Elimina
km: លុប
kn: ಅಳಿಸಿ
ku: Vemirandina
lo: ລົບ
lt: panaikinti
lv: Izdzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: हटवा
no: Slett
pl: Usuń
ro: Șterge
rw: Siba
sk: Zmazať
sl: Izbriši
sq: Fshij
sw: Futa
ta: நீக்கு
te: తొలగించు
vi: Xóa

# DocPerm
source: Delete
af: verwyder
am: ሰርዝ
bn: মুছে
da: Slet
de: Löschen
fi: poista
fr: Supprimer
gu: કાઢી નાખો
he: מחק
hi: हटाना
hr: Izbrisati
it: Elimina
km: លុប
kn: ಅಳಿಸಿ
ku: Vemirandina
lo: ລົບ
lt: panaikinti
lv: Izdzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: हटवा
no: Slett
pl: Usuń
ro: Șterge
rw: Siba
sk: Zmazať
sl: Izbriši
sq: Fshij
sw: Futa
ta: நீக்கு
te: తొలగించు
vi: Xóa

# User Document Type
source: Delete
af: verwyder
am: ሰርዝ
bn: মুছে
da: Slet
de: Löschen
fi: poista
fr: Supprimer
gu: કાઢી નાખો
he: מחק
hi: हटाना
hr: Izbrisati
it: Elimina
km: លុប
kn: ಅಳಿಸಿ
ku: Vemirandina
lo: ລົບ
lt: panaikinti
lv: Izdzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: हटवा
no: Slett
pl: Usuń
ro: Șterge
rw: Siba
sk: Zmazať
sl: Izbriši
sq: Fshij
sw: Futa
ta: நீக்கு
te: తొలగించు
vi: Xóa

source: Delete Account
de: Konto löschen

source: Delete All
de: Alle löschen

source: Delete Data
af: Vee data uit
am: ውሂብ ሰርዝ።
bn: ডেটা মুছুন
da: Slet data
de: Daten löschen
fi: Poista tiedot
fr: Suprimmer les données
gu: ડેટા કા Deleteી નાખો
he: מחק נתונים
hi: डेटा हटाएं
hr: Izbriši podatke
it: Elimina dati
km: លុបទិន្នន័យ។
kn: ಡೇಟಾವನ್ನು ಅಳಿಸಿ
ku: Daneyê jêbirin
lo: ລຶບຂໍ້ມູນ
lt: Ištrinti duomenis
lv: Dzēst datus
mk: Избриши ги податоците
ml: ഡാറ്റ ഇല്ലാതാക്കുക
mr: डेटा हटवा
my: ဒေတာများကိုဖျက်ပစ်ပါ
no: Slett data
pl: Usunąć dane
ro: Ștergeți datele
rw: Siba Amakuru
si: දත්ත මකන්න
sk: Odstrániť údaje
sl: Izbriši podatke
sq: Fshi të dhënat
sw: Futa data
ta: தரவை நீக்கு
te: డేటాను తొలగించండి
vi: Xóa dữ liệu

source: Delete Kanban Board
de: Kanban-Board löschen

source: Delete Workspace
de: Arbeitsbereich löschen

source: Delete and Generate New
de: Löschen und neu generieren

source: Delete comment?
af: Vee kommentaar uit?
am: አስተያየት ይሰረዝ?
bn: মন্তব্য মুছে ফেলতে চান?
da: Slet kommentar?
de: Kommentar löschen?
fi: Poista kommentti?
fr: Supprimer le commentaire ?
gu: ટિપ્પણી કાઢી નાખીએ?
he: למחוק את התגובה?
hi: टिप्पणी हटाएं?
hr: Obriši komentar?
it: Elimina commento?
km: លុបមតិយោបល់?
kn: ಕಾಮೆಂಟ್ ಅನ್ನು ಅಳಿಸಲು?
ku: Vemirandina Rayi?
lo: ລົບຄວາມຄິດເຫັນ?
lt: Ištrinti komentarą?
lv: Izdzēst komentāru?
mk: Избриши коментар?
ml: അഭിപ്രായം ഇല്ലാതാക്കണോ?
mr: टिप्पणी हटवायची?
my: မှတ်ချက်ကိုဖျက်မလား?
no: Slett kommentar?
pl: Usuń komentarz?
ro: Ștergeți comentariul?
rw: Gusiba igitekerezo?
si: අදහස් මකා දමන්න ද?
sk: Zmazať komentár?
sl: Izbriši komentar?
sq: Fshij koment?
sw: Futa maoni?
ta: கருத்துரையை நீக்குவதா?
te: వ్యాఖ్యను తొలగించాలా?
vi: Xóa comment?

source: Delete this record to allow sending to this email address
af: Vee hierdie rekord uit om toe te laat na hierdie e-pos adres
am: በዚህ ኢሜይል አድራሻ መላክ ለመፍቀድ ይህን መዝገብ ይሰርዙ
bn: এই ইমেইল ঠিকানায় পাঠানোর অনুমতি এই রেকর্ড মুছে
da: Slet denne rekord for at tillade at sende denne e-mail-adresse
de: Löschen Sie diesen Datensatz, um das Senden an diese E-Mail Adresse zu ermöglichen
fi: Poista tämä ennätys jotta lähettämällä tähän sähköpostiosoitteeseen
fr: Supprimer cet enregistrement pour permettre l'envoi à cette adresse Email
gu: આ ઈમેઈલ સરનામાને મોકલવા માટે પરવાનગી આપે છે આ રેકોર્ડ કાઢી નાખો
he: למחוק רשומה זו כדי לאפשר שליחה לכתובת דוא&quot;ל זו
hi: इस ईमेल पते पर भेजने की अनुमति देने के लिए इस अभिलेख को नष्ट
hr: Izbriši ovaj rekord dopustiti slanje na ovu e-mail adresu
it: Eliminare questo record per consentire l&#39;invio a questo indirizzo email
km: លុបកំណត់ត្រានេះដើម្បីឱ្យផ្ញើទៅកាន់អាសយដ្ឋានអ៊ីមែលនេះ
kn: ಈ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಲು ಅವಕಾಶ ಈ ರೆಕಾರ್ಡ್ ಅಳಿಸು
ku: Vemirandina ev rekor bi rê şandina ji bo vê navnîşana email
lo: ລຶບບັນທຶກນີ້ຈະອະນຸຍາດໃຫ້ສົ່ງໄປຫາທີ່ຢູ່ອີເມວນີ້
lt: Ištrinti šį įrašą, kad būtų galima siųsti į šį elektroninio pašto adresą
lv: Dzēst šo ierakstu, kas ļauj sūtīt uz šo e-pasta adresi
mk: Избришете оваа евиденција за да се овозможи испраќање на оваа е-маил адреса
ml: ഈ ഇമെയിൽ വിലാസത്തിലേക്ക് അയയ്ക്കുന്നത് അനുവദിക്കുന്നതിന് ഈ റെക്കോർഡ് ഇല്ലാതാക്കുക
mr: या ईमेल पत्त्यावर पाठवून परवानगी देण्यासाठी हे रेकॉर्ड हटवा
my: အဲဒီအီးမေးလ်လိပ်စာပေးပို့ခြင်းခွင့်ပြုပါရန်ဤမှတ်တမ်း Delete
no: Slett denne posten for å tillate sende til denne e-postadressen
pl: Usuń ten rekord, aby umożliwić wysyłanie na ten adres e-mail
ro: Ștergeți acest record, pentru a permite trimiterea de la această adresă de e-mail
rw: Siba iyi nyandiko kugirango wemere kohereza kuri aderesi imeri
si: මෙම ඊ-තැපැල් ලිපිනය වෙත යැවීමට මෙම වාර්තාව මකන්න
sk: Zmazať tento záznam povoliť odosielanie na túto e-mailovú adresu
sl: Izbriši ta zapis omogoča pošiljanje na ta e-poštni naslov
sq: Fshije këtë rekord për të lejuar dërgimin në këtë adresë e-mail
sw: Futa rekodi hii ili kuruhusu kutuma kwa anwani hii ya barua pepe
ta: இந்த மின்னஞ்சல் முகவரிக்கு அனுப்பும் அனுமதிக்க இந்தப் பதிவை நீக்கு
te: ఈ ఈమెయిల్ చిరునామాకు పంపడం అనుమతిస్తుంది ఈ రికార్డ్ తొలగించు
vi: Xóa hồ sơ này để cho phép gửi đến địa chỉ email này

# Title of confirmation dialog
source: Delete {0} item permanently?
de: Element {0} endgültig löschen?

# Title of confirmation dialog
source: Delete {0} items permanently?
af: Vee {0} items permanent uit?
am: እስከመጨረሻው {0} ንጥሎች ይሰረዙ?
bn: স্থায়ীভাবে {0} আইটেমগুলি মুছবেন?
da: Slet {0} varer permanent?
de: {0} Elemente dauerhaft löschen?
fi: Poista {0} kohdetta pysyvästi?
fr: Supprimer {0} éléments de façon permanente?
gu: કાયમ {0} આઇટમ્સ કાઢી નાખીએ?
he: למחוק {0} פריטים לצמיתות?
hi: स्थायी रूप से {0} आइटम हटाएं?
hr: Obriši {0} stavke trajno?
it: Eliminare {0} elementi in modo permanente?
km: លុប {0} ធាតុជារៀងរហូត?
kn: ಶಾಶ್ವತವಾಗಿ {0} ಐಟಂಗಳನ್ನು ಅಳಿಸುವುದೇ?
ku: Vemirandina {0} tomar de namîne?
lo: ລຶບ {0} ລາຍການຢ່າງຖາວອນ?
lt: Ištrinti {0} elementus visam laikui?
lv: Dzēst {0} priekšmetus pastāvīgi?
mk: Избриши {0} предмети засекогаш?
ml: ശാശ്വതമായി {0} ഇനങ്ങൾ ഇല്ലാതാക്കുക
mr: कायमचे {0} आयटम हटवायचे?
my: အမြဲတမ်း {0} ပစ္စည်းများကိုဖျက်မလား?
no: Slett {0} produktene permanent?
pl: Usuń {0} Pozycje na stałe?
ro: Ștergeți definitiv {0} elemente?
rw: Gusiba {0} ibintu burundu?
si: ස්ථිර {0} භාණ්ඩ මකන්නද?
sk: Zmazať {0} položky natrvalo?
sl: Brisanje {0} zadetka trajno?
sq: Fshij {0} artikuj përgjithmonë?
sw: Futa {0} vitu kwa kudumu?
ta: நிரந்தரமாக {0} நீக்கவா?
te: శాశ్వతంగా {0} అంశాలను తొలగించు?
vi: Xóa {0} mục vĩnh viễn?

# Comment
source: Deleted
af: geskrap
am: ተሰርዟል
bn: মোছা
da: Slettet
de: Gelöscht
fi: poistettu
fr: Supprimé
gu: ડિલીટ
he: נמחק
hi: हटाए गए
hr: Izbrisano
it: Eliminato
km: ដែលបានលុប
kn: ಅಳಿಸಲಾಗಿದೆ
lo: ລຶບ
lt: ištrinta
lv: Svītrots
mk: Избришани
ml: ഇല്ലാതാക്കിയ
mr: हटविले
no: Slettet
pl: Usunięte
ro: Șters
rw: Gusiba
si: මකා දමන ලදී
sk: Vymazané
sl: Izbrisan
sw: Imefutwa
ta: நீக்கப்பட்ட
te: తొలగించినవి
vi: Đã bị xóa

# Communication
source: Deleted
af: geskrap
am: ተሰርዟል
bn: মোছা
da: Slettet
de: Gelöscht
fi: poistettu
fr: Supprimé
gu: ડિલીટ
he: נמחק
hi: हटाए गए
hr: Izbrisano
it: Eliminato
km: ដែលបានលុប
kn: ಅಳಿಸಲಾಗಿದೆ
lo: ລຶບ
lt: ištrinta
lv: Svītrots
mk: Избришани
ml: ഇല്ലാതാക്കിയ
mr: हटविले
no: Slettet
pl: Usunięte
ro: Șters
rw: Gusiba
si: මකා දමන ලදී
sk: Vymazané
sl: Izbrisan
sw: Imefutwa
ta: நீக்கப்பட்ட
te: తొలగించినవి
vi: Đã bị xóa

# Personal Data Deletion Request
source: Deleted
af: geskrap
am: ተሰርዟል
bn: মোছা
da: Slettet
de: Gelöscht
fi: poistettu
fr: Supprimé
gu: ડિલીટ
he: נמחק
hi: हटाए गए
hr: Izbrisano
it: Eliminato
km: ដែលបានលុប
kn: ಅಳಿಸಲಾಗಿದೆ
lo: ລຶບ
lt: ištrinta
lv: Svītrots
mk: Избришани
ml: ഇല്ലാതാക്കിയ
mr: हटविले
no: Slettet
pl: Usunięte
ro: Șters
rw: Gusiba
si: මකා දමන ලදී
sk: Vymazané
sl: Izbrisan
sw: Imefutwa
ta: நீக்கப்பட்ட
te: తొలగించినవి
vi: Đã bị xóa

# Personal Data Deletion Step
source: Deleted
af: geskrap
am: ተሰርዟል
bn: মোছা
da: Slettet
de: Gelöscht
fi: poistettu
fr: Supprimé
gu: ડિલીટ
he: נמחק
hi: हटाए गए
hr: Izbrisano
it: Eliminato
km: ដែលបានលុប
kn: ಅಳಿಸಲಾಗಿದೆ
lo: ລຶບ
lt: ištrinta
lv: Svītrots
mk: Избришани
ml: ഇല്ലാതാക്കിയ
mr: हटविले
no: Slettet
pl: Usunięte
ro: Șters
rw: Gusiba
si: මකා දමන ලදී
sk: Vymazané
sl: Izbrisan
sw: Imefutwa
ta: நீக்கப்பட்ட
te: తొలగించినవి
vi: Đã bị xóa

# Deleted Document
source: Deleted DocType
af: Doktipe verwyder
am: ተሰርዟል DocType
bn: মোছা DOCTYPE
da: slettet DocType
de: Gelöschtes DocType
fi: poistettu dOCTYPE
fr: Suppimer le DocType
gu: ડિલીટ Doctype
he: נמחק DocType
hi: हटाए गए doctype
hr: Izbrisano DOCTYPE
it: DocType eliminata
km: DOCTYPE បានលុប
kn: ಅಳಿಸಲಾಗಿದೆ DOCTYPE
ku: DocType deleted
lo: DocType ລຶບ
lt: ištrintas dokumentų tipas
lv: svītrots DOCTYPE
mk: избришани DOCTYPE
ml: ഇല്ലാതാക്കി DocType
mr: हटविले DocType
no: slettet DOCTYPE
pl: usunięte DocType
ro: DocType șters
rw: Gusiba Inyandiko
si: මකා දමන ලදී DocType
sk: vypúšťa DOCTYPE
sl: izbrisan DOCTYPE
sq: DOCTYPE fshihen
sw: DocType iliyofutwa
ta: நீக்கப்பட்ட DOCTYPE
te: తొలగించినవి doctype
vi: DocType xóa

source: Deleted Document
af: Dokument verwyder
am: ተሰርዟል ሰነድ
bn: মোছা ডকুমেন্ট
da: slettet dokument
de: gelöschtes Dokument
fi: poistettu Document
fr: Document Supprimé
gu: ડિલીટ દસ્તાવેજ
he: המסמך שנמחק
hi: हटाए गए दस्तावेज
hr: Obrisane dokumenta
it: documento eliminato
km: លុបឯកសារ
kn: ಅಳಿಸಲಾಗಿದೆ ಡಾಕ್ಯುಮೆಂಟ್
ku: Dokumentê deleted
lo: ເອກະສານລຶບ
lt: ištrintas Dokumento
lv: svītrots Document
mk: избришани документ
ml: ഇല്ലാതാക്കി പ്രമാണം
mr: हटविले दस्तऐवज
my: Deleted စာရွက်စာတမ်း
no: slettet Document
pl: Dokument usunięty
ro: Documentul a fost șters
rw: Gusiba Inyandiko
si: මකා දමන ලදී ලේඛන
sk: Vymazaný dokument
sl: izbrisan dokument
sq: Dokumenti fshihen
sw: Hati iliyofutwa
ta: நீக்கப்பட்ட ஆவண
te: తొలగించిన పత్రం
vi: Tài liệu bị xóa

# Deleted Document
source: Deleted Documents
af: Dokumente verwyder
am: የተሰረዙ ሰነዶች
bn: মোছা ডকুমেন্টস
da: Slette dokumenter
de: Gelöschte Dokumente
fi: Poistetut dokumentit
fr: Documents Supprimés
gu: કાઢી નાખેલ દસ્તાવેજો
he: מסמכים שנמחקו
hi: हटाए गए दस्तावेज़
hr: Izbrisani dokumenti
it: Documenti eliminati
km: ឯកសារដែលបានលុប
kn: ಅಳಿಸಲಾಗಿದೆ ಡಾಕ್ಯುಮೆಂಟ್ಸ್
ku: Belgeyên deleted
lo: ເອກະສານລຶບ
lt: Ištrintos dokumentai
lv: Dzēstas dokumenti
mk: избришани документи
ml: ഇല്ലാതാക്കിയ പ്രമാണങ്ങൾ
mr: हटविले दस्तऐवज
my: Deleted စာရွက်စာတမ်းများ
no: Slettede dokumenter
pl: Usunięte dokumenty
ro: Documente șterse
rw: Gusiba Inyandiko
si: මකා දමන ලදී ලේඛන
sk: Odstránené dokumenty
sl: Izbrisani Dokumenti
sq: Dokumentet Deleted
sw: Nyaraka zilizofutwa
ta: நீக்கப்பட்ட ஆவணங்கள்
te: తొలగించిన పత్రాలను
vi: hồ sơ đã xóa

# Deleted Document
source: Deleted Name
af: Naam uitgevee
am: ተሰርዟል ስም
bn: মোছা নাম
da: slettet Navn
de: Gelöschte Namen
fi: poistettu Name
fr: Nom Supprimé
gu: ડિલીટ નામ
he: השם שנמחק
hi: हटाए गए नाम
hr: Izbrisano ime
it: Nome eliminata
km: ឈ្មោះបានលុប
kn: ಅಳಿಸಲಾಗಿದೆ ಹೆಸರು
ku: Navê deleted
lo: ຊື່ລຶບ
lt: ištrintas Vardas
lv: svītrots vārds
mk: избришани Име
ml: ഇല്ലാതാക്കി പേര്
mr: हटविले नाव
my: Deleted အမည်
no: slettet Name
pl: Nazwa usunięte
ro: Nume șters
rw: Izina ryasibwe
si: මකා දමන ලදී නම
sk: Vymazaný názov
sl: izbrisan Ime
sq: Emri i fshirë
sw: Jina lililofutwa
ta: நீக்கப்பட்ட பெயர்
te: తొలగించినవి పేరు
vi: Tên xóa

source: Deleting {0}
af: Skrap {0}
am: በመሰረዝ ላይ {0}
bn: মুছে ফেলা হচ্ছে {0}
da: Sletning {0}
de: Löscht {0}
fi: Poistaminen {0}
fr: Suppression de {0}
gu: કાઢી નાંખો {0}
he: מוחק את {0}
hi: हटाना {0}
hr: Brisanje {0}
it: Eliminazione {0}
km: ការលុប {0}
kn: ಅಳಿಸಲಾಗುತ್ತಿದೆ {0}
ku: Jêbirina {0}
lo: ລຶບ {0}
lt: Trynimas {0}
lv: Dzēšana {0}
mk: Бришење {0}
ml: ഇല്ലാതാക്കുന്നു {0}
mr: हटविणे {0}
my: {0} ဖျက်ခြင်း
no: Sletting {0}
pl: Usuwanie {0}
ro: Ștergerea {0}
rw: Gusiba {0}
si: {0} මකා
sk: Odstránenie {0}
sl: Brisanje {0}
sq: Fshirjes {0}
sw: Inafuta {0}
ta: நீக்குதல் {0}
te: తొలగిస్తే {0}
vi: Xóa {0}

source: Deleting {0} records...
de: Lösche {0} Einträge...

# Personal Data Deletion Request
source: Deletion Steps
de: Schritte zur Löschung

source: Deletion of this document is only permitted in developer mode.
de: Das Löschen dieses Dokuments ist nur im Entwicklermodus erlaubt.

source: Delimiter must be a single character
de: Trennzeichen muss ein einzelnes Zeichen sein

# Communication
source: Delivery Status
af: Afleweringsstatus
am: የመላኪያ ሁኔታ
bn: ডেলিভারি স্থিতি
da: Levering status
de: Lieferstatus
fi: toimituksen tila
fr: Statut de la Livraison
gu: વિતરણ સ્થિતિ
he: סטטוס משלוח
hi: डिलिवरी स्थिति
hr: Status isporuke
it: Stato Consegna
km: ស្ថានភាពដឹកជញ្ជូន
kn: ಡೆಲಿವರಿ ಸ್ಥಿತಿ
ku: Rewş Delivery
lo: ສະຖານະການຈັດສົ່ງ
lt: Pristatymas būsena
lv: Piegāde statuss
mk: Статус на Испорака
ml: ഡെലിവറി സ്റ്റാറ്റസ്
mr: वितरण स्थिती
my: Delivery နဲ့ Status
no: Levering Status
pl: Status dostawy
ro: Starea de Livrare
rw: Imiterere yo Gutanga
si: භාරදීම් තත්ත්ව
sk: Stav dodania
sl: Dostava Status
sq: Ofrimit Statusi
sw: Hali ya utoaji
ta: விநியோக நிலைமை
te: డెలివరీ స్థాయి
vi: Tình trạng giao

source: Deny
de: Ablehnen

# Social Login Key
source: Deny
de: Ablehnen

# Contact
source: Department
af: Departement
am: ክፍል
bn: বিভাগ
da: Afdeling
de: Abteilung
fi: Osastot
fr: Département
gu: વિભાગ
he: מחלקה
hi: विभाग
hr: Odjel
it: Dipartimento
km: នាយកដ្ឋាន
kn: ವಿಭಾಗ
ku: Liq
lo: ພະແນກ
lt: skyrius
lv: nodaļa
mk: Оддел
ml: വകുപ്പ്
mr: विभाग
my: ဌါန
no: Avdeling
pl: Dział
ro: Departament
rw: Ishami
si: ෙදපාර්තෙම්න්තුෙව්
sk: Oddelenie
sl: Oddelek
sq: Departamenti
sw: Idara
ta: துறை
te: శాఖ
vi: Cục

# Workspace Link
source: Dependencies
de: Abhängigkeiten
