Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Description of a list view shortcut
source: Open list item
af: Maak lysitem oop
am: የዝርዝር ንጥል ይክፈቱ።
bn: তালিকা আইটেম খুলুন
da: Åbn listepost
de: Listenelement öffnen
fi: Avaa luettelon kohde
fr: Ouvrir un élément de la liste
gu: સૂચિ આઇટમ ખોલો
he: פתח את פריט הרשימה
hi: सूची आइटम खोलें
hr: Otvori stavku popisa
it: Apri la lista
km: បើកធាតុបញ្ជី។
kn: ಪಟ್ಟಿ ಐಟಂ ತೆರೆಯಿರಿ
ku: Tişta lîsteya vekirî
lo: ເປີດບັນຊີລາຍຊື່
lt: Atidaryti sąrašo elementą
lv: Atvērt saraksta vienumu
mk: Отвори ставка со список
ml: ലിസ്റ്റ് ഇനം തുറക്കുക
mr: सूची आयटम उघडा
my: ပွင့်လင်းစာရင်းကို item
no: Åpne listeelement
pl: Otwórz element listy
ro: Deschideți elementul listei
rw: Fungura urutonde
si: ලැයිස්තු අයිතමය විවෘත කරන්න
sk: Otvoriť položku zoznamu
sl: Odpri element seznama
sq: Artikulli i listës së hapur
sw: Fungua bidhaa za orodha
ta: பட்டியல் உருப்படியைத் திறக்கவும்
te: జాబితా అంశం తెరవండి
vi: Mở danh sách

source: Open your authentication app on your mobile phone.
af: Maak jou verifikasieprogram op jou selfoon oop.
am: የማረጋገጫ መተግበሪያዎን በሞባይል ስልክዎ ላይ ይክፈቱ.
bn: আপনার মোবাইল ফোনে আপনার প্রমাণীকরণ অ্যাপ্লিকেশন খুলুন।
da: Åbn din autentificeringsapp på din mobiltelefon.
de: Öffnen Sie Ihre Authentifizierungs-App auf Ihrem Mobiltelefon.
fi: Avaa autentikointisovelluksesi matkapuhelimellasi.
fr: Ouvrez votre application d&#39;authentification sur votre téléphone portable.
gu: તમારા મોબાઇલ ફોન પર તમારી પ્રમાણીકરણ એપ્લિકેશન ખોલો
he: פתח את אפליקציית האימות בטלפון הנייד שלך.
hi: अपने मोबाइल फोन पर अपना प्रमाणीकरण एप्लिकेशन खोलें
hr: Otvorite aplikaciju za provjeru autentičnosti na mobilnom telefonu.
it: Apri l&#39;applicazione di autenticazione sul tuo cellulare.
km: បើកកម្មវិធីផ្ទៀងផ្ទាត់របស់អ្នកនៅលើទូរស័ព្ទដៃរបស់អ្នក។
kn: ನಿಮ್ಮ ಮೊಬೈಲ್ ಫೋನ್ನಲ್ಲಿ ನಿಮ್ಮ ದೃಢೀಕರಣ ಅಪ್ಲಿಕೇಶನ್ ತೆರೆಯಿರಿ.
ku: Serîlêdanê li ser telefona te ya serîlêdanê vekin.
lo: ເປີດ app ການກວດສອບຂອງທ່ານຢູ່ໃນໂທລະສັບມືຖືຂອງທ່ານ.
lt: Atidarykite savo autentifikavimo programą savo mobiliajame telefone.
lv: Atveriet savu autentifikācijas lietotni savā mobilajā tālrunī.
mk: Отворете ја апликацијата за автентикација на вашиот мобилен телефон.
ml: നിങ്ങളുടെ മൊബൈൽ ഫോണിലെ നിങ്ങളുടെ പ്രാമാണീകരണ അപ്ലിക്കേഷൻ തുറക്കുക.
mr: आपल्या मोबाइल फोनवर आपले प्रमाणीकरण अॅप उघडा
my: သင့်ရဲ့စစ်မှန်ကြောင်းအထောက်အထားပြသခြင်း app ကိုသင့်မိုဘိုင်းဖုန်းပေါ်မှာဖွင့်ပါ။
no: Åpne autentiseringsappen din på mobiltelefonen din.
pl: Otwórz aplikację do uwierzytelniania w telefonie komórkowym.
ro: Deschideți aplicația de autentificare pe telefonul mobil.
rw: Fungura porogaramu yawe yo kwemeza kuri terefone yawe igendanwa.
si: ඔබගේ ජංගම දුරකථනයේ ඔබගේ සත්යාපන යෙදුම විවෘත කරන්න.
sk: Otvorte svoju autentizačnú aplikáciu na mobilnom telefóne.
sl: Odprite aplikacijo za preverjanje pristnosti v mobilnem telefonu.
sq: Hapni aplikacionin e legalizimit në telefonin tuaj celular.
sw: Fungua programu yako ya kuthibitisha kwenye simu yako ya mkononi.
ta: உங்கள் அங்கீகார பயன்பாட்டை உங்கள் மொபைல் தொலைபேசியில் திறக்கவும்.
te: మీ ధృవీకరణ అనువర్తనాన్ని మీ మొబైల్ ఫోన్లో తెరవండి.
vi: Mở ứng dụng xác thực của bạn trên điện thoại di động.

source: Open {0}
af: Oop {0}
am: ክፍት {0}
bn: ওপেন {0}
da: Åben {0}
de: {0} öffnen
fr: Ouvrir {0}
gu: ઓપન {0}
he: להרחיב {0}
hi: ओपन {0}
hr: Otvori {0}
it: Apri {0}
km: ការបើកចំហរ {0}
kn: ಓಪನ್ {0}
lo: ເປີດ {0}
lt: Atidaryti {0}
lv: Atvērt {0}
mk: Отвори {0}
ml: തുറക്കുക {0}
mr: ओपन {0}
my: ပွင့်လင်း {0}
no: Åpen {0}
pl: Otwórz {0}
ro: Deschide {0}
rw: Fungura {0}
si: විවෘත {0}
sk: Otvoriť {0}
sl: Odpri {0}
sq: Hapur {0}
sw: Fungua {0}
ta: திறந்த {0}
te: ఓపెన్ {0}
vi: Mở {0}

# Connected App
source: OpenID Configuration
de: OpenID-Konfiguration

# Communication
source: Opened
af: geopen
am: የተከፈተ
bn: খোলা
da: Åbnet
de: Geöffnet
fi: Avattu
fr: Ouvert
gu: ખૂલેલા
he: נפתח
hi: खोला
hr: Otvoren
it: Aperto
km: បានបើក
kn: ತೆರೆಯಲಾಗಿದೆ
ku: vekirin,
lo: ເປີດ
lt: atidarytas
lv: Atvērts
mk: Отворена
ml: തുറന്നത്
mr: उघडलेले
my: ဖွင့်လှစ်
no: Åpnet
pl: Otwarty
ro: Deschis
rw: Gufungura
si: විවෘත
sk: Otvorené
sl: Odprt
sq: Hapur
sw: Ilifunguliwa
ta: திறக்கப்பட்ட
te: ప్రారంభమైన
vi: Khai trương

# Activity Log
source: Operation
af: operasie
am: ቀዶ ጥገና
bn: অপারেশন
de: Arbeitsgang
fi: Toiminta
fr: Opération
gu: ઓપરેશન
he: מבצע
hi: ऑपरेशन
hr: Operacija
it: Operazione
km: ប្រតិបត្ដិការ
kn: ಆಪರೇಷನ್
ku: Emelî
lo: ການດໍາເນີນງານ
lt: Operacija
lv: Operācija
mk: Работа
ml: ഓപ്പറേഷൻ
mr: ऑपरेशन
my: စစ်ဆင်ရေး
no: Operasjon
pl: Operacja
ro: Operație
rw: Igikorwa
si: මෙහෙයුම්
sk: Operace
sl: Delovanje
sq: Operacion
sw: Uendeshaji
ta: ஆபரேஷன்
te: ఆపరేషన్
vi: Hoạt động

source: Operator must be one of {0}
af: Operateur moet een van {0} wees.
am: ኦፕሬተር መካከል አንዱ መሆን አለበት {0}
bn: অপারেটর এক হতে হবে {0}
da: Operatøren skal være en af {0}
de: Betreiber muss einer von {0}
fi: Käyttäjän on jokin seuraavista {0}
fr: L'Opérateur doit être parmi {0}
gu: ઑપરેટર એક હોવી આવશ્યક છે {0}
he: המפעיל חייב להיות אחד מ- {0}
hi: ऑपरेटर {0} में से एक होना चाहिए
hr: Operator mora biti jedan od {0}
it: L&#39;operatore deve essere uno dei {0}
km: ប្រតិបត្តិករត្រូវតែជាផ្នែកមួយនៃ {0}
kn: ಆಪರೇಟರ್ ಒಂದಾಗಿರಬೇಕು {0}
ku: Operator, divê yek ji yên bê {0}
lo: ປະຕິບັດການຕ້ອງເປັນຫນຶ່ງໃນ {0}
lt: Operatorius turi būti vienas iš {0}
lv: Operators ir viens no {0}
mk: Операторот мора да биде еден од {0}
ml: ഓപ്പറേറ്റർ {0} ഒരു ആയിരിക്കണം
mr: ऑपरेटर एक असणे आवश्यक आहे {0}
my: အော်ပရေတာ {0} တဦးဖြစ်ရပါမည်
no: Operatøren må være en av {0}
pl: Operator musi być jednym z {0}
ro: Operatorul trebuie să fie unul dintre {0}
rw: Umukoresha agomba kuba umwe muri {0}
si: ක්රියාකරු {0} එකක් විය යුතුය
sk: Operátor musí byť jedným z {0}
sl: Operater mora biti eden od {0}
sq: Operatori duhet të jetë një nga {0}
sw: Opereta lazima awe mmoja wa {0}
ta: ஆபரேட்டர் ஒன்றாக இருக்க வேண்டும் {0}
te: ఆపరేటర్ ఒకటి ఉండాలి {0}
vi: Người điều hành phải là một trong {0}

source: Optimize
de: Optimieren

source: Optimizing image...
de: Bild optimieren...

source: Option {0} for field {1} is not a child table
af: Opsie {0} vir veld {1} is nie &#39;n kindertabel nie
am: አማራጭ {0} ለመስክ {1} የህፃናት ጠረጴዛ አይደለም
bn: ক্ষেত্রের জন্য {0} বিকল্প {1} চাইল্ড টেবিল নয়
da: Valgmulighed {0} for felt {1} er ikke en underordnet tabel
de: Option {0} für Feld {1} ist keine untergeordnete Tabelle
fi: Kentän {1} vaihtoehto {0} ei ole alipöytä
fr: L&#39;option {0} pour le champ {1} n&#39;est pas une table enfant
gu: ક્ષેત્ર {1} માટે વિકલ્પ {0} એ બાળ કોષ્ટક નથી
he: אפשרות {0} לשדה {1} אינה טבלת ילדים
hi: विकल्प {0} फ़ील्ड {1} के लिए चाइल्ड टेबल नहीं है
hr: Opcija {0} za polje {1} nije podređena tablica
it: L&#39;opzione {0} per il campo {1} non è una tabella figlia
km: ជម្រើស {0} សម្រាប់វាល {១} មិនមែនជាតារាងកុមារទេ
kn: ಕ್ಷೇತ್ರ {1 for ಗೆ {0 ಆಯ್ಕೆಯು ಮಕ್ಕಳ ಕೋಷ್ಟಕವಲ್ಲ
ku: Vebijarka {0} ji bo zeviyê {1} ne maseya zarokan e
lo: ຕົວເລືອກ {0} ສຳ ລັບພາກສະ ໜາມ {1} ບໍ່ແມ່ນຕາຕະລາງເດັກ
lt: {0} lauko {1} parinktis nėra antrinė lentelė
lv: Opcija {0} laukam {1} nav pakārtota tabula
mk: Опцијата {0} за полето {1} не е табела за деца
ml: ഫീൽഡ് {1 for എന്നതിനുള്ള {0 ഓപ്ഷൻ കുട്ടികളുടെ പട്ടികയല്ല
mr: फील्ड {1} साठी पर्याय {0} चाईल्ड टेबल नाही
my: Field {1} အတွက် option {0} သည်ကလေးစားပွဲတစ်ခုမဟုတ်ပါ
no: Alternativet {0} for felt {1} er ikke en underordnet tabell
pl: Opcja {0} dla pola {1} nie jest tabelą podrzędną
ro: Opțiunea {0} pentru câmpul {1} nu este un tabel secundar
rw: Ihitamo {0} kumurima {1} ntabwo ari ameza yumwana
si: ක්ෂේත්‍රය සඳහා {0 option විකල්පය child 1 child ළමා වගුවක් නොවේ
sk: Možnosť {0} pre pole {1} nie je podradenou tabuľkou
sl: Možnost {0} za polje {1} ni podrejena tabela
sq: Opsioni {0} për fushën {1} nuk është një tryezë për fëmijë
sw: Chaguo {0} la uwanja {1} sio meza ya watoto
ta: புலம் {1 for க்கான விருப்பம் {0 child குழந்தை அட்டவணை அல்ல
te: ఫీల్డ్ {1 for కోసం ఎంపిక {0 child పిల్లల పట్టిక కాదు
vi: Tùy chọn {0} cho trường {1} không phải là bảng con

# Notification Recipient
source: Optional: Always send to these ids. Each Email Address on a new row
af: Opsioneel: Stuur altyd na hierdie ids. Elke e-pos adres op &#39;n nuwe ry
am: አማራጭ: ሁልጊዜ እነዚህን መታወቂያዎች መላክ. አዲስ ረድፍ ላይ እያንዳንዱ የኢሜይል አድራሻ
bn: ঐচ্ছিক: সর্বদা এই আইডি পাঠাতে. একটি নতুন সারি প্রতিটি ইমেইল
da: Valgfrit: Send altid til disse id&#39;er. Hver e-mail-adresse på en ny række
de: Optional: Immer diese IDs senden. Jede E-Mail-Adresse in einer neuen Zeile
fi: Valinnainen: Lähetä aina nämä tunnukset. Jokainen sähköpostiosoite uudelle riville
fr: Optionel : Toujours envoyer à ces ids. Chaque Adresse Email sera sur une nouvelle ligne
gu: વૈકલ્પિક: હંમેશા આ ID મોકલો. એક નવી પંક્તિ પર દરેક ઇમેઇલ સરનામું
he: אופציונלי: שלח תמיד למזהים אלה. כל כתובת דוא&quot;ל בשורה חדשה
hi: वैकल्पिक: हमेशा इन आईडी के लिए भेज देते हैं। एक नई पंक्ति पर प्रत्येक ईमेल पते
hr: Opcionalno: Uvijek poslati na te IDS. Svaka e-mail adresa na novi redak
it: Opzionale: Invia sempre a questi ID. Ogni indirizzo email su una nuova riga
km: ស្រេចចិត្ត: ផ្ញើទៅកាន់លេខសម្គាល់ជានិច្ចទាំងនេះ។ អាសយដ្ឋានអ៊ីម៉ែលគ្នានៅលើជួរដេកថ្មីមួយ
kn: ಐಚ್ಛಿಕ: ಯಾವಾಗಲೂ ಈ ಐಡಿಗಳನ್ನು ಕಳುಹಿಸಿ. ಹೊಸ ಸಾಲಿನಲ್ಲಿ ಪ್ರತಿ ಇಮೇಲ್ ವಿಳಾಸ
ku: Bijarî: Her tim bi van nasname bişîne. Her Email Address li ser row nû
lo: ທາງເລືອກ: ສະເຫມີສົ່ງໄປຫັດເຫຼົ່ານີ້. ແຕ່ລະຄົນທີ່ຢູ່ອີເມວໃນຕິດຕໍ່ກັນໃຫມ່
lt: Neprivaloma: Visada siųsti šiuos ID. Kiekvienas pašto adresas naujoje eilutėje
lv: Pēc izvēles: Vienmēr sūtīt uz šiem ID. Katrs e-pasta adrese uz jaunu rindu
mk: Изборно: Секогаш Испратете на овие документи за идентификација. Секој е-мејл адреса на нов ред
ml: ഓപ്ഷണൽ: എല്ലായ്പ്പോഴും ഈ ഐഡികളും അയക്കുന്നു. ഒരു പുതിയ വരി ഓരോ ഇമെയിൽ വിലാസം
mr: पर्यायी: नेहमी या आयडी वर पाठवा. नवीन पंक्ति प्रत्येक ई-मेल पत्ता
my: optional: အမြဲတမ်းသောဤအိုင်ဒီမှပေးပို့ပါ။ အသစ်တစ်ခုကိုတန်းပေါ်အသီးအသီးအီးမေးလ်လိပ်စာ
no: Valgfritt: Send alltid til disse IDer. Hver e-postadresse på en ny rad
pl: Opcjonalnie: Zawsze wysyłaj do tych identyfikatorów. Każdy adres e-mail na nowy wiersz
ro: Opțional: trimite întotdeauna la aceste ID-uri. Fiecare adresă de e-mail pe un rând nou
rw: Ibyifuzo: Buri gihe wohereze kuriyi id. Buri imeri imeri kumurongo mushya
si: විකල්ප: සෑම විටම, මේවා හැඳුනුම් පත් කිරීමට යවන්න. නව පේළියක් එක් එක් විද්යුත් තැපැල් ලිපිනය
sk: Voliteľné: Vždy posielať tieto identifikátory. Každá e-mailová adresa na nový riadok
sl: Neobvezno: Vedno pošiljanje teh ID-ji. Vsak e-poštni naslov na novo vrstico
sq: Optional: Gjithmonë dërgoni në këto kartat e identitetit. Çdo Adresa Email në një rresht të ri
sw: Kwa hiari: Daima kutuma kwa vitambulisho hivi. Kila Anwani ya barua pepe kwenye mstari mpya
ta: விருப்ப: எப்போதும் இந்த ஐடிகள் அனுப்ப. ஒரு புதிய வரிசையில் ஒவ்வொரு மின்னஞ்சல் முகவரி
te: ఐచ్ఛికము: ఎల్లప్పుడూ ఈ ఐడిలు పంపండి. ఒక కొత్త వరుసగా ప్రతి ఇమెయిల్ అడ్రస్
vi: Tùy chọn: Luôn gửi đến các id. Mỗi địa chỉ email trên một hàng mới

# Notification
source: Optional: The alert will be sent if this expression is true
af: Opsioneel: Die waarskuwing sal gestuur word as hierdie uitdrukking waar is
am: አማራጭ: ይህ አባባል እውነት ከሆነ ማንቂያ ይላካል
bn: ঐচ্ছিক: এই অভিব্যক্তি সত্য হলে সতর্কতা পাঠানো হবে
da: Valgfrit: Alarmen vil blive sendt, hvis dette udtryk er sand
de: Optional: Der Alarm wird gesendet, wenn dieser Ausdruck wahr ist
fi: Valinnainen: hälytys lähetetään, jos tämä ilmaus on tosi
fr: Optionel : L'alerte sera envoyée si cette expression est vraie
gu: વૈકલ્પિક: આ સમીકરણ સાચું છે જો ચેતવણી મોકલવામાં આવશે
he: אופציונלית: ההתראה תישלח אם ביטוי זה נכון
hi: वैकल्पिक: यह अभिव्यक्ति सत्य है, तो सतर्क भेजा जाएगा
hr: Opcionalno: upozorenje će biti poslana ako ovaj izraz je istina
it: Facoltativo: L'avviso sarà inviato se questa espressione è vera
km: ស្រេចចិត្ត: ការជូនដំណឹងនឹងត្រូវបានផ្ញើទេប្រសិនបើកន្សោមនេះគឺជាការពិត
kn: ಐಚ್ಛಿಕ: ಈ ಅಭಿವ್ಯಕ್ತಿ ನಿಜವಾದ ವೇಳೆ ಎಚ್ಚರಿಕೆಯನ್ನು ಕಳುಹಿಸಲಾಗುವುದು
ku: Bijarî: The hişyar dê were şandin, eger ev îfade rast e
lo: ທາງເລືອກ: ການແຈ້ງເຕືອນຈະສົ່ງຖ້າຫາກວ່າການສະແດງອອກນີ້ແມ່ນເປັນຄວາມຈິງ
lt: Neprivaloma: Įspėjimo bus siunčiama, jei ši išraiška yra teisinga
lv: Pēc izvēles: brīdinājums tiks nosūtīts, ja šis izteikums ir taisnība
mk: Изборно: На алармирање ќе бидат испратени, ако овој израз е точен
ml: ഓപ്ഷണൽ: ഈ പദപ്രയോഗം ശരിയാണെങ്കിൽ ജാഗ്രതാ അയയ്ക്കും
mr: पर्यायी: या अभिव्यक्ती खऱ्या \nअसतील तर अॅलर्ट पाठविला जाईल
my: optional: ဤစကားရပ်ဟုတ်မှန်သည်ဆိုပါကအဆိုပါသတိပေးချက်ကိုစလှေတျပါလိမ့်မည်
no: Valgfritt: Varselet vil bli sendt hvis dette uttrykket er sant
pl: Opcjonalnie: powiadomienie zostanie wysłane, jeśli wyrażenie jest prawdziwe
ro: Optional: Alerta va fi trimis în cazul în care această expresie este adevărat
rw: Ibyifuzo: Imenyesha rizoherezwa niba iyi mvugo ari ukuri
si: විකල්ප: මෙම සීරුවෙන් මෙම ප්රකාශනය සත්ය නම් යවනු ලැබේ
sk: Volitelné: Upozornění bude zasláno pokud je tento výraz pravdivý
sl: Neobvezno: opozorilo se pošlje, če je ta izraz res
sq: Fakultativ: vigjilent do të dërgohet në qoftë se kjo shprehje është e vërtetë
sw: Hiari: Tahadhari itatumwa ikiwa maneno haya ni ya kweli
ta: விருப்பப்பட்ட: இந்த கருத்து உண்மையாக இருந்தால் எச்சரிக்கை அனுப்பப்படும்
te: ఐచ్ఛిక: ఈ వ్యక్తీకరణ నిజమైన ఉంటే హెచ్చరిక పంపబడును
vi: Tùy chọn: Các cảnh báo sẽ được gửi nếu biểu thức này là đúng sự thật

source: Options
de: Optionen

# Custom Field
source: Options
af: opsies
am: አማራጮች
bn: বিকল্প
da: Optioner
de: Optionen
fi: vaihtoehdot
gu: વિકલ્પો
he: אפשרויות
hi: विकल्प
hr: Opcije
it: Opzioni
km: ជម្រើស
kn: ಆಯ್ಕೆಗಳು
ku: Vebijêrkên
lo: ທາງເລືອກໃນການ
lt: Nustatymai
lv: Opcijas
mk: Опции
ml: ഓപ്ഷനുകൾ
mr: पर्याय
my: Options ကို
no: Alternativer
pl: Opcje
ro: Optiuni
rw: Amahitamo
si: විකල්ප
sk: Možnosti
sl: Možnosti
sw: Chaguo
ta: விருப்பங்கள்
te: ఎంపికలు
vi: Tùy chọn

# Customize Form Field
source: Options
af: opsies
am: አማራጮች
bn: বিকল্প
da: Optioner
de: Optionen
fi: vaihtoehdot
gu: વિકલ્પો
he: אפשרויות
hi: विकल्प
hr: Opcije
it: Opzioni
km: ជម្រើស
kn: ಆಯ್ಕೆಗಳು
ku: Vebijêrkên
lo: ທາງເລືອກໃນການ
lt: Nustatymai
lv: Opcijas
mk: Опции
ml: ഓപ്ഷനുകൾ
mr: पर्याय
my: Options ကို
no: Alternativer
pl: Opcje
ro: Optiuni
rw: Amahitamo
si: විකල්ප
sk: Možnosti
sl: Možnosti
sw: Chaguo
ta: விருப்பங்கள்
te: ఎంపికలు
vi: Tùy chọn

# DocField
source: Options
af: opsies
am: አማራጮች
bn: বিকল্প
da: Optioner
de: Optionen
fi: vaihtoehdot
gu: વિકલ્પો
he: אפשרויות
hi: विकल्प
hr: Opcije
it: Opzioni
km: ជម្រើស
kn: ಆಯ್ಕೆಗಳು
ku: Vebijêrkên
lo: ທາງເລືອກໃນການ
lt: Nustatymai
lv: Opcijas
mk: Опции
ml: ഓപ്ഷനുകൾ
mr: पर्याय
my: Options ကို
no: Alternativer
pl: Opcje
ro: Optiuni
rw: Amahitamo
si: විකල්ප
sk: Možnosti
sl: Možnosti
sw: Chaguo
ta: விருப்பங்கள்
te: ఎంపికలు
vi: Tùy chọn

# Report Column
source: Options
af: opsies
am: አማራጮች
bn: বিকল্প
da: Optioner
de: Optionen
fi: vaihtoehdot
gu: વિકલ્પો
he: אפשרויות
hi: विकल्प
hr: Opcije
it: Opzioni
km: ជម្រើស
kn: ಆಯ್ಕೆಗಳು
ku: Vebijêrkên
lo: ທາງເລືອກໃນການ
lt: Nustatymai
lv: Opcijas
mk: Опции
ml: ഓപ്ഷനുകൾ
mr: पर्याय
my: Options ကို
no: Alternativer
pl: Opcje
ro: Optiuni
rw: Amahitamo
si: විකල්ප
sk: Možnosti
sl: Možnosti
sw: Chaguo
ta: விருப்பங்கள்
te: ఎంపికలు
vi: Tùy chọn

# Report Filter
source: Options
af: opsies
am: አማራጮች
bn: বিকল্প
da: Optioner
de: Optionen
fi: vaihtoehdot
gu: વિકલ્પો
he: אפשרויות
hi: विकल्प
hr: Opcije
it: Opzioni
km: ជម្រើស
kn: ಆಯ್ಕೆಗಳು
ku: Vebijêrkên
lo: ທາງເລືອກໃນການ
lt: Nustatymai
lv: Opcijas
mk: Опции
ml: ഓപ്ഷനുകൾ
mr: पर्याय
my: Options ကို
no: Alternativer
pl: Opcje
ro: Optiuni
rw: Amahitamo
si: විකල්ප
sk: Možnosti
sl: Možnosti
sw: Chaguo
ta: விருப்பங்கள்
te: ఎంపికలు
vi: Tùy chọn

# Web Form Field
source: Options
af: opsies
am: አማራጮች
bn: বিকল্প
da: Optioner
de: Optionen
fi: vaihtoehdot
gu: વિકલ્પો
he: אפשרויות
hi: विकल्प
hr: Opcije
it: Opzioni
km: ជម្រើស
kn: ಆಯ್ಕೆಗಳು
ku: Vebijêrkên
lo: ທາງເລືອກໃນການ
lt: Nustatymai
lv: Opcijas
mk: Опции
ml: ഓപ്ഷനുകൾ
mr: पर्याय
my: Options ကို
no: Alternativer
pl: Opcje
ro: Optiuni
rw: Amahitamo
si: විකල්ප
sk: Možnosti
sl: Možnosti
sw: Chaguo
ta: விருப்பங்கள்
te: ఎంపికలు
vi: Tùy chọn

# Web Template Field
source: Options
af: opsies
am: አማራጮች
bn: বিকল্প
da: Optioner
de: Optionen
fi: vaihtoehdot
gu: વિકલ્પો
he: אפשרויות
hi: विकल्प
hr: Opcije
it: Opzioni
km: ជម្រើស
kn: ಆಯ್ಕೆಗಳು
ku: Vebijêrkên
lo: ທາງເລືອກໃນການ
lt: Nustatymai
lv: Opcijas
mk: Опции
ml: ഓപ്ഷനുകൾ
mr: पर्याय
my: Options ကို
no: Alternativer
pl: Opcje
ro: Optiuni
rw: Amahitamo
si: විකල්ප
sk: Možnosti
sl: Možnosti
sw: Chaguo
ta: விருப்பங்கள்
te: ఎంపికలు
vi: Tùy chọn

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
af: Die opsie &#39;Dynamic Link&#39; tipe veld moet na &#39;n ander skakelveld verwys met opsies as &#39;DocType&#39;
am: የሜዳ አማራጮች &#39;ተለዋዋጭ አገናኝ&#39; አይነት &#39;DocType&#39; እንደ አማራጮች ጋር ሌላ አገናኝ መስክ ላይ መጥቀስ አለባቸው
bn: ক্ষেত্রের বিকল্প &#39;ডাইনামিক লিংক&#39; টাইপ &#39;DOCTYPE&#39; হিসাবে অপশন সঙ্গে অন্য লিঙ্ক ক্ষেত্র নির্দেশ করতে হবে
da: Valg &#39;Dynamic Link&#39; type feltet skal pege på en anden Link Field med muligheder som &#39;DocType&#39;
de: "Dynamic Link"-Feldtyp aus "Optionen" muss auf ein anderes Verknüpfungsfeld mit Optionen wie "DocType" zeigen
fi: Valinnan "Dynaaminen linkki" -tyyppisen kentän tulee viitata toiseen linkkityyppiin jonka käytetty valinta on "tietuetyyppi"
fr: Les champs de type Options 'Lien Dynamique' doivent pointer vers un autre Champ Lié avec 'Doctype' pour options
gu: ક્ષેત્રમાં વિકલ્પો &#39;ડાયનેમિક કડી&#39; પ્રકાર &#39;Doctype&#39; તરીકે વિકલ્પો સાથે અન્ય લિંક ક્ષેત્ર માટે નિર્દેશ જ જોઈએ
he: הסוג של שדה אפשרויות 'הקישור דינמי "חייב להצביע על עוד קישור שדה עם אפשרויות כמו' DOCTYPE '
hi: क्षेत्र के विकल्प 'डायनामिक लिंक' प्रकार 'टैग' के रूप में विकल्प के साथ एक और कड़ी फील्ड को इंगित करना होगा
hr: Opcije 'Dynamic Link' tip terena mora ukazati na drugo polje veze s opcijama kao 'DOCTYPEhtml'
it: Opzioni 'Dynamic Link' il tipo di campo deve puntare ad un altro campo Link con opzioni come 'DocType'
km: ប្រភេទជម្រើស &#39;គេហទំព័រភ្ជាប់ជាថាមវន្ត &quot;របស់វាលត្រូវតែចង្អុលទៅវាលតំណផ្សេងទៀតជាមួយនឹងជម្រើសជា&#39; ចង្អុលបង្ហាញ&quot;
kn: ಕ್ಷೇತ್ರದ ಆಯ್ಕೆಗಳು 'ಡೈನಾಮಿಕ್ ಲಿಂಕ್' ಮಾದರಿ 'doctype' ಎಂದು ಆಯ್ಕೆಗಳು ಮತ್ತೊಂದು ಲಿಂಕ್ ಫೀಲ್ಡ್ ಬೆಟ್ಟು ಮಾಡಬೇಕು
ku: type &#39;Dînamîk Link&#39; Vebijêrkên yên zeviyê, divê ji bo Link din Field bi options wek &#39;DocType&#39; dîrektîfa
lo: ປະເພດຂອງການພາກສະຫນາມທາງເລືອກ &#39;Dynamic Link&#39; ຕ້ອງຊີ້ໃຫ້ເຫັນເຖິງການເຊື່ອມຕໍ່ພາກສະຫນາມອື່ນທີ່ມີທາງເລືອກເປັນ &#39;DocType&#39;
lt: Options &quot;Dynamic Link&quot; tipo srityje turi būti nukreipta į kitą Link Field su galimybe kaip &quot;DOCTYPE&quot;
lv: Iespējām "Dynamic Link" tipa lauka jānorāda uz citu Link Field ar iespējām kā "DOCTYPE"
mk: Тип на поле опции &quot;Динамички линк&quot; мора да се укаже на друг линк поле со опции како &quot;DOCTYPE&quot;
ml: വയലിലെ ഓപ്ഷനുകൾ &#39;ഡൈനാമിക് ലിങ്ക്&#39; ടൈപ്പ് &#39;DocType&#39; ഉപാധികൾ മറ്റൊരു ലിങ്ക് ഫീൽഡ് നയിക്കേണ്ടത്
mr: 'डायनॅमिक लिंक' प्रकार फील्ड 'DocType' पर्याय म्हणून दुसरीकडे दुवा फील्ड सूचित करणे आवश्यक आहे
my: လယ်ပြင်၌ရှိသော Options ကို &#39;&#39; Dynamic Link ကို &#39;&#39; type ကို &#39;&#39; DOCTYPE &#39;အဖြစ်ရွေးချယ်စရာနှင့်အတူအခြား Link ကိုကွင်းဆင်းဖို့ထောက်ပြရမယ်
no: Alternativer &quot;Dynamic Link &#39;type felt må peke til en annen Link Feltet med alternativer som DOCTYPE
pl: Typ Opcje "Dynamic Link 'pola muszą wskazywać na inny link Pole z opcji jak" DocType "
ro: "Dynamic Link" tip opțiuni de câmp trebuie să indice un alt Link câmp cu opțiuni precum "DocType"
rw: Amahitamo &#39;Dynamic Ihuza&#39; ubwoko bwumurima bugomba kwerekeza kumurongo wihuza hamwe namahitamo nka &#39;DocType&#39;
si: ක්ෂේත්රයේ විකල්ප &#39;ඩයිනමික් ලින්ක් වර්ගය&#39; DocType &#39;ලෙස විකල්ප සමග තවත් ලින්ක් ක්ෂේත්ර පෙන්වා දිය යුතුය
sk: Možnosti pole typu 'Dynamický odkaz' musí odkazovat na jiné provázané pole s možnostmi jako 'DocType'
sl: Možnosti &#39;Dynamic Link &quot;tip polja mora kazati na drugo Link Polje z možnostmi, kot so&quot; parameter DocType &quot;
sq: Lloj Options &#39;Dynamic Link&#39; e fushës duhet të vënë në një tjetër terren Link me opsione si &quot;DOCTYPE &#39;
sw: Aina ya Kiungo cha Dynamic Kiungo lazima ielekeze kwenye Sehemu nyingine ya Kiungo na chaguo kama &#39;DocType&#39;
ta: துறையில் விருப்பங்கள் 'டைனமிக் லிங்க்' வகை 'DOCTYPE' என விருப்பங்கள் மற்றொரு இணைப்பு துறையில் சுட்டி வேண்டும்
te: రంగంలో ఐచ్ఛికాలు &#39;డైనమిక్ లింక్&#39; రకం &#39;DOCTYPE&#39; వంటి ఎంపికలు మరొక లింక్ ఫీల్డ్ సూచిస్తుంది ఉండాలి
vi: Các tùy chọn "Liên kết động" của kiểu trường phải nhắm tới một đường dẫn của trường khác với các tùy chọn như là 'Kiểu văn bản'

# Custom Field
source: Options Help
af: Opsies Help
am: አማራጭ እገዛ
bn: বিকল্প নির্বাচন করুন
da: Options Hjælp
de: Hilfe zu Optionen
fi: vaihtoehdo, ohjeet
fr: Aide Options
gu: વિકલ્પો મદદ
he: אפשרויות עזרה
hi: विकल्पों की मदद से
hr: Opcije - pomoć
it: Opzioni Aiuto
km: ជម្រើសជំនួយ
kn: ಆಯ್ಕೆಗಳು ಸಹಾಯ
ku: Vebijêrkên Alîkarî
lo: ທາງເລືອກໃນການຊ່ວຍເຫລືອ
lt: Nustatymai Pagalba
lv: Opcijas Palīdzība
mk: Опции Помош
ml: ഓപ്ഷനുകൾ സഹായം
mr: पर्याय मदत
my: Options ကိုအကူအညီ
no: Alternativer Hjelp
pl: Opcje Pomocy
ro: Opțiuni Ajutor
rw: Amahitamo
si: විකල්ප උදවු
sk: Možnosti nápovědy
sl: Možnosti Pomoč
sq: Options Ndihmë
sw: Chaguo Msaada
ta: விருப்பங்கள் உதவி
te: ఎంపికలు సహాయము
vi: Tùy chọn Trợ giúp

source: Options for Rating field can range from 3 to 10
de: Optionen für Bewertungsfeld können zwischen 3 und 10 liegen

source: Options for select. Each option on a new line.
af: Opsies vir kies. Elke opsie op &#39;n nuwe lyn.
am: ይምረጡ አማራጮች. አዲስ መስመር ላይ እያንዳንዱ አማራጭ.
bn: নির্বাচন করার জন্য বিকল্প. একটি নতুন লাইন প্রতিটি বিকল্প.
da: Muligheder for at vælge. Hver option på en ny linje.
de: Optionen zum Auswählen. Jede Option in einer neuen Zeile.
fi: valitse vaihtoehdot, kukin vaihtoehto omalle riville
fr: Options pour sélectionner. Chaque option sur une nouvelle ligne.
gu: પસંદ માટે વિકલ્પો. એક નવી લાઇન પર દરેક વિકલ્પ.
he: אפשרויות לבחירה. כל אפשרות בשורה חדשה.
hi: चयन के लिए विकल्प। एक नई लाइन पर प्रत्येक विकल्प।
hr: Opcije za odabir. Svaka opcija na novoj liniji.
it: Opzioni per selezionare. Ogni opzione su una nuova linea.
km: ជម្រើសសម្រាប់ជ្រើស។ ជម្រើសនៅលើបន្ទាត់ថ្មី។
kn: ಆಯ್ದ ಆಯ್ಕೆಗಳು. ಹೊಸ ಸಾಲಿನಲ್ಲಿ ಪ್ರತಿ ಆಯ್ಕೆಯನ್ನು.
ku: Vebijêrkên ji bo select. Her yek li ser opsîyona çend nû.
lo: ທາງເລືອກສໍາລັບການຄັດເລືອກ. ການເລືອກແຕ່ລະກ່ຽວກັບການອອນໄລນ໌ໃຫມ່.
lt: Funkcijos pasirinkite. Kiekvienas variantas naują eilutę.
lv: Iespējas izvēlieties. Katrs risinājums jaunā rindā.
mk: Опции за одберете. Секоја опција во нов ред.
ml: തിരഞ്ഞെടുത്ത ഓപ്ഷനുകൾ. പുതിയ ലൈനിൽ ഓരോ ഓപ്ഷൻ.
mr: निवडण्यासाठी पर्याय. नवीन ओळीवर प्रत्येक पर्याय.
my: ကိုရွေးပါရွေးစရာ။ အသစ်တစ်ခုကိုလိုင်းပေါ်တွင်အသီးအသီး option ကို။
no: Alternativer for å velge. Hvert alternativ på en ny linje.
pl: Opcje do wyboru. Każda opcja w nowej linii.
ro: Opțiuni pentru select. Fiecare opțiune pe o linie nouă.
rw: Amahitamo yo guhitamo. Buri cyiciro kumurongo mushya.
si: තේරීම් සඳහා විකල්පයන්. නව රේඛාවක් මත එක් එක් විකල්පය.
sk: Voľby pre vybrané. Každá voľba na nový riadok.
sl: Možnosti za izberite. Vsaka možnost v novo vrstico.
sq: Mundësitë e zgjedhjes për të zgjedhur. Çdo opsion në një linjë të re.
sw: Chaguo cha kuchagua. Kila chaguo kwenye mstari mpya.
ta: தேர்ந்தெடுக்கப்பட்ட விருப்பங்கள். புதிய வரி ஒவ்வொரு விருப்பத்தை.
te: ఎంపిక కోసం ఎంపికలు. ఒక కొత్త లైన్ ప్రతి దానికీ.
vi: Các tùy chọn để chọn. Mỗi lựa chọn trên một dòng mới.
