Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
af: Die metabeskrywing is &#39;n HTML-kenmerk wat &#39;n kort opsomming van &#39;n webblad bied. Soekenjins soos Google vertoon dikwels die metabeskrywing in die soekresultate, wat die deursyfer kan beïnvloed.
am: ሜታ መግለጫው የድረ-ገጽ አጭር ማጠቃለያ የሚያቀርብ የኤችቲኤምኤል አይነታ ነው ፡፡ እንደ ጉግል ያሉ የፍለጋ ሞተሮች ብዙውን ጊዜ በፍለጋ ውጤቶች ውስጥ የ ‹ሜታ› መግለጫን ያሳያሉ ፣ ይህም ጠቅ-ባደረጉ መጠኖች ላይ ተጽዕኖ ሊያሳርፍ ይችላል።
bn: মেটা বর্ণনাটি একটি HTML বৈশিষ্ট্য যা কোনও ওয়েব পৃষ্ঠার সংক্ষিপ্তসার সরবরাহ করে। গুগলের মতো অনুসন্ধান ইঞ্জিনগুলি প্রায়শই অনুসন্ধান ফলাফলগুলিতে মেটা বিবরণ প্রদর্শন করে যা ক্লিক-মাধ্যমে হারগুলিকে প্রভাবিত করতে পারে।
da: Metabeskrivelsen er en HTML-attribut, der giver en kort oversigt over en webside. Søgemaskiner som Google viser ofte metabeskrivelsen i søgeresultaterne, hvilket kan påvirke klikfrekvensen.
de: Die Meta-Beschreibung ist ein HTML-Attribut, das eine kurze Zusammenfassung einer Webseite enthält. Suchmaschinen wie Google zeigen häufig die Meta-Beschreibung in den Suchergebnissen an, was die Klickraten beeinflussen kann.
fi: Metakuvaus on HTML-attribuutti, joka tarjoaa lyhyen yhteenvedon verkkosivusta. Hakukoneet, kuten Google, näyttävät metakuvauksen usein hakutuloksissa, mikä voi vaikuttaa napsautussuhteisiin.
fr: La méta description est un attribut HTML qui fournit un bref résumé d&#39;une page Web. Les moteurs de recherche tels que Google affichent souvent la méta description dans les résultats de recherche, ce qui peut influencer les taux de clics.
gu: મેટા વર્ણન એ એક HTML લક્ષણ છે જે વેબ પૃષ્ઠનો સંક્ષિપ્ત સારાંશ પ્રદાન કરે છે. ગૂગલ જેવા શોધ એંજીન ઘણીવાર શોધ પરિણામોમાં મેટા વર્ણન પ્રદર્શિત કરે છે, જે ક્લિક-થ્રુ રેટને પ્રભાવિત કરી શકે છે.
he: תיאור המטא הוא מאפיין HTML המספק סיכום קצר של דף אינטרנט. מנועי חיפוש כמו גוגל מציגים לעתים קרובות את תיאור המטא בתוצאות החיפוש, מה שיכול להשפיע על שיעורי הקליקים.
hi: मेटा विवरण एक HTML विशेषता है जो वेब पेज का एक संक्षिप्त सारांश प्रदान करता है। Google जैसे खोज इंजन अक्सर खोज परिणामों में मेटा विवरण प्रदर्शित करते हैं, जो क्लिक-थ्रू दरों को प्रभावित कर सकते हैं।
hr: Meta opis je HTML atribut koji pruža kratki sažetak web stranice. Tražilice poput Googlea često prikazuju meta opis u rezultatima pretraživanja, što može utjecati na stopu klikanja.
it: La meta descrizione è un attributo HTML che fornisce un breve riepilogo di una pagina web. I motori di ricerca come Google spesso visualizzano la meta descrizione nei risultati di ricerca, il che può influenzare le percentuali di clic.
km: ការពិពណ៌នាមេតាគឺជាគុណលក្ខណៈ HTML ដែលផ្តល់នូវការសង្ខេបនៃគេហទំព័រ។ ម៉ាស៊ីនស្វែងរកដូចជាហ្គូហ្គោលជាញឹកញាប់បង្ហាញការពិពណ៌នាមេតានៅក្នុងលទ្ធផលស្វែងរកដែលអាចមានឥទ្ធិពលលើអត្រាចុច។
kn: ಮೆಟಾ ವಿವರಣೆಯು ಒಂದು HTML ಗುಣಲಕ್ಷಣವಾಗಿದ್ದು ಅದು ವೆಬ್ ಪುಟದ ಸಂಕ್ಷಿಪ್ತ ಸಾರಾಂಶವನ್ನು ನೀಡುತ್ತದೆ. ಗೂಗಲ್‌ನಂತಹ ಸರ್ಚ್ ಇಂಜಿನ್‌ಗಳು ಮೆಟಾ ವಿವರಣೆಯನ್ನು ಹುಡುಕಾಟ ಫಲಿತಾಂಶಗಳಲ್ಲಿ ಪ್ರದರ್ಶಿಸುತ್ತವೆ, ಇದು ಕ್ಲಿಕ್-ಥ್ರೂ ದರಗಳ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುತ್ತದೆ.
ku: Danasîna meta taybetmendiyek HTML-ê ye ku kurtejiyana rûpelek malperê peyda dike. Motorên lêgerînê yên wekî Google bi gelemperî di encamên lêgerînê de danasîna meta-yê, ku dikare li ser rêjeyên klikkirinê bandor bike, nîşan didin.
lo: ຄໍາອະທິບາຍແບບ meta ແມ່ນຄຸນລັກສະນະ HTML ທີ່ໃຫ້ບົດສະຫຼຸບສັ້ນໆຂອງ ໜ້າ ເວັບ. ເຄື່ອງມືຄົ້ນຫາເຊັ່ນ Google ມັກຈະສະແດງ ຄຳ ອະທິບາຍແບບ meta ໃນຜົນການຄົ້ນຫາເຊິ່ງສາມາດມີອິດທິພົນຕໍ່ອັດຕາການກົດປຸ່ມ.
lt: Meta aprašymas yra HTML atributas, pateikiantis trumpą tinklalapio santrauką. Paieškos sistemos, tokios kaip „Google“, dažnai pateikia meta aprašą paieškos rezultatuose, o tai gali turėti įtakos paspaudimų rodikliams.
lv: Meta apraksts ir HTML atribūts, kas sniedz īsu tīmekļa lapas kopsavilkumu. Tādas meklētājprogrammas kā Google bieži meta aprakstu parāda meklēšanas rezultātos, kas var ietekmēt vidējo klikšķu skaitu.
mk: Мета описот е атрибут HTML кој дава кратко резиме на веб-страница. Пребарувачите како Гугл често го прикажуваат мета-описот во резултатите од пребарувањето, што може да влијае на стапките на кликнување.
ml: ഒരു വെബ് പേജിന്റെ സംക്ഷിപ്ത സംഗ്രഹം നൽകുന്ന ഒരു HTML ആട്രിബ്യൂട്ടാണ് മെറ്റാ വിവരണം. ഗൂഗിൾ പോലുള്ള തിരയൽ എഞ്ചിനുകൾ പലപ്പോഴും മെറ്റാ വിവരണം തിരയൽ ഫലങ്ങളിൽ പ്രദർശിപ്പിക്കും, അത് ക്ലിക്ക്-ത്രൂ നിരക്കുകളെ സ്വാധീനിക്കും.
mr: मेटा वर्णन एक HTML गुणधर्म आहे जे वेब पृष्ठाचा एक संक्षिप्त सारांश प्रदान करते. Google सारख्या शोध इंजिन शोध परिणामांमध्ये मेटा वर्णन प्रदर्शित करतात, जे क्लिक-थ्रू दरावर प्रभाव टाकू शकतात.
my: meta ဖော်ပြချက်သည်ဝဘ်စာမျက်နှာ၏အကျဉ်းချုပ်ကိုဖော်ပြပေးသော HTML attribute တစ်ခုဖြစ်သည်။ ဂူဂဲလ်ကဲ့သို့သောရှာဖွေရေးအင်ဂျင်များသည်ကိန်းဂဏန်းအချက်အလက်များကိုရှာဖွေခြင်းရလဒ်တွင် meta ဖော်ပြချက်ကိုမကြာခဏဖော်ပြလေ့ရှိသည်။
no: Metabeskrivelsen er et HTML-attributt som gir et kort sammendrag av en webside. Søkemotorer som Google viser ofte metabeskrivelsen i søkeresultatene, noe som kan påvirke klikkfrekvensen.
pl: Opis meta to atrybut HTML, który zawiera krótkie podsumowanie strony internetowej. Wyszukiwarki, takie jak Google, często wyświetlają metaopis w wynikach wyszukiwania, co może wpływać na współczynniki klikalności.
ro: Meta descrierea este un atribut HTML care oferă un scurt rezumat al unei pagini web. Motoarele de căutare precum Google afișează adesea meta descrierea în rezultatele căutării, care pot influența ratele de clic.
rw: Ibisobanuro meta ni ikiranga HTML itanga incamake yurupapuro rwurubuga. Moteri zishakisha nka Google zikunze kwerekana ibisobanuro bya meta mubisubizo byubushakashatsi, bishobora guhindura ibiciro byo gukanda.
si: මෙටා විස්තරය යනු වෙබ් පිටුවක කෙටි සාරාංශයක් සපයන HTML ගුණාංගයකි. ගූගල් වැනි සෙවුම් යන්ත්‍ර බොහෝ විට සෙවුම් ප්‍රති results ලවල මෙටා විස්තරය පෙන්වන අතර එය ක්ලික්-හරහා අනුපාතවලට බලපෑම් කළ හැකිය.
sk: Meta popis je atribút HTML, ktorý poskytuje krátke zhrnutie webovej stránky. Vyhľadávače ako Google často zobrazujú meta popis vo výsledkoch vyhľadávania, čo môže ovplyvniť mieru prekliknutia.
sl: Meta opis je atribut HTML, ki vsebuje kratek povzetek spletne strani. Iskalniki, kot je Google, pogosto prikažejo metaopis v rezultatih iskanja, kar lahko vpliva na razmerje med prikazi in kliki.
sq: Përshkrimi meta është një atribut HTML që ofron një përmbledhje të shkurtër të një faqe në internet. Motorët e kërkimit si Google shpesh shfaqin përshkrimin e meta në rezultatet e kërkimit, të cilat mund të ndikojnë në normat e klikimeve.
sw: Maelezo ya meta ni sifa ya HTML ambayo hutoa muhtasari mfupi wa ukurasa wa wavuti. Injini za utaftaji kama Google mara nyingi huonyesha maelezo ya meta katika matokeo ya utaftaji, ambayo inaweza kushawishi viwango vya kubonyeza
ta: மெட்டா விளக்கம் என்பது ஒரு HTML பண்பு ஆகும், இது ஒரு வலைப்பக்கத்தின் சுருக்கத்தை வழங்குகிறது. கூகிள் போன்ற தேடுபொறிகள் பெரும்பாலும் மெட்டா விளக்கத்தை தேடல் முடிவுகளில் காண்பிக்கும், அவை கிளிக் மூலம் விகிதங்களை பாதிக்கும்.
te: మెటా వివరణ ఒక HTML లక్షణం, ఇది వెబ్ పేజీ యొక్క సంక్షిప్త సారాంశాన్ని అందిస్తుంది. గూగుల్ వంటి సెర్చ్ ఇంజన్లు తరచుగా శోధన ఫలితాల్లో మెటా వివరణను ప్రదర్శిస్తాయి, ఇవి క్లిక్-త్రూ రేట్లను ప్రభావితం చేస్తాయి.
vi: Mô tả meta là một thuộc tính HTML cung cấp một bản tóm tắt ngắn gọn về một trang web. Các công cụ tìm kiếm như Google thường hiển thị mô tả meta trong kết quả tìm kiếm, điều này có thể ảnh hưởng đến tỷ lệ nhấp.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
af: Die metabeeld is &#39;n unieke beeld wat die inhoud van die bladsy voorstel. Beelde vir hierdie kaart moet minstens 280 px breed wees en minstens 150 px hoog wees.
am: ሜታ ምስሉ የገጹን ይዘት የሚወክል ልዩ ምስል ነው ፡፡ የዚህ ካርድ ምስሎች ቢያንስ 280 ፒክስል ስፋት ፣ እና ቢያንስ 150 ፒክስል መሆን አለባቸው ፡፡
bn: মেটা চিত্রটি অনন্য চিত্র যা পৃষ্ঠার সামগ্রীর প্রতিনিধিত্ব করে। এই কার্ডের জন্য চিত্রগুলির দৈর্ঘ্য কমপক্ষে 280px এবং উচ্চতা কমপক্ষে 150px হওয়া উচিত।
da: Metabilledet er unikt billede, der repræsenterer indholdet på siden. Billeder til dette kort skal være mindst 280 px i bredden og mindst 150 px i højden.
de: Das Meta-Bild ist ein eindeutiges Bild, das den Inhalt der Seite darstellt. Die Bilder für diese Karte sollten mindestens 280 Pixel breit und mindestens 150 Pixel hoch sein.
fi: Metakuva on yksilöllinen kuva, joka edustaa sivun sisältöä. Tämän kortin kuvien leveyden on oltava vähintään 280 kuvapistettä ja korkeuden vähintään 150 kuvapistettä.
fr: La méta image est une image unique représentant le contenu de la page. Les images de cette carte doivent avoir une largeur d&#39;au moins 280 pixels et une hauteur d&#39;au moins 150 pixels.
gu: મેટા છબી પૃષ્ઠની સામગ્રીનું પ્રતિનિધિત્વ કરતી અનન્ય છબી છે. આ કાર્ડ માટેની છબીઓની પહોળાઈ ઓછામાં ઓછી 280px અને 150ંચાઈમાં ઓછામાં ઓછી 150px હોવી જોઈએ.
he: תמונת המטא היא תמונה ייחודית המייצגת את תוכן הדף. התמונות של כרטיס זה צריכות להיות ברוחב של 280 פיקסלים לפחות וגובהן 150 פיקסלים לפחות.
hi: मेटा छवि पृष्ठ की सामग्री का प्रतिनिधित्व करने वाली अनूठी छवि है। इस कार्ड की छवियां चौड़ाई में कम से कम 280px और ऊंचाई में कम से कम 150px होनी चाहिए।
hr: Meta slika je jedinstvena slika koja predstavlja sadržaj stranice. Slike za ovu karticu trebaju imati najmanje 280px širine i najmanje 150px visine.
it: La meta immagine è un&#39;immagine unica che rappresenta il contenuto della pagina. Le immagini per questa scheda devono avere una larghezza di almeno 280 px e un&#39;altezza di almeno 150 px.
km: រូបភាពមេតាគឺជារូបភាពតែមួយគត់ដែលតំណាងឱ្យមាតិកានៃទំព័រ។ រូបភាពសម្រាប់កាតនេះគួរតែមានទទឹងយ៉ាងតិច ២៨០ ភីចហើយមានកំពស់យ៉ាងតិច ១៥០ ភីច។
kn: ಮೆಟಾ ಇಮೇಜ್ ಪುಟದ ವಿಷಯವನ್ನು ಪ್ರತಿನಿಧಿಸುವ ವಿಶಿಷ್ಟ ಚಿತ್ರವಾಗಿದೆ. ಈ ಕಾರ್ಡ್‌ನ ಚಿತ್ರಗಳು ಕನಿಷ್ಠ 280px ಅಗಲ ಮತ್ತು ಕನಿಷ್ಠ 150px ಎತ್ತರವನ್ನು ಹೊಂದಿರಬೇಕು.
ku: Wêne meta wêneyek bêhempa ye ku naveroka rûpelê temsîl dike. Divê wêneyên ji bo vê Kartê bi kêmanî 280px bi firehî, û herî kêm 150px bi bilindahî bin.
lo: ຮູບພາບເມຕາແມ່ນຮູບພາບທີ່ເປັນເອກະລັກສະເພາະເນື້ອຫາຂອງ ໜ້າ. ຮູບພາບ ສຳ ລັບບັດນີ້ຄວນມີຄວາມກວ້າງຢ່າງ ໜ້ອຍ 280 ພິກເຊລ, ແລະຄວາມສູງຢ່າງນ້ອຍ 150px.
lt: Meta vaizdas yra unikalus vaizdas, vaizduojantis puslapio turinį. Šios kortelės vaizdai turi būti bent 280 taškų pločio ir bent 150 taškų aukščio.
lv: Meta attēls ir unikāls attēls, kas attēlo lapas saturu. Šīs kartes attēliem jābūt vismaz 280 pikseļu platumā un vismaz 150 pikseļu augstumā.
mk: Мета сликата е единствена слика што ја претставува содржината на страницата. Сликите за оваа картичка треба да бидат најмалку 280px во ширина, и најмалку 150px во висина.
ml: പേജിന്റെ ഉള്ളടക്കത്തെ പ്രതിനിധീകരിക്കുന്ന അദ്വിതീയ ചിത്രമാണ് മെറ്റാ ഇമേജ്. ഈ കാർഡിനായുള്ള ചിത്രങ്ങൾ‌ കുറഞ്ഞത് 280px വീതിയും കുറഞ്ഞത് 150px ഉയരവും ആയിരിക്കണം.
mr: मेटा प्रतिमा पृष्ठाची सामग्री दर्शविणारी अद्वितीय प्रतिमा आहे. या कार्डसाठी प्रतिमांची रुंदी किमान 280px आणि उंची किमान 150 px असावी.
my: meta image သည်စာမျက်နှာ၏အကြောင်းအရာကိုကိုယ်စားပြုသောထူးခြားသောပုံဖြစ်သည်။ ဤကဒ်အတွက်ပုံများသည်အနည်းဆုံး ၂၈၀px အကျယ်နှင့်အနည်းဆုံး ၁၅၀px ရှိသင့်သည်။
no: Metabildet er unikt bilde som representerer innholdet på siden. Bilder for dette kortet skal ha minst 280 px i bredden og minst 150 px i høyden.
pl: Obraz meta to unikalny obraz reprezentujący zawartość strony. Obrazy dla tej karty powinny mieć co najmniej 280 pikseli szerokości i co najmniej 150 pikseli wysokości.
ro: Imaginea meta este o imagine unică care reprezintă conținutul paginii. Imaginile pentru acest card trebuie să aibă o lățime de cel puțin 280 px și o înălțime de cel puțin 150 px.
rw: Ishusho ya meta ni ishusho idasanzwe yerekana ibiri kurupapuro. Amashusho yiyi Ikarita agomba kuba byibura 280px mubugari, byibura 150px muburebure.
si: මෙටා රූපය යනු පිටුවේ අන්තර්ගතය නියෝජනය කරන අද්විතීය රූපයකි. මෙම කාඩ්පත සඳහා පින්තූර අවම වශයෙන් පළල 280px විය යුතු අතර අවම වශයෙන් 150px උස විය යුතුය.
sk: Metaobrázok je jedinečný obraz predstavujúci obsah stránky. Obrázky na tejto karte by mali mať šírku najmenej 280 pixelov a výšku minimálne 150 pixelov.
sl: Meta slika je edinstvena slika, ki predstavlja vsebino strani. Slike te kartice morajo biti široke najmanj 280 slikovnih pik in višine najmanj 150 slikovnih pik.
sq: Imazhi meta është imazh unik që përfaqëson përmbajtjen e faqes. Imazhet për këtë Kartë duhet të jenë të paktën 280px në gjerësi, dhe të paktën 150px në lartësi.
sw: Picha ya meta ni picha ya kipekee inayowakilisha yaliyomo kwenye ukurasa. Picha za Kadi hii zinapaswa kuwa angalau 280px kwa upana, na angalau 150px kwa urefu.
ta: மெட்டா படம் என்பது பக்கத்தின் உள்ளடக்கத்தைக் குறிக்கும் தனித்துவமான படம். இந்த அட்டைக்கான படங்கள் குறைந்தது 280px அகலமும், குறைந்தபட்சம் 150px உயரமும் இருக்க வேண்டும்.
te: మెటా ఇమేజ్ అనేది పేజీ యొక్క కంటెంట్‌ను సూచించే ప్రత్యేకమైన చిత్రం. ఈ కార్డ్ యొక్క చిత్రాలు కనీసం 280px వెడల్పు మరియు కనీసం 150px ఎత్తు ఉండాలి.
vi: Hình ảnh meta là hình ảnh duy nhất đại diện cho nội dung của trang. Hình ảnh cho Thẻ này phải có chiều rộng ít nhất là 280px và chiều cao ít nhất là 150px.

# Google Calendar
source: The name that will appear in Google Calendar
af: Die naam wat in Google Kalender verskyn
am: በ Google ቀን መቁጠሪያ ውስጥ የሚታይ
bn: নাম যা Google ক্যালেন্ডারে প্রদর্শিত হবে
da: Navnet der vises i Google Kalender
de: Der Name, der in Google Kalender angezeigt wird
fi: Nimi, joka näkyy Google-kalenterissa
fr: Le nom qui apparaîtra dans Google Agenda
gu: તે નામ કે જે Google Calendar માં દેખાશે
he: השם שיופיע ביומן Google
hi: वह नाम जो Google कैलेंडर में दिखाई देगा
hr: Naziv koji će se pojaviti u Google kalendaru
it: Il nome che apparirà in Google Calendar
km: ឈ្មោះដែលនឹងបង្ហាញក្នុងប្រតិទិន Google
kn: Google ಕ್ಯಾಲೆಂಡರ್ನಲ್ಲಿ ಗೋಚರಿಸುವ ಹೆಸರು
ku: Navê ku dê li Calendar Google be
lo: ຊື່ທີ່ຈະປາກົດໃນ Google Calendar
lt: Pavadinimas, kuris bus rodomas &quot;Google&quot; kalendoriuje
lv: Nosaukums, kas tiks parādīts Google kalendārā
mk: Името што ќе се појави во Google Календар
ml: Google കലണ്ടറിൽ ദൃശ്യമാകുന്ന പേര്
mr: Google Calendar मध्ये दिसेल असे नाव
my: Google ကပြက္ခဒိန်၌ထင်ရှားလတံ့သောအမည်ဖြင့်
no: Navnet som vil vises i Google Kalender
pl: Nazwa, która pojawi się w Kalendarzu Google
ro: Numele care va apărea în Google Calendar
rw: Izina rizagaragara muri Kalendari ya Google
si: ගූගල් දින දර්ශනයේ දිස්වන නම
sk: Názov, ktorý sa zobrazí v Kalendári Google
sl: Ime, ki se bo prikazalo v Google Koledarju
sq: Emri që do të shfaqet në Google Calendar
sw: Jina ambalo litaonekana katika Kalenda ya Google
ta: Google Calendar இல் தோன்றும் பெயர்
te: Google Calendar లో కనిపించే పేరు
vi: Tên sẽ xuất hiện trong Lịch Google

# Form Tour
source: The next tour will start from where the user left off.
de: Die nächste Tour beginnt dort, wo der Benutzer aufgehört hat.

# Webhook
source: The number of seconds until the request expires
de: Die Anzahl der Sekunden bis die Anfrage abläuft

source: The page you are looking for has gone missing.
de: Die von Ihnen gesuchte Seite ist verschwunden.

source: The password of your account has expired.
af: Die wagwoord van u rekening is verval.
am: የመለያዎ ይለፍ ቃል ጊዜው አልፎበታል።
bn: আপনার অ্যাকাউন্টের পাসওয়ার্ডের মেয়াদ শেষ হয়ে গেছে।
da: Adgangskoden til din konto er udløbet.
de: Das Passwort Ihres Kontos ist abgelaufen.
fi: Tilisi salasanasi on vanhentunut.
fr: Le mot de passe de votre compte a expiré.
gu: તમારા એકાઉન્ટનો પાસવર્ડ સમાપ્ત થઈ ગયો છે.
he: פג תוקף הסיסמה של חשבונך.
hi: आपके खाते का पासवर्ड समाप्त हो गया है।
hr: Zaporka vašeg računa je istekla.
it: La password del tuo account è scaduta.
km: ពាក្យសម្ងាត់គណនីរបស់អ្នកបានផុតកំណត់ហើយ។
kn: ನಿಮ್ಮ ಖಾತೆಯ ಪಾಸ್‌ವರ್ಡ್ ಅವಧಿ ಮೀರಿದೆ.
ku: Theîfreya hesabê te qediya.
lo: ລະຫັດຜ່ານຂອງບັນຊີຂອງທ່ານ ໝົດ ອາຍຸແລ້ວ.
lt: Jūsų paskyros slaptažodžio galiojimo laikas pasibaigė.
lv: Jūsu konta parolei ir beidzies derīguma termiņš.
mk: Лозинката на вашата сметка истече.
ml: നിങ്ങളുടെ അക്കൗണ്ടിന്റെ പാസ്‌വേഡ് കാലഹരണപ്പെട്ടു.
mr: आपल्या खात्याचा संकेतशब्द कालबाह्य झाला आहे.
my: သင့်အကောင့်များ၏ password ကိုသက်တမ်းကုန်သွားပြီ။
no: Passordet til kontoen din har utløpt.
pl: Hasło konta wygasło.
ro: Parola contului dvs. a expirat.
rw: Ijambobanga rya konte yawe ryararangiye.
si: ඔබගේ ගිණුමේ මුරපදය කල් ඉකුත් වී ඇත.
sk: Platnosť hesla vášho účtu vypršala.
sl: Geslo vašega računa je poteklo.
sq: Fjalëkalimi i llogarisë suaj ka skaduar.
sw: Nenosiri la akaunti yako limekwisha.
ta: உங்கள் கணக்கின் கடவுச்சொல் காலாவதியானது.
te: మీ ఖాతా యొక్క పాస్‌వర్డ్ గడువు ముగిసింది.
vi: Mật khẩu của tài khoản của bạn đã hết hạn.

source: The process for deletion of {0} data associated with {1} has been initiated.
af: Die proses vir die verwydering van {0} data wat met {1} geassosieer word, is begin.
am: ከ {1} ጋር የተገናኘው የ {0} ውሂብ ስረዛ ሂደት ተጀምሯል።
bn: {1} এর সাথে সম্পর্কিত {0} ডেটা মুছে ফেলার প্রক্রিয়া শুরু করা হয়েছে।
da: Processen til sletning af {0} data tilknyttet {1} er startet.
de: Der Löschvorgang für {0} Daten, die mit {1} verknüpft sind, wurde eingeleitet.
fi: Kohtaan {1} liittyvän {0} datan poistamisprosessi on aloitettu.
fr: Le processus de suppression des données {0} associées à {1} a été lancé.
gu: {1} સાથે સંકળાયેલ {0} ડેટા કાઢી નાખવાની પ્રક્રિયા શરૂ કરવામાં આવી છે.
he: התהליך למחיקת {0} נתונים המשויכים ל- {1} החל.
hi: {1} से जुड़े {0} डेटा को हटाने की प्रक्रिया शुरू की गई है।
hr: Pokrenut je postupak za brisanje {0} podataka povezanih s {1}.
it: È stato avviato il processo di eliminazione di {0} dati associati a {1}.
km: ដំណើរការលុបទិន្នន័យ {0} ដែលទាក់ទងនឹង {1} ត្រូវបានចាប់ផ្តើម។
kn: {1} ಸಂಬಂಧಿಸಿದ {0} ಡೇಟಾವನ್ನು ಅಳಿಸಲು ಪ್ರಕ್ರಿಯೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ.
ku: Pêvajoya ji bo betalkirina daneyên {0 bi {1 associated ve girêdayî ye.
lo: ຂັ້ນຕອນການລຶບ {0} ຂໍ້ມູນທີ່ກ່ຽວຂ້ອງກັບ {1} ໄດ້ຖືກລິເລີ່ມແລ້ວ.
lt: Pradėtas {0} duomenų, susijusių su {1}, ištrynimo procesas.
lv: Ir sākts {0} datu, kas saistīti ar {1}, dzēšanas process.
mk: Започнат е процесот за бришење на {0} податоци поврзани со {1}.
ml: {1} എന്നതുമായി ബന്ധപ്പെട്ട {0} ഡാറ്റ നീക്കം ചെയ്യാനുള്ള പ്രക്രിയ ആരംഭിച്ചു.
mr: {1 with शी संबंधित {0} डेटा हटविण्याची प्रक्रिया सुरू केली गेली आहे.
my: {1} အစပျိုးခဲ့ပြီးနဲ့ဆက်စပ် {0} အချက်အလက်များ၏ဖျက်မှုများအတွက်လုပ်ငန်းစဉ်။
no: Prosessen for sletting av {0} data tilknyttet {1} er startet.
pl: Zainicjowano proces usuwania danych {0} powiązanych z {1}.
ro: Procesul pentru ștergerea {0} de date asociate cu {1} a fost inițiat.
rw: Inzira yo gusiba {0} amakuru ajyanye na {1} yatangijwe.
si: {1} සමග සම්බන්ධිත {0} දත්ත ඉවත් කිරීම සඳහා වන ක්රියාවලිය ආරම්භ කර ඇත.
sk: Začal sa proces vymazania {0} údajov spojených s {1}.
sl: Začel se je postopek brisanja {0} podatkov, povezanih z {1}.
sq: Procesi për fshirjen e {0} të dhënave të lidhura me {1} është iniciuar.
sw: Mchakato wa kufuta data {0} inayohusishwa na {1} imeanzishwa.
ta: {0} உடன் தொடர்புடைய {0} தரவு நீக்கப்படுவதற்கான செயல் துவக்கப்பட்டுள்ளது.
te: {0} తో అనుబంధించబడిన {0} డేటా తొలగింపు ప్రక్రియ ప్రారంభించబడింది.
vi: Quá trình xóa dữ liệu {0} được liên kết với {1} đã được bắt đầu.

# Google Settings
source: The project number obtained from Google Cloud Console under <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>
de: Die Projektnummer aus der Google Cloud Console unter <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Einstellungen" </a>

source: The reset password link has been expired
de: Der Link zum Zurücksetzen des Passworts ist abgelaufen

source: The reset password link has either been used before or is invalid
de: Der Link zum Zurücksetzen des Passworts wurde bereits verwendet oder ist ungültig

source: The resource you are looking for is not available
af: Die hulpbron wat jy soek, is nie beskikbaar nie
am: እናንተ የምትፈልጉት ሃብት አይገኝም
bn: রিসোর্স খুঁজছ উপলব্ধ নয়
da: Den ressource, du leder efter er ikke tilgængelig
de: Die von Ihnen gesuchte Ressource ist nicht verfügbar
fi: Etsimäsi resurssi ei ole saatavilla
fr: La ressource que vous recherchez n'est pas disponible
gu: રિસોર્સ તમારા માટે શોધી રહ્યા છે તે પ્રાપ્ત નથી
he: המשאב שאתה מחפש אינו זמין
hi: संसाधन आप के लिए देख रहे हैं उपलब्ध नहीं है
hr: Resurs tražite nije dostupan
it: La risorsa che si sta cercando non è disponibile
km: ធនធានអ្នកកំពុងស្វែងរកមិនមាន
kn: ನೀವು ಹುಡುಕುತ್ತಿರುವ ಸಂಪನ್ಮೂಲ ಲಭ್ಯವಿಲ್ಲ
ku: The çavkaniyê binirxîne ku hûn lê digerin ji bo PDFî legellda nîye
lo: ຊັບພະຍາກອນທີ່ທ່ານກໍາລັງຊອກຫາສໍາລັບການບໍ່ສາມາດໃຊ້
lt: Išteklių jūs ieškote nėra
lv: Resursu jūs meklējat nav pieejams
mk: Ресурс што го барате не е на располагање
ml: നിങ്ങൾ തിരയുന്ന റിസോഴ്സ് ലഭ്യമല്ല
mr: आपण शोधत आहात संसाधन उपलब्ध नाही
my: သင်တို့အဘို့အရှာဖွေနေတဲ့သယံဇာတအရင်းအမြစ်မရရှိနိုင်
no: Ressursen du leter etter er ikke tilgjengelig
pl: Zasób którego szukasz jest niedostępny
ro: Resursa pe care il cautati nu este disponibil
rw: Ibikoresho urimo gushaka ntabwo bihari
si: ඔබ සොයන්නේ සම්පත් ලබා ගත හැකි නොවේ
sk: Prostriedok, ktorý hľadáte nie je k dispozícii
sl: Vir, ki ga iščete, ni na voljo
sq: Burimi jeni duke kërkuar për të nuk është në dispozicion
sw: Rasilimali unayotafuta haipatikani
ta: நீங்கள் தேடும் வள கிடைக்கவில்லை
te: మీరు శోధిస్తున్న వనరు అందుబాటులో లేదు
vi: Các tài nguyên mà bạn đang tìm kiếm là không có sẵn

source: The role {0} should be a custom role.
de: Die Rolle {0} sollte eine benutzerdefinierte Rolle sein.

source: The selected document {0} is not a {1}.
de: Das ausgewählte Dokument {0} ist nicht vom Typ {1}.

source: The system is being updated. Please refresh again after a few moments.
de: Das System wird gerade aktualisiert. Bitte probieren Sie es nach einigen Augenblicken erneut.

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
de: Das System bietet viele vordefinierte Rollen. Sie können neue Rollen hinzufügen, um feinere Berechtigungen festzulegen.

source: The total column width cannot be more than 10.
de: Die Gesamtbreite aller Spalten darf nicht mehr als 10 sein.

source: The total number of user document types limit has been crossed.
de: Das Limit für die Gesamtzahl der Benutzerdokumenttypen wurde überschritten.

# Energy Point Rule
source: The user from this field will be rewarded points
af: Die gebruiker uit hierdie veld sal punte kry
am: ከዚህ መስክ ተጠቃሚው ይሸልማል ነጥቦችን ያገኛል ፡፡
bn: এই ক্ষেত্র থেকে ব্যবহারকারী পুরষ্কার পয়েন্ট হবে
da: Brugeren fra dette felt vil blive belønnet point
de: Der Benutzer aus diesem Feld erhält Punkte
fi: Tämän kentän käyttäjälle maksetaan pisteitä
fr: L&#39;utilisateur de ce champ recevra des points
gu: આ ક્ષેત્રના વપરાશકર્તાને પુરસ્કાર પોઇન્ટ મળશે
he: המשתמש משדה זה יקבל נקודות גמול
hi: इस क्षेत्र के उपयोगकर्ता को पुरस्कृत अंक दिए जाएंगे
hr: Korisnik iz ovog polja dobit će bodove
it: All&#39;utente di questo campo verranno assegnati punti
km: អ្នកប្រើប្រាស់ពីវិស័យនេះនឹងទទួលបានរង្វាន់។
kn: ಈ ಕ್ಷೇತ್ರದ ಬಳಕೆದಾರರಿಗೆ ಬಹುಮಾನ ಅಂಕಗಳನ್ನು ನೀಡಲಾಗುವುದು
ku: Bikarhêner ji vê qadê dê xalên xelat werin dayîn
lo: ຜູ້ໃຊ້ຈາກພາກສະຫນາມນີ້ຈະໄດ້ຮັບລາງວັນ
lt: Šio lauko vartotojui bus suteikiami taškai
lv: Lietotājam no šī lauka tiks piešķirti punkti
mk: Корисникот од ова поле ќе биде награден со поени
ml: ഈ ഫീൽഡിൽ നിന്നുള്ള ഉപയോക്താവിന് റിവാർഡ് പോയിന്റുകൾ ലഭിക്കും
mr: या फील्डमधील वापरकर्त्यास बक्षिसे दिली जातील
my: ဒီလယ်ကွင်းကနေအသုံးပြုသူအချက်များအကျိုးကိုခံရလိမ့်မည်
no: Brukeren fra dette feltet vil bli belønnet poeng
pl: Użytkownik z tego pola otrzyma punkty
ro: Utilizatorul din acest câmp va primi puncte recompensate
rw: Umukoresha kuva muriki gice azahembwa amanota
si: මෙම ක්ෂේත්‍රයේ පරිශීලකයාට ප්‍රතිලාභ ලකුණු ලැබේ
sk: Užívateľovi z tohto poľa budú pridelené body
sl: Uporabnik iz tega polja bo prejel točke
sq: Përdoruesi nga kjo fushë do të shpërblehet me pikë
sw: Mtumiaji kutoka uwanja huu atafadhiliwa alama
ta: இந்த புலத்திலிருந்து பயனருக்கு வெகுமதி புள்ளிகள் வழங்கப்படும்
te: ఈ ఫీల్డ్ నుండి వినియోగదారుకు రివార్డ్ పాయింట్లు ఇవ్వబడతాయి
vi: Người dùng từ lĩnh vực này sẽ được thưởng điểm

source: The value you pasted was {0} characters long. Max allowed characters is {1}.
de: Der Wert, den Sie eingefügt haben, war {0} Zeichen lang. Die maximal erlaubten Zeichen sind {1}.
