Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Filter must have 4 values (doctype, fieldname, operator, value): {0}
af: Filter moet 4 waardes hê (doktipe, veldnaam, operateur, waarde): {0}
am: ማጣሪያ 4 እሴቶች (doctype, fieldname, ከዋኝ, ዋጋ) ሊኖረው ይገባል: {0}
bn: ফিল্টার 4 মান (DOCTYPE, FIELDNAME, অপারেটর, মান) থাকতে হবে: {0}
da: Filtret skal have 4 værdier (doktype, feltnavn, operatør, værdi): {0}
de: Filter muss 4 Werte haben (doctype, fieldname, operator, value): {0}
fi: Suodattimen tulee olla 4 arvot (doctype, fieldname, operaattori, arvo): {0}
fr: Le Filtre doit avoir 4 valeurs (doctype, nom du champ, opérateur, valeur) : {0}
gu: ફિલ્ટર 4 મૂલ્યો (Doctype, FIELDNAME ઓપરેટરને મૂલ્ય) હોવું જરૂરી છે: {0}
he: על המסנן להכיל 4 ערכים (סוג מסמך, שם שדה, אופרטור, ערך): {0}
hi: फ़िल्टर में 4 मान (सिद्धांत, फ़ील्डनाम, ऑपरेटर, मान) होना चाहिए: {0}
hr: Filtar mora imati 4 vrijednosti (doctype, ime polja, operator, vrijednost): {0}
it: Il filtro deve avere 4 valori (doctype, nome di campo, operatore, valore): {0}
km: តម្រងត្រូវមាន 4 តម្លៃ (DOCTYPE, fieldname ប្រតិបត្តិករតម្លៃ): {0}
kn: ಫಿಲ್ಟರ್ 4 ಮೌಲ್ಯಗಳು (DOCTYPE, FIELDNAME, ಆಯೋಜಕರು, ಮೌಲ್ಯ) ಹೊಂದಿರಬೇಕು: {0}
ku: Filter divê 4 nirxên (DOCTYPE, fieldname, operator, nirxê) heye: {0}
lo: ການກັ່ນຕອງຕ້ອງມີ 4 ຄ່າ (DOCTYPE, fieldName, ປະຕິບັດການ, ມູນຄ່າ): {0}
lt: Filtras turi būti 4 vertes (DOCTYPE, nazwapola, operatorius, reikšmė): {0}
lv: Filtrs ir jābūt 4 vērtības (DOCTYPE, fieldname, operators, vērtība): {0}
mk: Филтерот мора да има 4 вредности (DOCTYPE, fieldname, оператор, вредноста): {0}
ml: {0}: ഫിൽറ്റർ 4 മൂല്യങ്ങൾ (ദൊച്ത്യ്പെ, FIELDNAME, ഓപ്പറേറ്റർ, മൂല്യം) ഉണ്ടായിരിക്കണം
mr: फिल्टर 4 मूल्ये (doctype, FIELDNAME, ऑपरेटर, मूल्य) असणे आवश्यक आहे: {0}
my: {0}: filter 4 တန်ဖိုးများ (DOCTYPE, fieldname, အော်ပရေတာ, တန်ဖိုး) ရှိရမည်
no: Filteret må ha 4 verdier (doktype, feltnavn, operatør, verdi): {0}
pl: Filtr musi mieć 4 wartości (doctype, fieldname, operator, value): {0}
ro: Filtrul trebuie să aibă 4 valori (doctype, nume de câmp, operator, valoare): {0}
rw: Akayunguruzo kagomba kugira indangagaciro 4 (doctype, izina ryumurima, umukoresha, agaciro): {0}
si: {0}: පෙරහන් 4 අගයන් (doctype, fieldname, ක්රියාකරු, වටිනාකම) තිබිය යුතුය
sk: Filter musí mať 4 hodnoty (doctype, názov poľa, operátor, hodnota): {0}
sl: Filter mora imeti 4 vrednosti (DOCTYPE, fieldname, operater, vrednost): {0}
sq: Filtri duhet 4 vlerat (DOCTYPE, fieldname, operatori, vlera): {0}
sw: Filter lazima iwe na maadili 4 (doctype, jina la uwanja, operator, thamani): {0}
ta: வடிகட்டி 4 மதிப்புகள் (டாக்டைப்பின், FIELDNAME, ஆபரேட்டர், மதிப்பு இருக்க வேண்டும்): {0}
te: వడపోత 4 విలువలు (doctype, FIELDNAME, ఆపరేటర్లు, విలువ) కలిగి ఉండాలి: {0}
vi: Bộ lọc phải có 4 định giá (kiểu văn bản, tên trường , người điều khiển, định giá): {0}

# Personal Data Deletion Step
source: Filtered By
de: Gefiltert nach

source: Filtered Records
af: Gefilterde rekords
am: የተጣሩ መዛግብቶች።
bn: ফিল্টার করা রেকর্ডস
da: Filtrerede poster
de: Gefilterte Datensätze
fi: Suodatetut levyt
fr: Enregistrements filtrés
gu: ફિલ્ટર કરેલ રેકોર્ડ્સ
he: רשומות מסוננות
hi: फ़िल्टर किए गए रिकॉर्ड
hr: Filtrirani zapisi
it: Record filtrati
km: កំណត់ត្រាត្រង។
kn: ಫಿಲ್ಟರ್ ಮಾಡಿದ ದಾಖಲೆಗಳು
ku: Pelên Filtered
lo: ບັນທຶກການກັ່ນຕອງ
lt: Filtruoti įrašai
lv: Filtrēti ieraksti
mk: Филтрирани записи
ml: ഫിൽട്ടർ ചെയ്ത റെക്കോർഡുകൾ
mr: फिल्टर रेकॉर्ड
my: စစ်ထုတ်သည်မှတ်တမ်း
no: Filtrerte poster
pl: Filtrowane rekordy
ro: Înregistrări filtrate
rw: Inyandiko
si: පෙරහන් කළ වාර්තා
sk: Filtrované záznamy
sl: Filtrirani zapisi
sq: Rekordet e filtruara
sw: Rekodi zilizochujwa
ta: வடிகட்டிய பதிவுகள்
te: ఫిల్టర్ చేసిన రికార్డులు
vi: Hồ sơ đã lọc

source: Filtered by "{0}"
af: Gefiltreer met &quot;{0}&quot;
am: በ የተጣራ &quot;{0}»
bn: দ্বারা ফিল্টার &quot;{0}&quot;
da: Filtreret efter &quot;{0}&quot;
de: Gefiltert nach "{0}"
fi: Suodatusperuste "{0}"
fr: Filtré par "{0}"
gu: દ્વારા ફિલ્ટર &quot;{0}&quot;
he: מסונן על ידי &quot;{0}&quot;
hi: छानने का आधार &quot;{0}&quot;
hr: Filtrirano po &quot;{0}&quot;
it: Filtrato per &quot;{0}&quot;
km: ត្រងដោយ &quot;{0}&quot;
kn: ಫಿಲ್ಟರ್ &quot;{0}&quot;
ku: Filtreli by &quot;{0}&quot;
lo: ກັ່ນຕອງໂດຍ &quot;{0}&quot;
lt: Filtruojama pagal &quot;{0}&quot;
lv: Filtrēts ar &quot;{0}&quot;
mk: Филтрирани од &quot;{0}&quot;
ml: &quot;{0}&quot; ഫിൽട്ടർ
mr: फिल्टर &quot;{0}&quot;
my: &quot;{0}&quot; ဖြင့်စစ်ထုတ်သည်
no: Filtrert etter &quot;{0}&quot;
pl: Filtrowane przez &quot;{0}&quot;
ro: Filtrate prin &quot;{0}&quot;
rw: Muyunguruzi na &quot;{0}&quot;
si: &quot;{0}&quot; පෙරීම
sk: Vyfiltrované podľa &quot;{0}&quot;
sl: Filtrira &quot;{0}&quot;
sq: Filtruar nga &quot;{0}&quot;
sw: Iliyotafsiriwa na &quot;{0}&quot;
ta: "{0}" மூலம் வடிகட்டி
te: ద్వారా వడపోత &quot;{0}&quot;
vi: Lọc bởi &quot;{0}&quot;

# Access Log
source: Filters
am: ማጣሪያዎች
bn: ফিল্টার
da: Filtre
de: Filter
fi: Suodattimet
fr: Filtres
gu: ગાળકો
he: מסננים
hi: फिल्टर
hr: Filteri
it: Filtri
km: តម្រង
kn: ಶೋಧಕಗಳು
ku: Parzûn
lo: ການກັ່ນຕອງ
lt: Filtrai
lv: Filtri
mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
my: စိစစ်မှုများ
no: Filtre
pl: Filtry
ro: Filtre
rw: Muyunguruzi
si: පෙරහන්
sk: Filtry
sl: Filtri
sq: Filtra
ta: வடிகட்டிகள்
te: వడపోతలు
vi: Bộ lọc

# Auto Email Report
source: Filters
am: ማጣሪያዎች
bn: ফিল্টার
da: Filtre
de: Filter
fi: Suodattimet
fr: Filtres
gu: ગાળકો
he: מסננים
hi: फिल्टर
hr: Filteri
it: Filtri
km: តម្រង
kn: ಶೋಧಕಗಳು
ku: Parzûn
lo: ການກັ່ນຕອງ
lt: Filtrai
lv: Filtri
mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
my: စိစစ်မှုများ
no: Filtre
pl: Filtry
ro: Filtre
rw: Muyunguruzi
si: පෙරහන්
sk: Filtry
sl: Filtri
sq: Filtra
ta: வடிகட்டிகள்
te: వడపోతలు
vi: Bộ lọc

# Dashboard Chart
source: Filters
am: ማጣሪያዎች
bn: ফিল্টার
da: Filtre
de: Filter
fi: Suodattimet
fr: Filtres
gu: ગાળકો
he: מסננים
hi: फिल्टर
hr: Filteri
it: Filtri
km: តម្រង
kn: ಶೋಧಕಗಳು
ku: Parzûn
lo: ການກັ່ນຕອງ
lt: Filtrai
lv: Filtri
mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
my: စိစစ်မှုများ
no: Filtre
pl: Filtry
ro: Filtre
rw: Muyunguruzi
si: පෙරහන්
sk: Filtry
sl: Filtri
sq: Filtra
ta: வடிகட்டிகள்
te: వడపోతలు
vi: Bộ lọc

# Kanban Board
source: Filters
am: ማጣሪያዎች
bn: ফিল্টার
da: Filtre
de: Filter
fi: Suodattimet
fr: Filtres
gu: ગાળકો
he: מסננים
hi: फिल्टर
hr: Filteri
it: Filtri
km: តម្រង
kn: ಶೋಧಕಗಳು
ku: Parzûn
lo: ການກັ່ນຕອງ
lt: Filtrai
lv: Filtri
mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
my: စိစစ်မှုများ
no: Filtre
pl: Filtry
ro: Filtre
rw: Muyunguruzi
si: පෙරහන්
sk: Filtry
sl: Filtri
sq: Filtra
ta: வடிகட்டிகள்
te: వడపోతలు
vi: Bộ lọc

# List Filter
source: Filters
am: ማጣሪያዎች
bn: ফিল্টার
da: Filtre
de: Filter
fi: Suodattimet
fr: Filtres
gu: ગાળકો
he: מסננים
hi: फिल्टर
hr: Filteri
it: Filtri
km: តម្រង
kn: ಶೋಧಕಗಳು
ku: Parzûn
lo: ການກັ່ນຕອງ
lt: Filtrai
lv: Filtri
mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
my: စိစစ်မှုများ
no: Filtre
pl: Filtry
ro: Filtre
rw: Muyunguruzi
si: පෙරහන්
sk: Filtry
sl: Filtri
sq: Filtra
ta: வடிகட்டிகள்
te: వడపోతలు
vi: Bộ lọc

# Notification
source: Filters
am: ማጣሪያዎች
bn: ফিল্টার
da: Filtre
de: Filter
fi: Suodattimet
fr: Filtres
gu: ગાળકો
he: מסננים
hi: फिल्टर
hr: Filteri
it: Filtri
km: តម្រង
kn: ಶೋಧಕಗಳು
ku: Parzûn
lo: ການກັ່ນຕອງ
lt: Filtrai
lv: Filtri
mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
my: စိစစ်မှုများ
no: Filtre
pl: Filtry
ro: Filtre
rw: Muyunguruzi
si: පෙරහන්
sk: Filtry
sl: Filtri
sq: Filtra
ta: வடிகட்டிகள்
te: వడపోతలు
vi: Bộ lọc

# Prepared Report
source: Filters
am: ማጣሪያዎች
bn: ফিল্টার
da: Filtre
de: Filter
fi: Suodattimet
fr: Filtres
gu: ગાળકો
he: מסננים
hi: फिल्टर
hr: Filteri
it: Filtri
km: តម្រង
kn: ಶೋಧಕಗಳು
ku: Parzûn
lo: ການກັ່ນຕອງ
lt: Filtrai
lv: Filtri
mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
my: စိစစ်မှုများ
no: Filtre
pl: Filtry
ro: Filtre
rw: Muyunguruzi
si: පෙරහන්
sk: Filtry
sl: Filtri
sq: Filtra
ta: வடிகட்டிகள்
te: వడపోతలు
vi: Bộ lọc

# Report
source: Filters
am: ማጣሪያዎች
bn: ফিল্টার
da: Filtre
de: Filter
fi: Suodattimet
fr: Filtres
gu: ગાળકો
he: מסננים
hi: फिल्टर
hr: Filteri
it: Filtri
km: តម្រង
kn: ಶೋಧಕಗಳು
ku: Parzûn
lo: ການກັ່ນຕອງ
lt: Filtrai
lv: Filtri
mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
my: စိစစ်မှုများ
no: Filtre
pl: Filtry
ro: Filtre
rw: Muyunguruzi
si: පෙරහන්
sk: Filtry
sl: Filtri
sq: Filtra
ta: வடிகட்டிகள்
te: వడపోతలు
vi: Bộ lọc

source: Filters <span class='filter-label'>{0}</span>
de: Filter <span class='filter-label'>{0}</span>

# Number Card
source: Filters Configuration
af: Filterkonfigurasie
am: የማጣሪያዎች ውቅር
bn: ফিল্টার কনফিগারেশন
da: Filtre konfiguration
de: Filterkonfiguration
fi: Suodattimien kokoonpano
fr: Configuration des filtres
gu: ગાળકો રૂપરેખાંકન
he: תצורת מסננים
hi: फ़िल्टर विन्यास
hr: Konfiguracija filtara
it: Configurazione dei filtri
km: ការកំណត់រចនាសម្ព័ន្ធតម្រង
kn: ಫಿಲ್ಟರ್‌ಗಳ ಸಂರಚನೆ
ku: Veavakirina Parzûnan
lo: ການຕັ້ງຄ່າຕົວກອງ
lt: Filtrų konfigūracija
lv: Filtru konfigurācija
mk: Конфигурација на филтрите
ml: കോൺഫിഗറേഷൻ ഫിൽട്ടറുകൾ
mr: फिल्टर कॉन्फिगरेशन
my: စစ်ထုတ်ခြင်းပြင်ဆင်မှုများ
no: Filterkonfigurasjon
pl: Konfiguracja filtrów
ro: Configurarea filtrelor
rw: Muyunguruzi Iboneza
si: පෙරහන් වින්‍යාසය
sk: Konfigurácia filtrov
sl: Konfiguracija filtrov
sq: Konfigurimi i filtrave
sw: Usanidi wa Vichungi
ta: வடிப்பான்கள் உள்ளமைவு
te: ఫిల్టర్స్ కాన్ఫిగరేషన్
vi: Cấu hình bộ lọc

# Auto Email Report
source: Filters Display
af: Filters Wys
am: ማጣሪያዎችን አሳይ
bn: ফিল্টার প্রদর্শন
da: filtre Display
de: Filter anzeigen
fi: Suodattimet Näyttö
fr: Affichage des Filtres
gu: ગાળકો ડિસ્પ્લે
he: תצוגת פילטרים
hi: फिल्टर प्रदर्शन
hr: filteri za prikaz
it: filtri di visualizzazione
km: បង្ហាញតម្រង
kn: ಶೋಧಕಗಳು ಪ್ರದರ್ಶನ
ku: Parzûn Display
lo: ການກັ່ນຕອງສະແດງ
lt: Filtrai Rodyti
lv: Filtri Display
mk: филтри Покажи
ml: ഫിൽട്ടറുകൾ പ്രദർശിപ്പിക്കുക
mr: फिल्टर प्रदर्शन
my: စိစစ်မှုများပြရန်
no: Filter Skjerm
pl: filtry Wyświetlacz
ro: filtre de afișare
rw: Akayunguruzo Kugaragaza
si: පෙරහන් පෙන්වන්න
sk: filtre Display
sl: filtri Display
sw: Maonyesho ya Filters
ta: வடிகட்டிகள் காட்சி
te: వడపోతలు ప్రదర్శన
vi: Bộ lọc hiển thị

# Dashboard Chart
source: Filters JSON
am: JSON
bn: ফিল্টারগুলি JSON
da: Filtre JSON
de: Filtert JSON
fi: Suodattimet JSON
fr: Filtres JSON
gu: ગાળકો JSON
he: מסנן JSON
hi: फिल्टर JSON
hr: Filtri JSON
it: Filtri JSON
km: តម្រង JSON ។
kn: ಫಿಲ್ಟರ್‌ಗಳು JSON
lo: ຕົວກອງ JSON
lt: Filtrai JSON
lv: Filtri JSON
mk: Филтри JSON
ml: JSON ഫിൽട്ടറുകൾ
mr: फिल्टर JSON
my: စိစစ်မှုများ JSON
no: Filtre JSON
pl: Filtry JSON
ro: Filtre JSON
rw: Akayunguruzo JSON
si: පෙරහන් JSON
sk: Filtre JSON
sl: Filtri JSON
sq: Filtrat JSON
sw: Vichungi JSON
ta: வடிப்பான்கள் JSON
te: ఫిల్టర్లు JSON
vi: Bộ lọc JSON

# Number Card
source: Filters JSON
am: JSON
bn: ফিল্টারগুলি JSON
da: Filtre JSON
de: Filtert JSON
fi: Suodattimet JSON
fr: Filtres JSON
gu: ગાળકો JSON
he: מסנן JSON
hi: फिल्टर JSON
hr: Filtri JSON
it: Filtri JSON
km: តម្រង JSON ។
kn: ಫಿಲ್ಟರ್‌ಗಳು JSON
lo: ຕົວກອງ JSON
lt: Filtrai JSON
lv: Filtri JSON
mk: Филтри JSON
ml: JSON ഫിൽട്ടറുകൾ
mr: फिल्टर JSON
my: စိစစ်မှုများ JSON
no: Filtre JSON
pl: Filtry JSON
ro: Filtre JSON
rw: Akayunguruzo JSON
si: පෙරහන් JSON
sk: Filtre JSON
sl: Filtri JSON
sq: Filtrat JSON
sw: Vichungi JSON
ta: வடிப்பான்கள் JSON
te: ఫిల్టర్లు JSON
vi: Bộ lọc JSON

# Number Card
source: Filters Section
af: Filtersafdeling
am: የማጣሪያዎች ክፍል
bn: ফিল্টার বিভাগ
da: Filtersektion
de: Filterbereich
fi: Suodattimet-osio
fr: Section Filtres
gu: ફિલ્ટર્સ વિભાગ
he: מדור פילטרים
hi: फिल्टर अनुभाग
hr: Odjeljak za filtre
it: Sezione filtri
km: ផ្នែកចម្រោះ
kn: ಫಿಲ್ಟರ್‌ಗಳ ವಿಭಾಗ
ku: Beşa Parzûnan
lo: ສ່ວນການກັ່ນຕອງ
lt: Filtrų skyrius
lv: Filtru sadaļa
mk: Дел за филтри
ml: ഫിൽട്ടറുകൾ വിഭാഗം
mr: फिल्टर विभाग
my: filter များအပိုင်း
no: Filterseksjon
pl: Sekcja filtrów
ro: Secțiunea Filtre
rw: Akayunguruzo Igice
si: පෙරහන් අංශය
sk: Sekcia filtrov
sl: Oddelek za filtre
sq: Seksioni i Filtrave
sw: Vichungi Sehemu
ta: வடிப்பான்கள் பிரிவு
te: ఫిల్టర్లు విభాగం
vi: Phần bộ lọc

source: Filters applied for {0}
af: Filters aansoek gedoen vir {0}
am: ማጣሪያዎች ለ {0} ተተግብረዋል
bn: ফিল্টারগুলি {0 for এর জন্য প্রয়োগ করা হয়েছে
da: Filtrer ansøgt om {0}
de: Filter angewendet für {0}
fi: {0} haettuja suodattimia
fr: Filtres appliqués pour {0}
gu: ગાળકો {0 for માટે લાગુ
he: מסננים שהוגשו עבור {0}
hi: {0} के लिए फ़िल्टर लागू
hr: Filtri prijavljeni za {0}
it: Filtri applicati per {0}
km: តម្រងបានអនុវត្តសម្រាប់ {0}
kn: ಫಿಲ್ಟರ್‌ಗಳು {0 for ಗೆ ಅನ್ವಯಿಸಲಾಗಿದೆ
ku: Filters serlêdana {0} kir
lo: ການກັ່ນຕອງທີ່ໃຊ້ ສຳ ລັບ {0}
lt: Filtrai pritaikyti {0}
lv: Filtri pieteikti {0}
mk: Апликации за филтри за {0}
ml: {0 for എന്നതിനായി ഫിൽട്ടറുകൾ പ്രയോഗിച്ചു
mr: {0} साठी फिल्टर लागू केले
my: {0} လျှောက်ထားစိစစ်မှုများ
no: Søkte filtre om {0}
pl: Zastosowano filtry {0}
ro: Filtre aplicate pentru {0}
rw: Akayunguruzo kasabwe kuri {0}
si: පෙරහන් {0 for සඳහා ඉල්ලුම් කර ඇත
sk: Filtre použité pre {0}
sl: Filtri, prijavljeni za {0}
sq: Filtrat e aplikuar për {0
sw: Vichungi vilivyotumika kwa {0}
ta: வடிப்பான்கள் {0 for க்கு பயன்படுத்தப்பட்டன
te: ఫిల్టర్లు {0 for కోసం దరఖాస్తు చేయబడ్డాయి
vi: Các bộ lọc được áp dụng cho {0}

source: Filters saved
af: Filters gestoor
am: ማጣሪያዎች ተቀምጧል
bn: ফিল্টারগুলি সংরক্ষিত
da: Filtre blev gemt
de: Filter gespeichert
fi: Suodattimet tallennettu
fr: Filtres sauvegardés
gu: ગાળકો સાચવી
he: מסננים נשמרו
hi: फिल्टर बचाया
hr: filteri spasio
it: filtri salvati
km: តម្រងដែលបានរក្សាទុក
kn: ಶೋಧಕಗಳು ಉಳಿಸಿದ
ku: Parzûn xilas
lo: ການກັ່ນຕອງບັນທຶກໄວ້
lt: Filtrai išsaugotas
lv: saglabāts filtri
mk: филтри спаси
ml: സംരക്ഷിച്ച ഫിൽട്ടറുകൾ
mr: फिल्टर जतन
my: ကယ်တင်ခြင်းသို့ရောက်သောစိစစ်မှုများ
no: filtre lagret
pl: filtry zapisane
ro: Filtre salvate
rw: Muyunguruzi
si: පෙරහන් ගැලවීම
sk: filtre uložené
sl: filtri shranjene
sq: Filters ruajtur
sw: Filters zimehifadhiwa
ta: வடிகட்டிகள் சேமிக்கப்படும்
te: వడపోతలు సేవ్
vi: Bộ lọc lưu

# Report
source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
af: Filters is toeganklik via <code>filters</code> .<br><br> Stuur uitvoer as <code>result = [result]</code> , of vir ou styldata <code>data = [columns], [result]</code>
am: ማጣሪያዎች <code>filters</code> ተደራሽ ይሆናሉ ፡፡<br><br> ውጤትን እንደ <code>result = [result]</code> ፣ ወይም ለአሮጌ የቅጥ <code>data = [columns], [result]</code> ይላኩ
bn: ফিল্টার মাধ্যমে অ্যাক্সেস করা যাবে <code>filters</code> ।<br><br> ফলাফল হিসাবে <code>result = [result]</code> আউটপুট প্রেরণ করুন <code>result = [result]</code> , বা পুরানো স্টাইলের <code>data = [columns], [result]</code>
da: Filtre vil være tilgængelige via <code>filters</code> .<br><br> Send output som <code>result = [result]</code> eller for gamle typedata <code>data = [columns], [result]</code>
de: Filter sind über <code>filters</code> zugänglich.<br><br> Ausgabe als <code>result = [result]</code> oder für <code>data = [columns], [result]</code> alten Stil <code>data = [columns], [result]</code> senden
fi: Suodattimiin pääsee <code>filters</code> kautta.<br><br> Lähetä <code>result = [result]</code> tai vanhan tyylin <code>data = [columns], [result]</code>
fr: Les filtres seront accessibles via des <code>filters</code> .<br><br> Envoyer la sortie comme <code>result = [result]</code> , ou pour les <code>data = [columns], [result]</code> style ancien <code>data = [columns], [result]</code>
gu: ગાળકો દ્વારા <code>filters</code> accessક્સેસ કરી શકાય છે.<br><br> <code>result = [result]</code> તરીકે આઉટપુટ મોકલો, અથવા જૂની શૈલી <code>data = [columns], [result]</code>
he: ניתן לגשת <code>filters</code> באמצעות <code>filters</code> .<br><br> שלח פלט <code>result = [result]</code> , או עבור <code>data = [columns], [result]</code> סגנון ישנים <code>data = [columns], [result]</code>
hi: फिल्टर के माध्यम से <code>filters</code> सुलभ होंगे।<br><br> <code>result = [result]</code> रूप में आउटपुट भेजें <code>result = [result]</code> , या पुरानी शैली के <code>data = [columns], [result]</code>
hr: Filteri će biti dostupni putem <code>filters</code> .<br><br> Pošaljite izlaz kao <code>result = [result]</code> ili za <code>data = [columns], [result]</code> starog stila <code>data = [columns], [result]</code>
it: I filtri saranno accessibili tramite <code>filters</code> .<br><br> Invia l&#39;output come <code>result = [result]</code> o per i <code>data = [columns], [result]</code> vecchio stile <code>data = [columns], [result]</code>
km: តម្រងនឹងអាចចូលបានតាមរយៈ <code>filters</code> ។<br><br> ផ្ញើលទ្ធផលជា <code>result = [result]</code> ឬសម្រាប់ <code>data = [columns], [result]</code> រចនាប័ទ្មចាស់ <code>data = [columns], [result]</code>
kn: ಫಿಲ್ಟರ್‌ಗಳ ಮೂಲಕ <code>filters</code> ಪ್ರವೇಶಿಸಬಹುದು.<br><br> Output ಟ್‌ಪುಟ್ ಅನ್ನು <code>result = [result]</code> , ಅಥವಾ ಹಳೆಯ ಶೈಲಿಯ <code>data = [columns], [result]</code>
ku: Filters dê bi hêla <code>filters</code> ve bigihîjin.<br><br> <code>result = [result]</code> wekî <code>result = [result]</code> bişînin <code>result = [result]</code> , an jî ji bo <code>data = [columns], [result]</code> şêwaza kevn <code>data = [columns], [result]</code>
lo: ຕົວກອງຈະສາມາດເຂົ້າເຖິງໄດ້ຜ່ານ <code>filters</code> ຕ່າງໆ.<br><br> ສົ່ງຂໍ້ມູນອອກເປັນ <code>result = [result]</code> , ຫຼືສໍາລັບການລົງອາຍຸ <code>data = [columns], [result]</code>
lt: Filtrai bus prieinami per <code>filters</code> .<br><br> Siųsti išvestį kaip <code>result = [result]</code> , arba senojo stiliaus <code>data = [columns], [result]</code>
lv: Filtriem varēs piekļūt, izmantojot <code>filters</code> .<br><br> Nosūtīt izvadi kā <code>result = [result]</code> vai vecā stila <code>data = [columns], [result]</code>
mk: Филтрите ќе бидат достапни преку <code>filters</code> .<br><br> Испрати излез како <code>result = [result]</code> , или за <code>data = [columns], [result]</code> стариот стил <code>data = [columns], [result]</code>
ml: ഫിൽട്ടറുകൾ വഴി <code>filters</code> ആക്സസ് ചെയ്യാൻ കഴിയും.<br><br> Result ട്ട്‌പുട്ട് <code>result = [result]</code> അല്ലെങ്കിൽ പഴയ ശൈലി <code>data = [columns], [result]</code>
mr: फिल्टर द्वारे प्रवेशजोगी असेल <code>filters</code> .<br><br> <code>result = [result]</code> म्हणून आउटपुट पाठवा <code>result = [result]</code> , किंवा जुन्या शैली <code>data = [columns], [result]</code>
my: စစ် <code>filters</code> မှတဆင့် <code>filters</code> နိုင်သည်။<br><br> output ကို <code>result = [result]</code> , ဒါမှမဟုတ်အဟောင်းစတိုင် <code>data = [columns], [result]</code> ဘို့ <code>data = [columns], [result]</code>
no: Filtre vil være tilgjengelige via <code>filters</code> .<br><br> Send utdata som <code>result = [result]</code> , eller for gamle stildata <code>data = [columns], [result]</code>
pl: Filtry będą dostępne za pośrednictwem <code>filters</code> .<br><br> Wyślij dane wyjściowe jako <code>result = [result]</code> lub dla <code>data = [columns], [result]</code> w starym stylu <code>data = [columns], [result]</code>
ro: Filtrele vor fi accesibile prin intermediul <code>filters</code> .<br><br> Trimiteți rezultatul ca <code>result = [result]</code> sau pentru <code>data = [columns], [result]</code> stil vechi <code>data = [columns], [result]</code>
rw: Muyunguruzi bizagerwaho binyuze <code>filters</code> .<br><br> Kohereza ibisohoka <code>result = [result]</code> , cyangwa kubisobanuro byuburyo bwa kera <code>data = [columns], [result]</code>
si: පෙරහන් හරහා <code>filters</code> වෙත ප්‍රවේශ විය හැකිය.<br><br> ප්‍රති output ලය ලෙස ප්‍රතිදානය යවන්න <code>result = [result]</code> , හෝ පැරණි විලාසිතාවේ <code>data = [columns], [result]</code>
sk: Filtre budú prístupné cez <code>filters</code> .<br><br> Odoslať výstup ako <code>result = [result]</code> alebo pre <code>data = [columns], [result]</code> o starom štýle <code>data = [columns], [result]</code>
sl: Filtri bodo dostopni prek <code>filters</code> .<br><br> Pošlji izhod kot <code>result = [result]</code> ali za <code>data = [columns], [result]</code> starega sloga <code>data = [columns], [result]</code>
sq: Filtrat do të jenë të arritshëm përmes <code>filters</code> .<br><br> Dërgo prodhimin si <code>result = [result]</code> , ose për të <code>data = [columns], [result]</code> stilit të vjetër <code>data = [columns], [result]</code>
sw: Vichungi vitapatikana kupitia <code>filters</code> .<br><br> Tuma pato kama <code>result = [result]</code> , au kwa <code>data = [columns], [result]</code> mtindo wa zamani <code>data = [columns], [result]</code>
ta: வடிப்பான்கள் <code>filters</code> வழியாக அணுகப்படும்.<br><br> வெளியீட்டை <code>result = [result]</code> அல்லது பழைய பாணி <code>data = [columns], [result]</code> என அனுப்பவும்
te: ఫిల్టర్‌ల ద్వారా <code>filters</code> ప్రాప్యత చేయబడతాయి.<br><br> <code>result = [result]</code> , లేదా పాత శైలి <code>data = [columns], [result]</code>
vi: Bộ lọc sẽ có thể truy cập được thông qua <code>filters</code> .<br><br> Gửi đầu ra là <code>result = [result]</code> hoặc cho <code>data = [columns], [result]</code> kiểu cũ <code>data = [columns], [result]</code>

source: Filters:
de: Filter:

source: Find '{0}' in ...
de: Finde '{0}' in ...

source: Find {0} in {1}
af: Vind {0} in {1}
am: ያግኙ {0} ውስጥ {1}
bn: তে {0} মধ্যে {1}
da: Find {0} i {1}
de: {0} in {1} finden
fi: Etsi {0}, {1}:sta
fr: Trouver {0} dans {1}
gu: શોધો {0} માં {1}
he: מצא {0} ב {1}
hi: में {0} का पता {1}
hr: Nađi {0} u {1}
it: Trova {0} in {1}
km: សែ្វងរកនៅ {0} {1}
kn: ರಲ್ಲಿ {0} ಕ್ಲಿಕ್ {1}
ku: Find {0} li {1}
lo: ຊອກຫາ {0} ໃນ {1}
lt: Ieškoti {0} iš {1}
lv: Atrast {0} ir {1}
mk: Најди {0} во {1}
ml: {0} {1} കണ്ടെത്താം
mr: {1} मधील {0} शोधा
my: {0} {1} အတွက်ရှာမည်
no: Finn {0} i {1}
pl: Znajdź {0} w {1}
ro: Găsi {0} din {1}
rw: Shakisha {0} muri {1}
si: {0} {1} සොයා
sk: Hľadať: {0} v: {1}
sl: Poišči {0} v {1}
sq: Gjej {0} në {1}
sw: Tafuta {0} katika {1}
ta: உள்ள {0} கண்டுபிடிக்க {1}
te: కనుగొనండి {0} లో {1}
vi: Tìm {0} trong {1}

# Submission Queue
source: Finished
af: klaar
am: ተጠናቅቋል።
bn: শেষ
da: Færdig
de: Fertig
fi: Valmiit
fr: Fini
gu: સમાપ્ત
he: גָמוּר
hi: ख़त्म होना
hr: Gotovi
it: Finito
km: ចប់ហើយ។
kn: ಮುಗಿದಿದೆ
ku: Qedandin
lo: ສຳ ເລັດຮູບ
lt: Baigta
lv: Gatavs
mk: Завршено
ml: പൂർത്തിയായി
mr: पूर्ण झाले
my: ချော
no: ferdig
pl: Skończone
ro: Terminat
rw: Byarangiye
si: අවසන්
sk: dokončené
sl: Končana
sq: përfunduar
sw: Imemalizika
ta: முடிந்தது
te: పూర్తయ్యింది
vi: Đã kết thúc

# Prepared Report
source: Finished At
de: Beendet am

# System Settings
source: First Day of the Week
de: Erster Wochentag

source: First Name
af: Eerste naam
am: የመጀመሪያ ስም
bn: প্রথম নাম
da: Fornavn
de: Vorname
fi: Etunimi
fr: Prénom
gu: પ્રથમ નામ
he: שם פרטים
hi: प्रथम नाम
hr: Ime
it: Nome
km: ឈ្មោះជាលើកដំបូង
kn: ಮೊದಲ ಹೆಸರು
ku: Nav
lo: ຊື່ແທ້
lt: Pirmas vardas
lv: Vārds
mk: Име
ml: പേരിന്റെ ആദ്യഭാഗം
mr: प्रथम नाव
my: နာမည်
no: Fornavn
pl: Imię
ro: Prenume
rw: Izina
si: මුල් නම
sk: Meno
sl: Ime
sq: Emri
sw: Jina la kwanza
ta: முதல் பெயர்
te: మొదటి పేరు
vi: Họ

# Contact
source: First Name
af: Eerste naam
am: የመጀመሪያ ስም
bn: প্রথম নাম
da: Fornavn
de: Vorname
fi: Etunimi
fr: Prénom
gu: પ્રથમ નામ
he: שם פרטים
hi: प्रथम नाम
hr: Ime
it: Nome
km: ឈ្មោះជាលើកដំបូង
kn: ಮೊದಲ ಹೆಸರು
ku: Nav
lo: ຊື່ແທ້
lt: Pirmas vardas
lv: Vārds
mk: Име
ml: പേരിന്റെ ആദ്യഭാഗം
mr: प्रथम नाव
my: နာမည်
no: Fornavn
pl: Imię
ro: Prenume
rw: Izina
si: මුල් නම
sk: Meno
sl: Ime
sq: Emri
sw: Jina la kwanza
ta: முதல் பெயர்
te: మొదటి పేరు
vi: Họ

# User
source: First Name
af: Eerste naam
am: የመጀመሪያ ስም
bn: প্রথম নাম
da: Fornavn
de: Vorname
fi: Etunimi
fr: Prénom
gu: પ્રથમ નામ
he: שם פרטים
hi: प्रथम नाम
hr: Ime
it: Nome
km: ឈ្មោះជាលើកដំបូង
kn: ಮೊದಲ ಹೆಸರು
ku: Nav
lo: ຊື່ແທ້
lt: Pirmas vardas
lv: Vārds
mk: Име
ml: പേരിന്റെ ആദ്യഭാഗം
mr: प्रथम नाव
my: နာမည်
no: Fornavn
pl: Imię
ro: Prenume
rw: Izina
si: මුල් නම
sk: Meno
sl: Ime
sq: Emri
sw: Jina la kwanza
ta: முதல் பெயர்
te: మొదటి పేరు
vi: Họ
