Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Email Queue
source: Communication
af: kommunikasie
am: መገናኛ
bn: যোগাযোগ
da: Kommunikation
de: Kommunikation
fi: Viestintä
fr: la communication
gu: કોમ્યુનિકેશન
he: תקשורת
hi: संचार
hr: Mail
it: Comunicazione
km: ការទំនាក់ទំនង
kn: ಸಂವಹನ
ku: Agahhesînî
lo: ການສື່ສານ
lt: bendravimas
lv: Sakari
mk: Комуникација
ml: കമ്മ്യൂണിക്കേഷൻ
mr: संवाद
my: ဆက်သွယ်ရေး
no: Kommunikasjon
pl: Komunikacja
ro: Comunicare
rw: Itumanaho
si: සන්නිවේදන
sk: Komunikácia
sl: Sporočilo
sq: Komunikim
sw: Mawasiliano
ta: தொடர்பாடல்
te: కమ్యూనికేషన్
vi: Liên lạc

# User
source: Communication
af: kommunikasie
am: መገናኛ
bn: যোগাযোগ
da: Kommunikation
de: Kommunikation
fi: Viestintä
fr: la communication
gu: કોમ્યુનિકેશન
he: תקשורת
hi: संचार
hr: Mail
it: Comunicazione
km: ការទំនាក់ទំនង
kn: ಸಂವಹನ
ku: Agahhesînî
lo: ການສື່ສານ
lt: bendravimas
lv: Sakari
mk: Комуникација
ml: കമ്മ്യൂണിക്കേഷൻ
mr: संवाद
my: ဆက်သွယ်ရေး
no: Kommunikasjon
pl: Komunikacja
ro: Comunicare
rw: Itumanaho
si: සන්නිවේදන
sk: Komunikácia
sl: Sporočilo
sq: Komunikim
sw: Mawasiliano
ta: தொடர்பாடல்
te: కమ్యూనికేషన్
vi: Liên lạc

source: Communication Link
af: Kommunikasie skakel
am: የግንኙነት አገናኝ።
bn: যোগাযোগ লিঙ্ক
da: Kommunikationslink
de: Kommunikationsverbindung
fi: Viestintälinkki
fr: Lien de communication
gu: કમ્યુનિકેશન લિંક
he: קישור תקשורת
hi: संचार लिंक
hr: Komunikacijska veza
it: Link di comunicazione
km: តំណទំនាក់ទំនង។
kn: ಸಂವಹನ ಲಿಂಕ್
ku: Girêdana ragihandinê
lo: ການເຊື່ອມຕໍ່ການສື່ສານ
lt: Ryšio saitas
lv: Saziņas saite
mk: Врска за комуникација
ml: ആശയവിനിമയ ലിങ്ക്
mr: संप्रेषण दुवा
my: ဆက်သွယ်ရေး Link ကို
no: Kommunikasjonslink
pl: Łącze komunikacyjne
ro: Link de comunicare
rw: Ihuza ry&#39;itumanaho
si: සන්නිවේදන සබැඳිය
sk: Komunikačné spojenie
sl: Komunikacijska povezava
sq: Lidhje komunikimi
sw: Kiunga cha Mawasiliano
ta: தொடர்பு இணைப்பு
te: కమ్యూనికేషన్ లింక్
vi: Liên kết truyền thông

# Communication
source: Communication Logs
de: Kommunikationsprotokolle

# Communication
source: Communication Type
af: Kommunikasietipe
am: ኮሙኒኬሽን አይነት
bn: কমিউনিকেশন প্রকার
da: Kommunikation Type
de: Kommunikationsart
fi: Viestinnän tyyppi
fr: Type de Communication
gu: કોમ્યુનિકેશન પ્રકાર
he: סוג התקשורת
hi: संचार प्रकार
hr: Tip Komunikacija
it: Tipo di comunicazione
km: ប្រភេទការទំនាក់ទំនង
kn: ಸಂವಹನ ಕೌಟುಂಬಿಕತೆ
ku: Type-Ragihandin
lo: ປະເພດການສື່ສານ
lt: Bendravimas tipas
lv: komunikācijas veids
mk: Порака Тип
ml: കമ്മ്യൂണിക്കേഷൻ ഇനം
mr: संवाद प्रकार
my: ဆက်သွယ်ရေးအမျိုးအစား
no: kommunikasjon Type
pl: Typ komunikacji
ro: Tipul de comunicare
rw: Ubwoko bw&#39;itumanaho
si: සන්නිවේදන වර්ගය
sk: typ komunikácie
sl: Sporočilo Type
sq: komunikimi Lloji
sw: Aina ya Mawasiliano
ta: தொடர்பாடல் வகை
te: కమ్యూనికేషన్ టైప్
vi: Loại thông tin liên lạc

source: Company
af: maatskappy
am: ኩባንያ
bn: কোম্পানি
da: Firma
de: Unternehmen
fi: Yritys
fr: Société
gu: કંપની
he: חברה
hi: कंपनी
hr: Društvo
it: Azienda
km: ក្រុមហ៊ុន
kn: ಕಂಪನಿ
ku: Şîrket
lo: ບໍລິສັດ
lt: Bendrovė
lv: Kompānija
mk: Компанијата
ml: കമ്പനി
mr: कंपनी
my: ကုမ္ပဏီ
no: Selskap
pl: Firma
ro: Compania
rw: Isosiyete
si: සමාගම
sk: Spoločnosť
sl: Podjetje
sq: Kompani
sw: Kampuni
ta: நிறுவனம்
te: కంపెనీ
vi: Giỏ hàng Giá liệt kê

source: Company History
af: Maatskappygeskiedenis
am: የድርጅቱ ታሪክ
bn: সংস্থার ইতিহাস
da: Firmaets historie
de: Unternehmensgeschichte
fi: yrityksen historia
fr: Historique de la Société
gu: કંપની ઇતિહાસ
he: ההיסטוריה של חברה
hi: कंपनी इतिहास
hr: Povijest tvrtke
it: Storico Azienda
km: ប្រវត្តិក្រុមហ៊ុន
kn: ಕಂಪನಿ ಇತಿಹಾಸ
ku: Dîroka Company
lo: ປະຫວັດສາດຂອງບໍລິສັດ
lt: Įmonės istorija
lv: Uzņēmuma vēsture
mk: Историја на претпријатието
ml: കമ്പനി ചരിത്രം
mr: कंपनी इतिहास
my: ကုမ္ပဏီသမိုင်း
no: Selskapets historie
pl: Historia firmy
ro: Istoricul companiei
rw: Amateka y&#39;Ikigo
si: සමාගම ඉතිහාසය
sk: História organizácie
sl: Zgodovina podjetja
sq: Historia e kompanisë
sw: Historia ya Kampuni
ta: நிறுவனத்தின் வரலாறு
te: కంపెనీ చరిత్ర
vi: Lịch sử công ty

# About Us Settings
source: Company Introduction
af: Maatskappy Inleiding
am: የኩባንያ መግቢያ
bn: কোম্পানি পরিচিতি
da: Firma Introduktion
de: Vorstellung des Unternehmens
fi: yrityksen esittely
fr: Présentation de la Société
gu: કંપની પરિચય
he: חברת מבוא
hi: कंपनी का परिचय
hr: Tvrtka Uvod
it: Introduzione Azienda
km: ក្រុមហ៊ុនដែលសេចក្តីផ្តើម
kn: ಕಂಪನಿ ಪರಿಚಯ
lo: ການນໍາສະເຫນີຂອງບໍລິສັດ
lt: Įmonės Įvadas
lv: Uzņēmuma Ievads
mk: Вовед Компанијата
ml: കമ്പനി ആമുഖം
mr: कंपनी परिचय
my: ကုမ္ပဏီမိတ်ဆက်နိဒါန်း
no: Selskapet Innledning
pl: Wstęp o firmie
ro: Compania Introducere
rw: Intangiriro y&#39;Ikigo
si: සමාගම හැඳින්වීම
sk: Predstavenie organizácie
sl: Predstavitev podjetja
sq: Kompania Hyrje
sw: Utangulizi wa Kampuni
ta: நிறுவனம் அறிமுகம்
te: కంపెనీ పరిచయం
vi: Giới thiệu công ty

# Contact
source: Company Name
af: maatskappynaam
am: የድርጅት ስም
bn: কোমপানির নাম
da: Firmaets navn
de: Firma
fi: Yrityksen nimi
fr: Nom de la Société
gu: કંપની નું નામ
he: שם חברה
hi: कंपनी का नाम
hr: Ime tvrtke
it: Nome Azienda
km: ឈ្មោះក្រុមហ៊ុន
kn: ಕಂಪನಿ ಹೆಸರು
ku: Navê Company
lo: ຊື່ບໍລິສັດ
lt: Įmonės pavadinimas
lv: Uzņēmuma nosaukums
mk: Име на компанијата
ml: കമ്പനി പേര്
mr: कंपनी नाव
my: ကုမ္ပဏီအမည်
no: Selskapsnavn
pl: Nazwa firmy
ro: Denumire Furnizor
rw: Izina ryisosiyete
si: සමාගම් නාමය
sk: Názov spoločnosti
sl: ime podjetja
sq: Emri i kompanisë
sw: jina la kampuni
ta: நிறுவனத்தின் பெயர்
te: కంపెనీ పేరు
vi: Tên công ty

source: Compare Versions
de: Versionen vergleichen

source: Compilation warning
de: Kompilierungswarnung

source: Compiled Successfully
af: Suksesvol saamgestel
am: በተሳካ ሁኔታ ተቀድቷል።
bn: সফলভাবে সংকলিত
da: Kompileret med succes
de: Erfolgreich kompiliert
fi: Käännetty onnistuneesti
fr: Compilé avec succès
gu: સફળતાપૂર્વક સંકલિત
he: נערך בהצלחה
hi: सफलतापूर्वक संकलित
hr: Sastavljeno uspješno
it: Compilato con successo
km: ចងក្រងដោយជោគជ័យ។
kn: ಯಶಸ್ವಿಯಾಗಿ ಸಂಕಲಿಸಲಾಗಿದೆ
ku: Berhevkirin Serkeftin
lo: ລວບລວມສົບຜົນສໍາເລັດ
lt: Sudaryta sėkmingai
lv: Sastādīts veiksmīgi
mk: Составено успешно
ml: സമാഹരിച്ചത് വിജയകരമായി
mr: यशस्वीरित्या संकलित
my: အောင်မြင်စွာစုစည်း
no: Vellykket kompilert
pl: Skompilowane pomyślnie
ro: Compilate cu succes
rw: Byakusanijwe neza
si: සම්පාදනය කිරීම සාර්ථකයි
sk: Spracované úspešne
sl: Sestavljeno uspešno
sq: Hartuar me sukses
sw: Imekusanywa Mafanikio
ta: வெற்றிகரமாக தொகுக்கப்பட்டது
te: విజయవంతంగా సంకలనం చేయబడింది
vi: Biên dịch thành công

source: Complete
af: volledige
am: ተጠናቀቀ
bn: সম্পূর্ণ
da: Komplet
de: Komplett
fi: Täydellinen
fr: Terminé
gu: પૂર્ણ
he: לְהַשְׁלִים
hi: पूरा
hr: Kompletna
it: Completare
km: ពេញលេញ
kn: ಕಂಪ್ಲೀಟ್
ku: Tevî
lo: ສົມບູນ
lt: pilnas
lv: Pilnīgs
mk: Заврши
ml: പൂർത്തിയാക്കുക
mr: पूर्ण
my: ပြည့်စုံသော
no: Fullstendig
pl: Kompletny
ro: Complet
rw: Byuzuye
si: සම්පූර්ණ
sk: Hotovo
sl: Končaj
sq: I plotë
sw: Jaza
ta: முழுமையான
te: పూర్తి
vi: Hoàn chỉnh

# Scheduled Job Log
source: Complete
af: volledige
am: ተጠናቀቀ
bn: সম্পূর্ণ
da: Komplet
de: Komplett
fi: Täydellinen
fr: Terminé
gu: પૂર્ણ
he: לְהַשְׁלִים
hi: पूरा
hr: Kompletna
it: Completare
km: ពេញលេញ
kn: ಕಂಪ್ಲೀಟ್
ku: Tevî
lo: ສົມບູນ
lt: pilnas
lv: Pilnīgs
mk: Заврши
ml: പൂർത്തിയാക്കുക
mr: पूर्ण
my: ပြည့်စုံသော
no: Fullstendig
pl: Kompletny
ro: Complet
rw: Byuzuye
si: සම්පූර්ණ
sk: Hotovo
sl: Končaj
sq: I plotë
sw: Jaza
ta: முழுமையான
te: పూర్తి
vi: Hoàn chỉnh

source: Complete By
af: Voltooi By
am: በ ተጠናቅቋል
bn: দ্বারা সম্পূর্ণ
da: Færdiggjort af
de: Fertigstellen bis
fi: suoritettu loppuun
fr: Terminé par
gu: દ્વારા સંપૂર્ણ
he: שלם על ידי
hi: द्वारा पूरा करें
hr: Kompletan Do
it: Completato da
km: ទាំងស្រុងដោយ
kn: ದಿ ಕಂಪ್ಲೀಟ್
lo: ຄົບຖ້ວນສົມບູນໂດຍ
lt: išsamūs
mk: Со целосна
ml: ആയപ്പോഴേക്കും പൂർത്തിയാക്കുക
mr: पूर्ण
my: အားဖြင့်ပြီးပြည့်စုံသော
no: Komplett Av
pl: Wykonano przez
ro: Finalizează Până la
rw: Byuzuye By
si: වන විට සම්පූර්ණ
sk: Splniť do
sl: Končaj do
sq: Complete Nga
sw: Kukamilisha Kwa
ta: மூலம் நிறைவு
te: పూర్తి
vi: Hoàn chỉnh bởi

source: Complete Registration
af: Voltooi Registrasie
am: ሙሉ ምዝገባ
bn: সম্পূর্ণ নিবন্ধন
da: Komplet Registrering
de: Anmeldung abschliessen
fi: rekisteröinti suoritettu loppuun
fr: Terminer l'Inscription
gu: પૂર્ણ નોંધણી
he: רישום מלא
hi: पूरा पंजीकरण
hr: Kompletan Registracija
it: Completa la registrazione
km: បញ្ចាប់ការចុះឈ្មោះ
kn: ಸಂಪೂರ್ಣ ನೋಂದಣಿ
ku: Registration Complete
lo: ການລົງທະບຽນສົມບູນ
lt: pilnas Registracija
lv: Complete Reģistrācija
mk: Комплетна регистрација
ml: പൂർത്തിയാക്കുക രജിസ്ട്രേഷൻ
mr: नोंदणी पूर्ण
my: complete မှတ်ပုံတင်ခြင်း
no: Komplett Registrering
pl: Zakończ rejestrację
ro: Finalizează Înregistrare
rw: Kwiyandikisha byuzuye
si: සම්පූර්ණ ලියාපදිංචි
sk: Dokončiť registráciu
sl: Končaj prijavo
sq: Complete Regjistrimi
sw: Usajili kamili
ta: முழுமையான பதிவு
te: పూర్తి నమోదు
vi: Hoàn tất đăng ký

# Finish the setup wizard
source: Complete Setup
de: Einrichtung abschließen

source: Completed
af: voltooi
am: የተጠናቀቁ
bn: সম্পন্ন
da: Afsluttet
de: Abgeschlossen
fi: valmistunut
fr: Terminé
gu: પૂર્ણ
he: הושלם
hi: पूरा
hr: Dovršen
it: Completato
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Qediya
lo: ສໍາເລັດ
lt: užbaigtas
lv: Pabeigts
mk: Завршено
ml: പൂർത്തിയാക്കി
mr: पूर्ण
my: ပြီးစီး
no: fullført
pl: Zakończono
ro: Finalizat
rw: Byarangiye
si: සම්පූර්ණ කරන ලද
sk: Dokončeno
sl: Končano
sq: I përfunduar
sw: Imekamilishwa
ta: நிறைவு
te: పూర్తయింది
vi: Hoàn thành

# Auto Repeat
source: Completed
af: voltooi
am: የተጠናቀቁ
bn: সম্পন্ন
da: Afsluttet
de: Abgeschlossen
fi: valmistunut
fr: Terminé
gu: પૂર્ણ
he: הושלם
hi: पूरा
hr: Dovršen
it: Completato
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Qediya
lo: ສໍາເລັດ
lt: užbaigtas
lv: Pabeigts
mk: Завршено
ml: പൂർത്തിയാക്കി
mr: पूर्ण
my: ပြီးစီး
no: fullført
pl: Zakończono
ro: Finalizat
rw: Byarangiye
si: සම්පූර්ණ කරන ලද
sk: Dokončeno
sl: Končano
sq: I përfunduar
sw: Imekamilishwa
ta: நிறைவு
te: పూర్తయింది
vi: Hoàn thành

# Event
source: Completed
af: voltooi
am: የተጠናቀቁ
bn: সম্পন্ন
da: Afsluttet
de: Abgeschlossen
fi: valmistunut
fr: Terminé
gu: પૂર્ણ
he: הושלם
hi: पूरा
hr: Dovršen
it: Completato
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Qediya
lo: ສໍາເລັດ
lt: užbaigtas
lv: Pabeigts
mk: Завршено
ml: പൂർത്തിയാക്കി
mr: पूर्ण
my: ပြီးစီး
no: fullført
pl: Zakończono
ro: Finalizat
rw: Byarangiye
si: සම්පූර්ණ කරන ලද
sk: Dokončeno
sl: Končano
sq: I përfunduar
sw: Imekamilishwa
ta: நிறைவு
te: పూర్తయింది
vi: Hoàn thành

# Integration Request
source: Completed
af: voltooi
am: የተጠናቀቁ
bn: সম্পন্ন
da: Afsluttet
de: Abgeschlossen
fi: valmistunut
fr: Terminé
gu: પૂર્ણ
he: הושלם
hi: पूरा
hr: Dovršen
it: Completato
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Qediya
lo: ສໍາເລັດ
lt: užbaigtas
lv: Pabeigts
mk: Завршено
ml: പൂർത്തിയാക്കി
mr: पूर्ण
my: ပြီးစီး
no: fullført
pl: Zakończono
ro: Finalizat
rw: Byarangiye
si: සම්පූර්ණ කරන ලද
sk: Dokončeno
sl: Končano
sq: I përfunduar
sw: Imekamilishwa
ta: நிறைவு
te: పూర్తయింది
vi: Hoàn thành

# Prepared Report
source: Completed
af: voltooi
am: የተጠናቀቁ
bn: সম্পন্ন
da: Afsluttet
de: Abgeschlossen
fi: valmistunut
fr: Terminé
gu: પૂર્ણ
he: הושלם
hi: पूरा
hr: Dovršen
it: Completato
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Qediya
lo: ສໍາເລັດ
lt: užbaigtas
lv: Pabeigts
mk: Завршено
ml: പൂർത്തിയാക്കി
mr: पूर्ण
my: ပြီးစီး
no: fullført
pl: Zakończono
ro: Finalizat
rw: Byarangiye
si: සම්පූර්ණ කරන ලද
sk: Dokončeno
sl: Končano
sq: I përfunduar
sw: Imekamilishwa
ta: நிறைவு
te: పూర్తయింది
vi: Hoàn thành

# Workflow Action
source: Completed
af: voltooi
am: የተጠናቀቁ
bn: সম্পন্ন
da: Afsluttet
de: Abgeschlossen
fi: valmistunut
fr: Terminé
gu: પૂર્ણ
he: הושלם
hi: पूरा
hr: Dovršen
it: Completato
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Qediya
lo: ສໍາເລັດ
lt: užbaigtas
lv: Pabeigts
mk: Завршено
ml: പൂർത്തിയാക്കി
mr: पूर्ण
my: ပြီးစီး
no: fullført
pl: Zakończono
ro: Finalizat
rw: Byarangiye
si: සම්පූර්ණ කරන ලද
sk: Dokončeno
sl: Končano
sq: I përfunduar
sw: Imekamilishwa
ta: நிறைவு
te: పూర్తయింది
vi: Hoàn thành

# Workflow Action
source: Completed By Role
de: Abgeschlossen durch Rolle

# Workflow Action
source: Completed By User
de: Abgeschlossen von Benutzer

# Web Template
source: Component
af: komponent
am: ክፍል
bn: উপাদান
da: Lønart
de: Komponente
fi: komponentti
fr: Composant
gu: પુન
he: רְכִיב
hi: अंग
hr: sastavni dio
it: Componente
km: សមាសភាគ
kn: ಕಾಂಪೊನೆಂಟ್
ku: Perçe
lo: ອົງປະກອບ
lt: Komponentas
lv: komponents
mk: компонента
ml: ഘടകം
mr: घटक
no: Komponent
pl: Składnik
rw: Ibigize
si: සංරචකය
sk: komponentov
sl: Komponenta
sq: komponent
sw: Kipengele
ta: கூறு
te: కాంపోనెంట్
vi: Hợp phần

source: Compose Email
af: Stel e-pos saam
am: ኢሜይል ፃፍ
bn: ইমেল রচনা
de: E-Mail verfassen
fi: Kirjoita sähköposti
fr: Écrire un Email
gu: ઇમેઇલ કંપોઝ
he: כתוב מייל אלקטרוני
hi: ईमेल लिखें
hr: Nova poruka
it: Componi email
km: តែងអ៊ីមែល
kn: ಇಮೇಲ್ ರಚಿಸಿ
lo: ຂຽນ Email
lt: rašyti laišką
lv: Rakstīt e-pasta
mk: Состави Е-пошта
ml: ഇമെയിൽ രചിക്കുക
mr: ईमेल तयार करा
my: အီးမေးလ် compose
no: Skrive epost
pl: Komponować wiadomość e-mail
ro: Scrie un email
rw: Kora imeri
si: රචනා විද්යුත්
sk: Vytvoriť e-mail
sl: Sestavi e-
sq: Harto Email
sw: Kuandika barua pepe
ta: மின்னஞ்சல் எழுது
te: ఇమెయిల్ కంపోజ్
vi: Soạn email

source: Condition
de: Zustand
fr: Conditions

# Bulk Update
source: Condition
af: toestand
am: ሁኔታ
bn: শর্ত
da: Tilstand
de: Zustand
fi: ehto
fr: Conditions
gu: કન્ડિશન
he: מצב
hi: शर्त
hr: Stanje
it: Condizione
km: លក្ខខណ្ឌ
kn: ಪರಿಸ್ಥಿತಿ
ku: Rewş
lo: ສະພາບ
lt: būklė
lv: Nosacījums
mk: Состојба
ml: കണ്ടീഷൻ
mr: अट
no: Tilstand
pl: Stan
ro: Condiție
rw: Imiterere
si: තත්වය
sk: Podmienka
sl: Pogoj
sq: Kusht
sw: Hali
ta: நிபந்தனை
te: కండిషన్
vi: Điều kiện

# Document Naming Rule Condition
source: Condition
af: toestand
am: ሁኔታ
bn: শর্ত
da: Tilstand
de: Zustand
fi: ehto
fr: Conditions
gu: કન્ડિશન
he: מצב
hi: शर्त
hr: Stanje
it: Condizione
km: លក្ខខណ្ឌ
kn: ಪರಿಸ್ಥಿತಿ
ku: Rewş
lo: ສະພາບ
lt: būklė
lv: Nosacījums
mk: Состојба
ml: കണ്ടീഷൻ
mr: अट
no: Tilstand
pl: Stan
ro: Condiție
rw: Imiterere
si: තත්වය
sk: Podmienka
sl: Pogoj
sq: Kusht
sw: Hali
ta: நிபந்தனை
te: కండిషన్
vi: Điều kiện

# Energy Point Rule
source: Condition
af: toestand
am: ሁኔታ
bn: শর্ত
da: Tilstand
de: Zustand
fi: ehto
fr: Conditions
gu: કન્ડિશન
he: מצב
hi: शर्त
hr: Stanje
it: Condizione
km: លក្ខខណ្ឌ
kn: ಪರಿಸ್ಥಿತಿ
ku: Rewş
lo: ສະພາບ
lt: būklė
lv: Nosacījums
mk: Состојба
ml: കണ്ടീഷൻ
mr: अट
no: Tilstand
pl: Stan
ro: Condiție
rw: Imiterere
si: තත්වය
sk: Podmienka
sl: Pogoj
sq: Kusht
sw: Hali
ta: நிபந்தனை
te: కండిషన్
vi: Điều kiện

# Notification
source: Condition
af: toestand
am: ሁኔታ
bn: শর্ত
da: Tilstand
de: Zustand
fi: ehto
fr: Conditions
gu: કન્ડિશન
he: מצב
hi: शर्त
hr: Stanje
it: Condizione
km: លក្ខខណ្ឌ
kn: ಪರಿಸ್ಥಿತಿ
ku: Rewş
lo: ສະພາບ
lt: būklė
lv: Nosacījums
mk: Состојба
ml: കണ്ടീഷൻ
mr: अट
no: Tilstand
pl: Stan
ro: Condiție
rw: Imiterere
si: තත්වය
sk: Podmienka
sl: Pogoj
sq: Kusht
sw: Hali
ta: நிபந்தனை
te: కండిషన్
vi: Điều kiện

# Notification Recipient
source: Condition
af: toestand
am: ሁኔታ
bn: শর্ত
da: Tilstand
de: Zustand
fi: ehto
fr: Conditions
gu: કન્ડિશન
he: מצב
hi: शर्त
hr: Stanje
it: Condizione
km: លក្ខខណ្ឌ
kn: ಪರಿಸ್ಥಿತಿ
ku: Rewş
lo: ສະພາບ
lt: būklė
lv: Nosacījums
mk: Состојба
ml: കണ്ടീഷൻ
mr: अट
no: Tilstand
pl: Stan
ro: Condiție
rw: Imiterere
si: තත්වය
sk: Podmienka
sl: Pogoj
sq: Kusht
sw: Hali
ta: நிபந்தனை
te: కండిషన్
vi: Điều kiện

# Webhook
source: Condition
af: toestand
am: ሁኔታ
bn: শর্ত
da: Tilstand
de: Zustand
fi: ehto
fr: Conditions
gu: કન્ડિશન
he: מצב
hi: शर्त
hr: Stanje
it: Condizione
km: លក្ខខណ្ឌ
kn: ಪರಿಸ್ಥಿತಿ
ku: Rewş
lo: ສະພາບ
lt: būklė
lv: Nosacījums
mk: Состојба
ml: കണ്ടീഷൻ
mr: अट
no: Tilstand
pl: Stan
ro: Condiție
rw: Imiterere
si: තත්වය
sk: Podmienka
sl: Pogoj
sq: Kusht
sw: Hali
ta: நிபந்தனை
te: కండిషన్
vi: Điều kiện

# Workflow Transition
source: Condition
af: toestand
am: ሁኔታ
bn: শর্ত
da: Tilstand
de: Zustand
fi: ehto
fr: Conditions
gu: કન્ડિશન
he: מצב
hi: शर्त
hr: Stanje
it: Condizione
km: លក្ខខណ្ឌ
kn: ಪರಿಸ್ಥಿತಿ
ku: Rewş
lo: ສະພາບ
lt: būklė
lv: Nosacījums
mk: Состојба
ml: കണ്ടീഷൻ
mr: अट
no: Tilstand
pl: Stan
ro: Condiție
rw: Imiterere
si: තත්වය
sk: Podmienka
sl: Pogoj
sq: Kusht
sw: Hali
ta: நிபந்தனை
te: కండిషన్
vi: Điều kiện

# Web Form
source: Condition Description
de: Beschreibung der Bedingung

# Web Form
source: Condition JSON
de: Bedingung JSON

# Document Naming Rule
source: Conditions
af: voorwaardes
am: ሁኔታዎች
bn: পরিবেশ
da: Betingelser
de: Bedingungen
fi: olosuhteet
gu: શરતો
he: תנאים
hi: शर्तेँ
hr: Uvjeti
it: condizioni
km: លក្ខខណ្ឌ
kn: ನಿಯಮಗಳು
ku: Şertên
lo: ເງື່ອນໄຂ
lt: Sąlygos
lv: Nosacījumi
mk: Услови
ml: വ്യവസ്ഥകൾ
mr: परिस्थिती
my: အခြေအနေများ
no: Forhold
pl: Warunki
ro: Condiții
rw: Ibisabwa
si: කොන්දේසි
sk: podmienky
sl: Pogoji
sq: Kushtet
sw: Masharti
ta: நிபந்தனைகள்
te: పరిస్థితులు
vi: Điều kiện

# Workflow Transition
source: Conditions
af: voorwaardes
am: ሁኔታዎች
bn: পরিবেশ
da: Betingelser
de: Bedingungen
fi: olosuhteet
gu: શરતો
he: תנאים
hi: शर्तेँ
hr: Uvjeti
it: condizioni
km: លក្ខខណ្ឌ
kn: ನಿಯಮಗಳು
ku: Şertên
lo: ເງື່ອນໄຂ
lt: Sąlygos
lv: Nosacījumi
mk: Услови
ml: വ്യവസ്ഥകൾ
mr: परिस्थिती
my: အခြေအနေများ
no: Forhold
pl: Warunki
ro: Condiții
rw: Ibisabwa
si: කොන්දේසි
sk: podmienky
sl: Pogoji
sq: Kushtet
sw: Masharti
ta: நிபந்தனைகள்
te: పరిస్థితులు
vi: Điều kiện

# Social Login Key
source: Configuration
de: Konfiguration

source: Configure Chart
af: Stel Grafiek op
am: ንድፍ አዋቅር
bn: চার্ট কনফিগার করুন
da: Konfigurer diagram
de: Diagramm konfigurieren
fi: Määritä kaavio
fr: Configurer le graphique
gu: ચાર્ટ ગોઠવો
he: הגדר את התרשים
hi: चार्ट को कॉन्फ़िगर करें
hr: Konfiguriraj grafikon
it: Configura grafico
km: កំណត់រចនាសម្ព័ន្ធគំនូសតាង
kn: ಚಾರ್ಟ್ ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ku: Çartê veguherîne
lt: Konfigūruoti diagramą
lv: Konfigurēt diagrammu
mk: Конфигурирај ја табелата
ml: ചാർട്ട് കോൺഫിഗർ ചെയ്യുക
mr: चार्ट कॉन्फिगर करा
my: ဇယားကို configure
no: Konfigurer diagram
pl: Skonfiguruj wykres
ro: Configurează Diagramă
rw: Kugena Imbonerahamwe
si: මානන්න වගුව
sk: Nakonfigurujte graf
sl: Konfiguracija grafikona
sq: Konfiguro tabelën
sw: Sanidi Chati
ta: விளக்கப்படம் கட்டமைக்கவும்
te: చార్ట్ను కాన్ఫిగర్ చేయండి
vi: Định cấu hình biểu đồ

source: Configure Columns
de: Spalten konfigurieren
fr: Configurer Les Colonnes

source: Configure Recorder
de: Rekorder konfigurieren

# Document Naming Settings
source: Configure how amended documents will be named.<br> Default behaviour is to follow an amend counter which adds a number to the end of the original name indicating the amended version. <br> Default Naming will make the amended document to behave same as new documents.
de: Legen Sie fest, wie berichtigte Dokumente benannt werden sollen.<br> Standardmäßig wird ein Berichtigungszähler verwendet, der am Ende des Originalnamens eine Zahl anhängt, die die berichtigte Version angibt. <br> Die Standardbenennung bewirkt, dass sich das berichtigte Dokument genauso verhält wie neue Dokumente.

source: Confirm
af: bevestig
am: አረጋግጥ
bn: নিশ্চিত করা
da: Bekræft
de: Bestätigen
fi: vahvista
fr: Confirmer
gu: ખાતરી કરો
he: אשר
hi: पुष्टि करें
hr: Potvrditi
it: Confermare
km: បញ្ជាក់ការ
kn: ದೃಢೀಕರಿಸಿ
ku: Tesdîqkirin
lo: ຢືນຢັນ
lt: Patvirtinti
lv: Apstiprināt
mk: Потврди
ml: സ്ഥിരീകരിക്കുക
mr: पुष्टी करा
my: အတည်ပြု
no: Bekrefte
pl: Potwierdź
ro: Confirma
rw: Emeza
si: තහවුරු කරන්න
sk: potvrdiť
sl: Potrdi
sq: Konfirmoj
sw: Thibitisha
ta: உறுதிப்படுத்தவும்
te: నిర్ధారించండి
vi: Xác nhận

# Title of confirmation dialog
source: Confirm
af: bevestig
am: አረጋግጥ
bn: নিশ্চিত করা
da: Bekræft
de: Bestätigen
fi: vahvista
fr: Confirmer
gu: ખાતરી કરો
he: אשר
hi: पुष्टि करें
hr: Potvrditi
it: Confermare
km: បញ្ជាក់ការ
kn: ದೃಢೀಕರಿಸಿ
ku: Tesdîqkirin
lo: ຢືນຢັນ
lt: Patvirtinti
lv: Apstiprināt
mk: Потврди
ml: സ്ഥിരീകരിക്കുക
mr: पुष्टी करा
my: အတည်ပြု
no: Bekrefte
pl: Potwierdź
ro: Confirma
rw: Emeza
si: තහවුරු කරන්න
sk: potvrdiť
sl: Potrdi
sq: Konfirmoj
sw: Thibitisha
ta: உறுதிப்படுத்தவும்
te: నిర్ధారించండి
vi: Xác nhận

source: Confirm Deletion of Account
de: Löschen des Kontos bestätigen

source: Confirm New Password
af: Bevestig nuwe wagwoord
am: አዲሱን የይለፍ ቃል አረጋግጥ
bn: নিশ্চিত কর নতুন গোপননম্বর
da: Bekræft ny adgangskode
de: Bestätige neues Passwort
fi: Vahvista uusi salasana
fr: Confirmer le nouveau mot de passe
gu: નવાપાસવર્ડની પુષ્ટી કરો
he: תאשר סיסמא חדשה
hi: नए पासवर्ड की पुष्टि करें
hr: Potvrdi novu lozinku
it: Conferma la nuova password
km: បញ្ជាក់លេខសំងាត់ថ្មី
kn: ಹೊಸ ಗುಪ್ತಪದವನ್ನು ಖಚಿತಪಡಿಸಿ
ku: Passwordîfreya nû piştrast bikin
lo: ຢືນຢັນລະຫັດຜ່ານໃຫມ່
lt: Patvirtinti naują slaptažodį
lv: Apstipriniet jauno paroli
mk: Потврди Нова лозинка
ml: പുതിയ പാസ്‌വേഡ് സ്ഥിരീകരിക്കുക
mr: नवीन परवलीच्या शब्दाची खात्री करा
my: စကားဝှက်အသစ်ကိုအတည်ပြုပါ
no: Bekrefte nytt passord
pl: Potwierdź nowe hasło
ro: Confirmă noua parolă
rw: Emeza ijambo ryibanga rishya
si: නව මුරපදය තහවුරු කරන්න
sk: Potvrďte nové heslo
sl: Potrdite novo geslo
sq: Konfirmoni fjalëkalimin e ri
sw: Thibitisha Nenosiri Jipya
ta: புதிய கடவு சொல்லை உறுதி செய்
te: క్రొత్త పాస్‌వర్డ్‌ను నిర్ధారించండి
vi: Xác nhận mật khẩu mới

source: Confirm Password
de: Kennwort bestätigen

source: Confirm Request
af: Bevestig versoek
am: ጥያቄን ያረጋግጡ ፡፡
bn: অনুরোধ নিশ্চিতকরণ
da: Bekræft anmodning
de: Anfrage bestätigen
fi: Vahvistuspyyntö
fr: Confirmer la requête
gu: વિનંતીની પુષ્ટિ કરો
he: אשר את הבקשה
hi: निवेदन स्वीकारें
hr: Potvrdite zahtjev
it: Richiesta di conferma
km: បញ្ជាក់ការស្នើសុំ។
kn: ವಿನಂತಿಯನ್ನು ದೃ irm ೀಕರಿಸಿ
ku: Daxwazî piştrast bikin
lo: ຢືນຢັນການຮ້ອງຂໍ
lt: Patvirtinkite prašymą
lv: Apstipriniet pieprasījumu
mk: Потврдете го барањето
ml: അഭ്യർത്ഥന സ്ഥിരീകരിക്കുക
mr: विनंतीची पुष्टी करा
my: တောင်းဆိုမှုကိုအတည်ပြု
no: Bekreft forespørsel
pl: Potwierdź prośbę
ro: Confirmă cererea
rw: Emeza icyifuzo
si: ඉල්ලීම තහවුරු කරන්න
sk: Potvrdenie žiadosti
sl: Potrdi zahtevo
sq: Konfirmoni kërkesën
sw: Thibitisha Ombi
ta: கோரிக்கையை உறுதிப்படுத்தவும்
te: అభ్యర్థనను నిర్ధారించండి
vi: Xác nhận yêu cầu

source: Confirm Your Email
af: Bevestig jou e-pos
am: የእርስዎ ኢሜይል ያረጋግጡ
bn: আপনার ইমেইল নিশ্চিত করুন
da: Bekræft din e-mail
de: Email-Adresse bestätigen
fi: vahvista sähköposti
fr: Confirmez Votre Email
gu: તમારા ઇમેઇલ ખાતરી
he: אשר הדואר האלקטרוני שלך
hi: आपके ईमेल की पुष्टि करें
hr: Potvrdite vašu e-mail
it: Conferma La Tua Email
km: បញ្ជាក់ការម៉ែលរបស់អ្នក
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಖಾತ್ರಿ
ku: Email xwe piştras te
lo: ຢືນຢັນອີເມວຂອງທ່ານ
lt: Patvirtinkite el
lv: Apstiprināt Jūsu e-pasts
mk: Потврдете ја вашата е-мејл
ml: നിങ്ങളുടെ ഇമെയിൽ സ്ഥിരീകരിക്കുക
mr: आपला ई-मेल पुष्टी करा
my: အီးမေးလ်အတည်ပြုပါ
no: Bekreft Din e-post
pl: Potwierdź swój e-mail
ro: Confirmați Email-ul dvs.
rw: Emeza imeri yawe
si: ඔබේ විද්යුත් තහවුරු
sk: Potvrďte Váš e-mail
sl: Potrdite svoj e-poštni
sq: Konfirmo Email juaj
sw: Thibitisha barua pepe yako
ta: உங்கள் மின்னஞ்சலை உறுதிப்படுத்துக
te: మీ ఇమెయిల్ నిర్ధారించండి
vi: Xác nhận Email của bạn

# Email Group
source: Confirmation Email Template
af: Bevestiging e-pos sjabloon
am: ማረጋገጫ የኢሜል አብነት
bn: নিশ্চিতকরণ ইমেল টেম্পলেট
da: E-mail bekræftelsesskabelon
de: Bestätigungs-E-Mail-Vorlage
fi: Vahvistussähköpostimalli
fr: Modèle de courriel de confirmation
gu: પુષ્ટિ ઇમેઇલ Templateાંચો
he: תבנית אימייל לאישור
hi: ईमेल टेम्पलेट की पुष्टि
hr: Predložak e-pošte za potvrdu
it: Modello di email di conferma
km: គំរូអ៊ីមែលបញ្ជាក់
kn: ದೃ ir ೀಕರಣ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ku: Irmablonê E-nameya Piştrastkirinê
lo: ແມ່ແບບອີເມວການຢັ້ງຢືນ
lt: Patvirtinimo el. Pašto šablonas
lv: Apstiprinājuma e-pasta veidne
mk: Шаблон за е-пошта за потврда
ml: സ്ഥിരീകരണ ഇമെയിൽ ടെംപ്ലേറ്റ്
mr: पुष्टीकरण ईमेल टेम्पलेट
my: အတည်ပြုအီးမေးလ် template
no: Bekreftelses-e-postmal
pl: Szablon e-maila z potwierdzeniem
ro: Șablon de e-mail de confirmare
rw: Inyandiko yerekana imeri
si: තහවුරු කිරීමේ විද්‍යුත් තැපැල් ආකෘතිය
sk: Šablóna e-mailu s potvrdením
sl: Potrditvena e-poštna predloga
sq: Modeli i emailit të konfirmimit
sw: Kiolezo cha Barua pepe ya Uthibitishaji
ta: உறுதிப்படுத்தல் மின்னஞ்சல் வார்ப்புரு
te: నిర్ధారణ ఇమెయిల్ మూస
vi: Mẫu email xác nhận
