Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: {0} {1} is linked with the following submitted documents: {2}
af: {0} {1} is gekoppel aan die volgende dokumente wat voorgelê is: {2}
am: {0} {1} ከሚከተሉት የቀረቡ ሰነዶች ጋር ተገናኝቷል {{2}
bn: Submitted 0} {1} নিম্নলিখিত জমা দেওয়া দস্তাবেজের সাথে লিঙ্কযুক্ত: {2}
da: {0} {1} er knyttet til følgende indsendte dokumenter: {2}
de: {0} {1} ist mit den folgenden eingereichten Dokumenten verknüpft: {2}
fi: {0} {1} on linkitetty seuraaviin toimitettuihin asiakirjoihin: {2}
fr: {0} {1} est lié aux documents validés suivants: {2}
gu: Submitted 0} {1} એ નીચે આપેલા સબમિટ કરેલા દસ્તાવેજો સાથે કડી થયેલ છે: {2}
he: {0} {1} מקושר למסמכים שהוגשו הבאים: {2}
hi: {0} {1} निम्नलिखित प्रस्तुत दस्तावेजों के साथ जुड़ा हुआ है: {2}
hr: {0} {1} povezan je sa sljedećim dokumentima: {2}
it: {0} {1} è collegato ai seguenti documenti inviati: {2}
km: {0} {1} ត្រូវបានភ្ជាប់ជាមួយឯកសារដែលបានដាក់ស្នើដូចខាងក្រោមៈ {2}
kn: ಸಲ್ಲಿಸಿದ ದಾಖಲೆಗಳೊಂದಿಗೆ {0} {1 link ಅನ್ನು ಲಿಂಕ್ ಮಾಡಲಾಗಿದೆ: {2}
ku: {0} {1 with bi belgeyên jêrîn yên jêrîn ve girêdayî ye: {2
lo: {0} {1} ຕິດພັນກັບເອກະສານທີ່ສົ່ງຕໍ່ໄປນີ້: {2}
lt: {0} {1} yra susietas su šiais pateiktais dokumentais: {2}
lv: {0} {1} ir saistīts ar šādiem iesniegtajiem dokumentiem: {2}
mk: {0} {1} е поврзан со следниве доставени документи: {2
ml: സമർപ്പിച്ച പ്രമാണങ്ങളുമായി {0} {1 link ബന്ധിപ്പിച്ചിരിക്കുന്നു: {2}
mr: Submitted 0} {1 खालील सबमिट केलेल्या कागदपत्रांसह दुवा साधलेला आहे: {2}
my: {0} {1} ကိုအောက်ပါတင်သွင်းထားသောစာရွက်စာတမ်းများနှင့်ဆက်စပ်ထားသည်။ {2}
no: {0} {1} er koblet til følgende innsendte dokumenter: {2}
pl: {0} {1} jest powiązany z następującymi przesłanymi dokumentami: {2}
ro: {0} {1} este legat de următoarele documente trimise: {2}
rw: {0} {1} ihujwe ninyandiko zikurikira: {2}
si: ඉදිරිපත් කළ ලේඛන සමඟ {0} {1} සම්බන්ධ වේ: {2}
sk: {0} {1} je prepojený s nasledujúcimi predloženými dokumentmi: {2}
sl: {0} {1} je povezan z naslednjimi predloženimi dokumenti: {2}
sq: {0} {1} është e lidhur me dokumentet e paraqitura në vijim: {2
sw: {0} {1} imeunganishwa na hati zifuatazo zilizowasilishwa: {2}
ta: சமர்ப்பிக்கப்பட்ட ஆவணங்களுடன் {0} {1 இணைக்கப்பட்டுள்ளது: {2}
te: Submit 0} {1 the కింది సమర్పించిన పత్రాలతో అనుసంధానించబడి ఉంది: {2}
vi: {0} {1} được liên kết với các tài liệu được gửi sau đây: {2}

source: {0} {1} not found
af: {0} {1} nie gevind nie
am: {0} {1} አልተገኘም
bn: {0} {1} পাওয়া যায়নি
da: {0} {1} ikke fundet
de: {0} {1} nicht gefunden
fi: {0} {1} ei löydy
fr: {0} {1} introuvable
gu: {0} {1} મળી નથી
he: {0} {1} לא נמצא
hi: {0} {1}प्राप्त नहीं हुआ
hr: {0} {1} nije pronađena
it: {0} {1} non trovato
km: {0} {1} រកមិនឃើញ
kn: {0} {1} ಕಂಡುಬಂದಿಲ್ಲ
ku: {0} {1} nehate dîtin
lo: {0} {1} ບໍ່ໄດ້ພົບເຫັນ
lt: {0} {1} nerastas
lv: {0}{1} nav atrasts
mk: {0} {1} не е пронајдена
ml: {0} {1} കാണാനായില്ല
mr: {0} {1} हे आढळले नाही
my: {0} {1} မတွေ့ရှိ
no: {0} {1} ikke funnet
pl: {0} {1} Nie znaleziono
ro: {0} {1} nu a fost găsit
rw: {0} {1} Ntayihari
si: {0} {1} සොයාගත නොහැකි
sk: {0} {1} nenájdené
sl: {0} {1} ni bilo mogoče najti
sq: {0} {1} nuk gjindet
sw: {0} {1} haipatikani
ta: {0} {1} இல்லை
te: {0} {1} దొరకలేదు
vi: {0} {1} không tìm thấy

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
af: {0} {1}: Die ingediende rekord kan nie uitgevee word nie. U moet dit eers {2} kanselleer {3}.
am: {0} {1}: የቀረበው መዝገብ ሊሰረዝ አይችልም። መጀመሪያ እሱን {2} መሰረዝ {3} አለብዎት።
bn: {0} {1}: জমা দেওয়া রেকর্ড মোছা যাবে না। আপনাকে অবশ্যই এটি প্রথমে {2} বাতিল {3} করতে হবে।
da: {0} {1}: Den indsendte post kan ikke slettes. Du skal {2} annullere {3} det først.
de: {0} {1}: Übermittelter Datensatz kann nicht gelöscht werden. Sie müssen {2} zuerst {3} abbrechen.
fi: {0} {1}: Lähetettyä tietuetta ei voi poistaa. Sinun on ensin {2} peruutettava {3} se.
fr: {0} {1}: l&#39;enregistrement validé ne peut pas être supprimé. Vous devez d&#39;abord {2} l&#39;annuler {3}.
gu: {0} {1}: સબમિટ કરેલો રેકોર્ડ કા beી શકાતો નથી. તમારે પહેલા તેને {2} રદ કરવું જોઈએ} 3 must.
he: {0} {1}: לא ניתן למחוק את הרשומה שהוגשה. תחילה עליך {2} לבטל {3}.
hi: {0} {1}: प्रस्तुत रिकॉर्ड हटाया नहीं जा सकता। आपको पहले {2} रद्द करना होगा {3}।
hr: {0} {1}: Predani zapis nije moguće izbrisati. Prvo ga morate {2} otkazati {3}.
it: {0} {1}: impossibile eliminare il record inviato. Devi prima {2} annullarlo {3}.
km: {0} {១}៖ កំណត់ត្រាដែលបានបញ្ជូនមិនអាចលុបចោលទេ។ អ្នកត្រូវតែ {2} បោះបង់ {3} ជាមុនសិន។
kn: {0} {1}: ಸಲ್ಲಿಸಿದ ದಾಖಲೆಯನ್ನು ಅಳಿಸಲಾಗುವುದಿಲ್ಲ. ನೀವು ಮೊದಲು {2} ರದ್ದುಗೊಳಿಸಬೇಕು {3}.
ku: {0} {1}: Tomara şandî nayê jêbirin. Pêşî divê hûn wê {2} Betal {3} bikin.
lo: {0} {1}: ບັນທຶກທີ່ສົ່ງມາບໍ່ສາມາດລຶບໄດ້. ທ່ານຕ້ອງ {2} ຍົກເລີກ {3} ກ່ອນ.
lt: {0} {1}: Pateikto įrašo negalima ištrinti. Pirmiausia turite {2} atšaukti {3}.
lv: {0} {1}: Iesniegto ierakstu nevar izdzēst. Vispirms jums tas ir {2} jāatceļ {3}.
mk: {0} {1}: Поднесениот запис не може да се избрише. Прво мора да го {2} Откажете {3}.
ml: {0} {1}: സമർപ്പിച്ച റെക്കോർഡ് ഇല്ലാതാക്കാൻ കഴിയില്ല. നിങ്ങൾ ആദ്യം {2} റദ്ദാക്കണം {3}.
mr: {0} {1}: सबमिट रेकॉर्ड हटविला जाऊ शकत नाही. आपण प्रथम {2} रद्द करा {3 must आवश्यक आहे.
my: {0} {1} တင်သွင်းသောမှတ်တမ်းကို ဖျက်၍ မရပါ။ {2} ကိုပထမ ဦး ဆုံးဖျက်သိမ်းပါ။
no: {0} {1}: Den innsendte posten kan ikke slettes. Du må {2} Avbryte {3} det først.
pl: {0} {1}: przesłanego rekordu nie można usunąć. Najpierw musisz {2} anulować {3}.
ro: {0} {1}: înregistrarea trimisă nu poate fi ștearsă. Mai întâi trebuie să îl {2} Anulați {3}.
rw: {0} {1}: Inyandiko yatanzwe ntishobora gusibwa. Ugomba {2} Kureka {3} ubanza.
si: {0} {1}: ඉදිරිපත් කළ වාර්තාව මකා දැමිය නොහැක. ඔබ මුලින්ම {2} අවලංගු කළ යුතුය {3}.
sk: {0} {1}: Odoslaný záznam nie je možné odstrániť. Najprv to musíte {2} zrušiť {3}.
sl: {0} {1}: Predloženega zapisa ni mogoče izbrisati. Najprej jo morate {2} preklicati {3}.
sq: {0} {1}: Regjistrimi i paraqitur nuk mund të fshihet. Së pari duhet ta {2} Anuloni {3}.
sw: {0} {1}: Rekodi iliyowasilishwa haiwezi kufutwa. Lazima {2} Ghairi {3} kwanza.
ta: {0} {1}: சமர்ப்பிக்கப்பட்ட பதிவை நீக்க முடியாது. நீங்கள் முதலில் {2} ரத்து செய்ய வேண்டும் {3}.
te: {0} {1}: సమర్పించిన రికార్డ్ తొలగించబడదు. మీరు మొదట {2} రద్దు చేయండి {3}.
vi: {0} {1}: Không thể xóa Bản ghi đã gửi. Trước tiên, bạn phải {2} Hủy {3} nó.

source: {0}, Row {1}
af: {0}, ry {1}
am: {0}, የረድፍ {1}
bn: {0}, সারি {1}
da: {0}, række {1}
de: {0}, Zeile {1}
fi: {0}, Rivi {1}
fr: {0}, Ligne {1}
gu: {0}, રો {1}
he: {0}, {1} שורה
hi: {0}, पंक्ति {1}
hr: {0} {1} Row
it: {0}, Riga {1}
km: {0} {1} ជួរដេក
kn: {0}, ರೋ {1}
lt: {0}, eilutė {1}
mk: {0}, {1} ред
ml: {0}, വരി {1}
mr: {0}, सलग {1}
my: {0}, {1} Row
no: {0}, Rad {1}
pl: {0}, wiersz {1}
ro: {0}, {1} Row
rw: {0}, Umurongo {1}
si: {0}, ෙරෝ {1}
sk: {0}, Riadok {1}
sl: {0}, vrstica{1}
ta: {0}, வரிசை {1}
te: {0}, రో {1}
vi: {0}, dòng {1}

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
af: {0}: &#39;{1}&#39; ({3}) sal afgeknip word, aangesien maksimum karakters toegelaat word {2}
am: {0}: አይፈቀድም ቢበዛ ቁምፊዎች ነው እንደ «{1}» ({3}), በመቀጨቱ ያገኛሉ {2}
bn: {0}: &#39;{1}&#39; ({3}) ছেঁটে ফেলা পাবেন, যেমন অনুমতি সর্বোচ্চ অক্ষর {2}
da: {0}: &#39;{1}&#39; ({3}) vil få afkortet, da max tilladte tegn er {2}
de: {0}: '{1}' ({3}) wird abgeschnitten werden, da maximal {2} Zeichen erlaubt sind
fi: {0}: {1} '({3}) katkaistaan, koska sallittujen merkkien enimmäismäärä on {2}
fr: {0} : {1} '({3}) sera tronqué car le nombre de caractères max est {2}
gu: {0}: &#39;{1}&#39; ({3}) કાપવામાં મળશે, કારણ મંજૂરી મેક્સ અક્ષરો છે {2}
he: {0}: &#39;{1}&#39; ({3}) יקוצר, מכיוון שהמקסימום של תווים מותר הוא {2}
hi: {0}: &#39;{1}&#39; ({3}) छोटा मिल जाएगा, के रूप में अनुमति दी अधिकतम वर्ण है {2}
hr: {0}: &#39;{1}&#39; ({3}) bi bio skraćen, kao max likovi ljubimaca je {2}
it: {0}: '{1}' ({3}) saranno troncati, il numero massimo di caratteri è pari a {2}
km: {0}: &#39;{1}&#39; ({3}) នឹងទទួលបានកាត់ឱ្យខ្លី, ដែលជាតួអក្សរអតិបរមាដែលត្រូវបានអនុញ្ញាតគឺ {2}
kn: {0}: {1} &#39;({3}) ಅವಕಾಶ ಮ್ಯಾಕ್ಸ್ ಅಕ್ಷರಗಳ ಎಂದು, ಮೊಟಕುಗೊಂಡ ಪಡೆಯುತ್ತಾನೆ {2}
ku: {0}: &#39;{1}&#39; ({3}) kêm bibin, wek tîp destûr e {2}
lo: {0}: &#39;{1}&#39; ({3}) ຈະໄດ້ຮັບການຕັດ, ເປັນລັກສະນະນ້ໍາອະນຸຍາດໃຫ້ເປັນ {2}
lt: {0}: {1} &#39;({3}) bus sutrumpintas, nes max leidžiamas simbolių yra {2}
lv: {0}: &#39;{1}&#39; ({3}) tiks saīsināts, jo max atļautās rakstzīmes ir {2}
mk: {0}: {1} &quot;({3}) ќе се скрати, како максимум дозволени карактери е {2}
ml: {0}: &#39;{1}&#39; ({3}) പരമാവധി പ്രതീകങ്ങൾ അനുവദനീയമല്ല പോലെ ഫയലിന് ലഭിക്കും {2} ആണ്
mr: {0}: &#39;{1}&#39; ({3}) परवानगी कमाल वर्ण आहे, काटले होईल {2}
my: {0}: max ကိုဇာတ်ကောင်ခွင့်ပြုအဖြစ် &#39;&#39; {1} &#39;({3}), လျှော့ချခြင်းကိုရလိမ့်မည်ဖြစ်ပါသည် {2}
no: {0}: {1} ({3}) vil få avkortet, som maks tillatte tegn er {2}
pl: {0} {1} &#39;({3}) będzie obcięta, a maksymalna liczba znaków dozwolony jest {2}
ro: {0}: &#39;{1}&#39; ({3}) vor primi trunchiate, ca și caractere maxim permis este {2}
rw: {0}: &#39;{1}&#39; ({3}) bizacibwa, kuko inyuguti nini zemewe ni {2}
si: {0}: උපරිම අක්ෂර සඳහා අවසර ලෙස &#39;{1}&#39; ({3}), සීමාව අකුරු ලැබෙනු ඇත {2} වේ
sk: {0}: &#39;{1}&#39; ({3}) dostane skrátený, pretože max povolenej znaky je {2}
sl: {0}: "{1}" ({3}) bo okrnjeno, saj je dovoljeno največ {2} znakov
sq: {0}: &#39;{1}&#39; ({3}) do të cunguar, si karaktere max lejuara është {2}
sw: {0}: &#39;{1}&#39; ({3}) watapata truncated, kama wahusika max kuruhusiwa ni {2}
ta: {0}: &#39;{1}&#39; ({3}) அனுமதி அதிகபட்ச எழுத்துக்கள் என, மட்டுப்படுத்தப்பட்டுள்ளது கிடைக்கும் {2}
te: {0}: &#39;{1}&#39; ({3}) అనుమతి గరిష్టంగా అక్షరాలు వంటి, కత్తిరించబడింది పొందుతారు {2}
vi: {0}: {1} '({3}) sẽ được cắt ngắn, vì số kí tự tối đa cho phép là {2}

source: {0}: Cannot set Amend without Cancel
af: {0}: Kan nie verander sonder Kanselleer nie
am: {0}: ያለ ይቅር እንዲሻሻል ማዘጋጀት አይቻልም
bn: {0}: বাতিল না করে সংশোধন সেট করা যায় না
da: {0}: Kan ikke indstille ændre uden annuller
de: {0}: "Geändert" kann nicht eingestellt werden ohne "Abbruch"
fi: {0}: Ei voi korjata ilman perumista
fr: {0} : Impossible de choisir Nouv. version sans Annuler
gu: {0}: વિના રદ સુધારો સેટ કરી શકાતો નથી
he: {0}: לא ניתן להגדיר לתקן בלי לבטל
hi: {0} : सेट नहीं कर सकता रद्द बिना संशोधन
hr: {0} : Ne mogu postaviti Izmijeniti bez Odustani
it: {0}: Impossibile impostare Modifica senza Annulla
km: {0}: មិនអាចកំណត់ការធ្វើវិសោធនកម្មច្បាប់ដោយមិនបោះបង់
kn: {0} : ರದ್ದು ಮಾಡಿರಿ ಇಲ್ಲದೆ ಹೊಂದಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ku: {0}: Can not set Qanûnên bê Cancel
lo: {0}: ບໍ່ສາມາດກໍານົດການແກ້ໄຂໂດຍບໍ່ມີການຍົກເລີກການ
lt: {0}: Negalima nustatyti Iš dalies pakeisti be Atšaukti
lv: {0}: Nevar iestatīt Amend bez Atcelt
mk: {0}: Не може да се постави измени без Откажи
ml: {0}: റദ്ദാക്കുക ഇല്ലാതെ നന്നാക്കുവിൻ സജ്ജീകരിക്കാൻ കഴിയില്ല
mr: {0}: सेट करू शकत नाही न बदलणे रद्द करा
my: {0}: Cancel မပါဘဲပြင်ဆင်ချက်စွဲလမ်းခြင်းမနိုင်သလား
no: {0}: Kan ikke satt endre uten Avbryt
pl: {0} Nie możesz wnieść poprawek bez anulowania
ro: {0}: nu se poate configura modificați fără anulați
rw: {0}: Ntushobora gushyiraho Guhindura utabanje guhagarika
si: {0}: අවලංගු කරන්න තොරව සංශෝධනය කරමි සිටුවම් කල නොහැක
sk: {0}: Nie je možné dopĺňať bez zrušenia
sl: {0}: Ne morem spremeniti brez preklica
sq: {0}: Nuk mund të vendosur të ndryshojë pa Anulo
sw: {0}: Haiwezi kuweka Marekebisho bila kufuta
ta: {0} : அமைக்க முடியவில்லை ரத்து இல்லாமல் திருத்தம்
te: {0}: లేకుండా రద్దు చక్కదిద్దు సెట్ చెయ్యబడదు
vi: {0}: Không thể thiết lập Sửa mà không chọn Hủy bỏ

source: {0}: Cannot set Assign Amend if not Submittable
af: {0}: Kan nie Toewys Wys stel indien nie Submittable
am: {0}: Submittable አይደለም ከሆነ መድብ እንዲሻሻል ማዘጋጀት አይቻልም
bn: {0}: Submittable না হলে বরাদ্দ সংশোধন সেট করা যায় না
da: {0}: Kan ikke indstille tildeling - Ændre, hvis det ikke kan indsendes.
de: {0}: Kann nicht als "als geändert markieren" eingestellt werden, wenn nicht übertragbar
fi: {0}: Ei voi asettaa korjausta ellei ole vahvistettavissa
fr: {0} : Impossible de définir ‘Assigner Nouv. version’ si non Validable
gu: {0}: Submittable જો નહિં, તો સોંપો સુધારો સેટ કરી શકાતો નથી
he: {0}: לא ניתן להגדיר הקצאת תיקון אם לא Submittable
hi: {0} : असाइन संशोधन सेट नहीं कर सकता Submittable यदि नहीं
hr: {0} : Ne mogu postaviti Zauzimanje Izmijeniti ako ne Submittable
it: {0}: Impossibile impostare Assegna la Correzione se non Confermabile
km: {0}: មិនអាចកំណត់ការផ្តល់តម្លៃឱ្យធ្វើវិសោធនកម្មប្រសិនបើមិនបានបញ្ជូន
kn: {0} : ನಿಯೋಜನೆ ಮಾಡಿರಿ ಹೊಂದಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ Submittable ಅಲ್ಲ
ku: {0}: Can not set value Qanûnên eger Submittable ne
lo: {0}: ບໍ່ສາມາດຕັ້ງຄ່າກໍາຫນົດແກ້ໄຂຖ້າຫາກວ່າບໍ່ສົ່ງ
lt: {0}: Negalima nustatyti Susieti pakeisti jei ne Submittable
lv: {0}: Nevar iestatīt Piešķirt Grozīt ja ne Submittable
mk: {0}: Не може да се постави Assign се измени ако не Submittable
ml: {0}: Submittable ആണെങ്കിലോ നിയോഗിക്കുകയോ നന്നാക്കുവിൻ സജ്ജീകരിക്കാൻ കഴിയില്ല
mr: {0}: सेट करू शकत नाही वाटप Submittable नाही तर पद्धत बदला
my: {0}: Submittable မဆိုနိုင်ပါ Assign ပြင်ဆင်ချက်စွဲလမ်းခြင်းမနိုင်သလား
no: {0}: Kan ikke sette Assign Endre hvis ikke Submittable
pl: {0}: Nie można ustawić Przypisz zmień, jeśli nie można przesłać
ro: {0}: Nu se poate seta Alocați Modificare dacă nu există posibilitate de introducere
rw: {0}: Ntushobora gushiraho Igenamigambi rihinduka niba ridatanzwe
si: {0}: Submittable නොවේ නම් අනුයුක්ත සංශෝධනය කරමි සිටුවම් කල නොහැක
sk: {0}: Nelze nastavit přiřadit Změny když není Odeslatelné
sl: {0}: Ne morem nastaviti če ni za vročanje
sq: {0}: Nuk mund të vënë Cakto Ndryshojë nëse nuk Submittable
sw: {0}: Haiwezi kuweka Sawa Kurekebisha ikiwa haijatumiwa
ta: {0} : ஒதுக்கு திருத்தம் அமைக்க முடியாது சமர்ப்பிக்கவும் இல்லை என்றால்
te: {0}: Submittable లేకపోతే అప్పగించుము సవరణ సెట్ చెయ్యబడదు
vi: {0}: Không thể thiết lập "Sửa chỉ định" nếu không thể duyệt

source: {0}: Cannot set Assign Submit if not Submittable
af: {0}: Kan nie Toewys indien indien nie Submittable
am: {0}: መድብ Submittable አይደለም ከሆነ አስገባ ማዘጋጀት አይቻልም
bn: {0}: বরাদ্দ Submittable না হলে জমা সেট করা যায় না
da: {0}: Kan ikke indstille tildeling - Indsend, hvis det ikke kan indsendes.
de: {0}: Kann nicht als "als übertragen markieren" eingestellt werden, wenn nicht übertragbar
fi: {0}: Ei voi asettaa vahvistetuksi ellei ole vahvistettavissa
fr: {0} : Impossible de définir ‘Assigner Valider’ si non Validable
gu: {0}: સોંપો Submittable જો નહિં, તો સબમિટ સેટ કરી શકાતો નથી
he: {0}: לא ניתן להגדיר הקצאה שלח אם לא Submittable
hi: {0} : असाइन सबमिट सेट नहीं कर सकता Submittable यदि नहीं
hr: {0} : Ne mogu postaviti Zauzimanje Podnijeti ako ne Submittable
it: {0}: Impossibile Confermare se non Confermabile
km: {0}: មិនអាចកំណត់ឱយដាក់ស្នើប្រសិនបើមិនបានបញ្ជូន
kn: {0} : ನಿಯೋಜನೆ ಸಲ್ಲಿಸಿ ಹೊಂದಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ Submittable ಅಲ್ಲ
ku: {0}: Can not set value Submit eger Submittable ne
lo: {0}: ບໍ່ສາມາດຕັ້ງຄ່າກໍາຫນົດຍື່ນສະເຫນີການຖ້າຫາກວ່າບໍ່ສົ່ງ
lt: {0}: Negalima nustatyti Susieti Pateikti jei ne Submittable
lv: {0}: Nevar iestatīt Piešķirt Pieteikt ja ne Submittable
mk: {0}: Не може да се постави Assign Прати ако не Submittable
ml: {0}: Submittable ആണെങ്കിലോ നിയോഗിക്കുകയോ സമർപ്പിക്കുക സജ്ജീകരിക്കാൻ കഴിയില്ല
mr: {0}: सेट करू शकत नाही वाटप Submittable नाही तर सबमिट करा
my: {0}: Submittable မဆိုနိုင်ပါ Assign Submit စွဲလမ်းခြင်းမနိုင်သလား
no: {0}: Kan ikke sette Assign Send inn hvis ikke Submittable
pl: {0}: Nie można ustawić Assign Submit, jeśli nie można przesłać
ro: {0}: Nu se poate seta Alocați Introducere dacă nu există posibilitate de introducere
rw: {0}: Ntushobora gushyiraho Umukoro wohereza niba atari woherejwe
si: {0}: Submittable නොවේ නම් අනුයුක්ත ඉදිරිපත් සිටුවම් කල නොහැක
sk: {0}: Nie je možné nastaviť Pridelené odoslanie, ak nie je Odoslateľné
sl: {0}: Ne morem nastaviti če ni za vročanje
sq: {0}: Nuk mund të vënë Cakto Submit nëse nuk Submittable
sw: {0}: Haiwezi kuweka Ishara ya Kuwasilisha ikiwa haijawasilishwa
ta: {0} : ஒதுக்கு சமர்ப்பிக்கவும் அமைக்க முடியாது சமர்ப்பிக்கவும் இல்லை என்றால்
te: {0}: అప్పగించుము Submittable లేకపోతే సమర్పించండి సెట్ చెయ్యబడదు
vi: {0}: Không thể thiết lập "Duyệt chỉ định" nếu không thể duyệt

source: {0}: Cannot set Cancel without Submit
af: {0}: Kan nie Kanselleer sonder Submit instel nie
am: {0}: ያለ አስገባ ሰርዝ ማዘጋጀት አይቻልም
bn: {0}: ছাড়া জমা বাতিল সেট করা যায় না
da: {0}: Kan ikke indstille Annuller uden Indsend
de: {0}: "Abbruch" kann nicht ohne "Übertragen" eingestellt werden
fi: {0}: Ei voi perua ilman vahvistusta
fr: {0} : Impossible de choisir Annuler sans Valider
gu: {0}: વગર સબમિટ રદ સેટ કરી શકાતો નથી
he: {0}: לא ניתן להגדיר ביטול ללא הגשה
hi: {0} : सेट नहीं कर सकता सबमिट बिना रद्द
hr: {0} : Ne može se postaviti Odustani bez Potvrdi
it: {0}: Impossibile Annullare senza Confermare
km: {0}: មិនអាចកំណត់ដោយមិនបានដាក់ស្នើបោះបង់
kn: {0} : ಸಲ್ಲಿಸಿ ರದ್ದು ಇಲ್ಲದೆ ಹೊಂದಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ku: {0}: Can not set Cancel bê Submit
lo: {0}: ບໍ່ສາມາດກໍານົດໄວ້ຍົກເລີກໂດຍບໍ່ມີການຍື່ນສະເຫນີການ
lt: {0}: Negalima nustatyti Atšaukti be Pateikti
lv: {0}: Nevar iestatīt Atcelt bez Pieteikt
mk: {0}: Не може да се постави без Прати Откажи
ml: {0}: സമർപ്പിക്കുക ഇല്ലാതെ റദ്ദാക്കുക സജ്ജീകരിക്കാൻ കഴിയില്ല
mr: {0}: रद्द करा सादर केल्याशियाय सेट करू शकत नाही
my: {0}: Submit မပါဘဲ Cancel စွဲလမ်းခြင်းမနိုင်သလား
no: {0}: Kan ikke angi Avbryt uten Send
pl: {0} : Nie można ustawić Anuluj bez Zatwierdź
ro: {0}: Nu se poate seta Anulați fără sa transmiteți
rw: {0}: Ntushobora gushiraho Guhagarika utabanje kohereza
si: {0}: ඉදිරිපත් තොරව අවලංගු කරන්න සිටුවම් කල නොහැක
sk: {0}: Nie je možné nastaviť Zrušiť bez odoslania
sl: {0}: Ne morem preklicati brez vročitve
sq: {0}: Nuk mund të vënë Cancel pa Submit
sw: {0}: Haiwezi kuweka Cancel bila Wasilisha
ta: {0} : அமைக்க முடியாது சமர்ப்பிக்கவும் இல்லாமல் ரத்து
te: {0}: లేకుండా సమర్పించండి రద్దు సెట్ చెయ్యబడదు
vi: {0}: Không thể thiết lập Hủy bỏ mà không chọn "Duyệt"

source: {0}: Cannot set Import without Create
af: {0}: Kan nie invoer sonder skep instel nie
am: {0}: ይፍጠሩ ያለ አስመጣ ማዘጋጀት አይቻልም
bn: {0}: তৈরি ছাড়া আমদানি সেট করা যায় না
da: {0}: Kan ikke sætte Import uden Opret
de: {0}: Kann nicht auf "Import" eingestellt werden ohne "Erstellen"
fi: {0}: ei voi tuoda ellei sitä luoda
fr: {0} : Impossible de choisir Import sans Créer
gu: {0}: બનાવો વગર આયાત સેટ કરી શકાતો નથી
he: {0}: לא ניתן להגדיר יבוא ללא יצירה
hi: {0} : बनाएँ बिना आयात सेट नहीं कर सकता
hr: {0} : Ne može se uvesti bez stvaranja
it: {0}: Impossibile impostare Importazione senza Creazione
km: {0}: មិនអាចកំណត់ការនាំចូលដោយគ្មានបង្កើត
kn: {0} : ರಚಿಸಿ ಇಲ್ಲದೆ ಆಮದು ಹೊಂದಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ku: {0}: Can Import bê Create set ne
lo: {0}: ບໍ່ສາມາດກໍານົດການນໍາເຂົ້າໂດຍບໍ່ມີການສ້າງ
lt: {0}: Negalima nustatyti Importuoti be Sukurti
lv: {0}: Nevar iestatīt Import bez Izveidot
mk: {0}: Не може да се постави Увоз без Направете
ml: {0}: സൃഷ്ടിക്കുക ഇല്ലാതെ ഇംപോർട്ട് സജ്ജീകരിക്കാൻ കഴിയില്ല
mr: {0}: आयात तयार केल्याशिवाय सेट करू शकत नाही
my: {0}: Create မပါဘဲသွင်းကုန်စွဲလမ်းခြင်းမနိုင်သလား
no: {0}: Kan ikke sette Import uten Lag
pl: {0}: Nie możesz ustawić importu bez jego tworzenia
ro: {0}: nu se poate configura importați fără creați
rw: {0}: Ntushobora gushiraho Ibicuruzwa bitaremye
si: {0}: සාදන්න නොමැතිව ආනයන සිටුවම් කල නොහැක
sk: {0}: Nie je možné nastaviť Import bez vytvorenia
sl: {0}: Ne morem uvoziti brez novega zapisa
sq: {0}: Nuk mund të vënë Import pa Krijo
sw: {0}: Haiwezi kuweka Kuingiza bila Kujenga
ta: {0} : உருவாக்கு இல்லாமல் இறக்குமதி அமைக்க முடியாது
te: {0}: సృష్టించు లేకుండా దిగుమతి సెట్ చెయ్యబడదు
vi: {0}: Không thể thiết lập "nhập vào" mà không chọn "Khởi Tạo"

source: {0}: Cannot set Submit, Cancel, Amend without Write
af: {0}: Kan nie Stel, Kanselleer, Wysig sonder Skryf, stel nie
am: {0}: አስገባ ሰርዝ, ጻፍ ያለ እንዲሻሻል ማዘጋጀት አይቻልም
bn: {0}: সরিয়ে ফেলতে চান, লেখা ছাড়া সংশোধন সেট করা যায় না
da: {0}: Kan ikke sætte Indsend, Annuller, uden skriv
de: {0}: Kann nicht auf "Übertragen", "Stornieren", "Ändern" eingestellt werden ohne "Schreiben"
fi: {0}: Ei voi vahvistaa, perua tai korjata ilman kirjoitusoikeutta
fr: {0} : Vous ne pouvez pas choisir Valider, Annuler, Nouv. version sans Écrire
gu: {0}: સબમિટ રદ, લખો વગર સુધારો સેટ કરી શકાતો નથી
he: {0}: לא ניתן להגדיר שלח, לבטל, לשנות ללא כתיבה
hi: {0} : लिखने के बिना संशोधन रद्द , सबमिट सेट नहीं कर सकता
hr: {0} : Ne može se postaviti Potvrdi, Odustani, Izmijeni bez zapisivanja
it: {0}: Impossibile impostare Invia, Annulla, Modifica senza Scrivere
km: {0}: មិនអាចកំណត់ការដាក់ស្នើ, បោះបង់ធ្វើវិសោធនកម្មដោយគ្មានការសរសេរ
kn: {0} : ಬರೆಯಿರಿ ಇಲ್ಲದೆ ಮಾಡಿರಿ , ರದ್ದು , ಸಲ್ಲಿಸಿ ಹೊಂದಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ku: {0}: Can set ne Submit, Cancel, Qanûnên bê Write
lo: {0}: ບໍ່ສາມາດກໍານົດຍື່ນສະເຫນີການ, ຍົກເລີກ, ແກ້ໂດຍບໍ່ມີການຂຽນ
lt: {0}: Negalima nustatyti Pateikti, atšaukti pakeisti be Rašykite
lv: {0}: Nevar iestatīt Iesniegt, Atcelt, Grozīt bez Write
mk: {0}: Не може да се постави Прати, Откажи, измени без Напиши
ml: {0}:, സമർപ്പിക്കുക സജ്ജമാക്കാൻ റദ്ദാക്കുക, റൈറ്റ് ഇല്ലാതെ നന്നാക്കുവിൻ ചെയ്യാൻ കഴിയില്ല
mr: {0}: सबमिट करा, रद्द करा, न लिहिता दुरुस्ती केल्याशिवाय सेट करू शकत नाही
my: {0}: Submit သတ်မှတ် Cancel, Write မပါဘဲပြင်ဆင်ချက်မရပါ
no: {0}: Kan ikke sette Send, Avbryt: Bedre uten Write
pl: {0} : Nie można ustawić Zatwierdź , Anuluj , Zmienić bez wypełnienia pola
ro: {0}: Nu se poate configura Transmiteți, Anulați, Modificați fără sa Scrieți
rw: {0}: Ntushobora gushiraho Kohereza, Kureka, Guhindura utanditse
si: {0}: ඉදිරිපත් සිටුවම් කල නොහැක, අවලංගු කරන්න, ලියන්න තොරව සංශෝධනය කරමි
sk: {0}: Nie je možné nastaviť Odoslanie, Zrušenie, Zmenu bez zápisu
sl: {0}: Ne morem nastaviti brez možnosti zapisa
sq: {0}: Nuk mund të vënë Submit, Cancel Ndreqni pa Shkruani
sw: {0}: Haiwezi kuweka Isilisha, Futa, Badilisha au Andika
ta: {0} : எழுது இல்லாமல் , திருத்தவோ, ரத்து , சமர்ப்பி அமைக்க முடியாது
te: {0}: సమర్పించండి రద్దు వ్రాయండి లేకుండా సవరణ సెట్ చెయ్యబడదు
vi: {0}: Không thể thiết lập quyền Duyệt, Hủy bỏ, sửa đổi mà không chọn quyền "Viết"

source: {0}: Cannot set import as {1} is not importable
af: {0}: Kan nie invoer invoer nie, aangesien {1} nie invoerbaar is nie
am: {0}: {1} importable አይደለም እንደ ከውጪ ማዘጋጀት አይቻልም
bn: {0}: {1} আমদানিযোগ্য নয় হিসাবে আমদানি সেট করা যায় না
da: {0}: Kan ikke sætte import som {1} er ikke kan indporteres
de: {0}: Kann nicht auf "Import" eingestellt werden, da {1} nicht importierbar ist
fi: {0}: ei voi tuoda, {1} ei ole tuotavissa
fr: {0} : Impossible de choisir import car {1} n'est pas importable
gu: {0}: {1} આયાત નથી તરીકે આયાત સેટ કરી શકાતો નથી
he: {0}: לא ניתן להגדיר ערך בשעה {1} הוא לא יביא
hi: {0} {1} आयात योग्य नहीं है के रूप में आयात सेट नहीं कर सकता
hr: {0} : Ne može se postaviti uvoz kao {1} nije za uvoz
it: {0}: Impossibile impostare importazione dato che {1} non è importabile
km: {0}: មិនអាចកំណត់ការនាំចូលជា {1} គឺមិនសំខាន់
kn: {0} : {1} importable ಅಲ್ಲ ಆಮದು ಹೊಂದಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ku: {0}: Can import set ne wek {1} e importable ne
lo: {0}: ບໍ່ສາມາດກໍານົດການນໍາເຂົ້າ {1}, ບໍ່ແມ່ນການທີ່ສໍາຄັນ
lt: {0}: Negalima nustatyti importo kaip {1} nėra importuojami
lv: {0}: Nevar iestatīt importu, jo nav importēšanai {1}
mk: {0}: Не може да се постави увоз како {1} не е importable
ml: {0}: {1} importable അല്ല പോലെ ഇറക്കുമതിയും സജ്ജീകരിക്കാൻ കഴിയില്ല
mr: {0}: {1} आयात नाही म्हणून आयात सेट करू शकत नाही
my: {0}: {1} အရေးကြီးသောမဟုတ်ပါအဖြစ်တင်သွင်းထားမရပါ
no: {0}: Kan ikke sette import som {1} er ikke import
pl: {0}: Nie można ustawić importu, ponieważ {1} nie można importować
ro: {0}: Nu se poate configura Import, deoarece {1} nu se poate importa
rw: {0}: Ntushobora gushyiraho ibicuruzwa nka {1} ntabwo byinjira
si: {0}: ආනයන සිටුවම් කල නොහැක ලෙස {1} importable නොවේ
sk: {0}: Nie je možné nastaviť Import, pretože {1} nie je importovateľné
sl: {0}: Ne morem uvoziti kot {1}, ker ni uvozljiv
sq: {0}: Nuk mund të vënë importin si {1} nuk është i importuar
sw: {0}: Haiwezi kuweka kuagiza kama {1} haiwezi kuingizwa
ta: {0} {1} importable அல்ல இறக்குமதி அமைக்க முடியாது
te: {0}: {1} importable కాదు దిగుమతి సెట్ చెయ్యబడదు
vi: {0}: Không thể thiết lập"nhập vào" vì {1} không thể nhập vào được
