Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# User
source: Send Me A Copy of Outgoing Emails
af: Stuur vir my &#39;n afskrif van uitgaande e-posse
am: የወጪ ፖስታዎች ቅጂ ቅጂ ላክልኝ
bn: আমাকে আউটগোইং ইমেইলের একটি কপি পাঠান
da: Send mig en kopi af udgående e-mails
de: Schick mir eine Kopie der ausgehenden E-Mails
fi: Lähetä minulle kopio lähtevistä sähköposteista
fr: M'envoyer une Copie des E-mails Sortants
gu: આઉટગોઇંગ ઇમેઇલ્સની કૉપિ મને મોકલો
he: שלח לי עותק של הודעות דוא&quot;ל יוצאות
hi: मुझे बाहर जाने वाले ईमेल की प्रतिलिपि भेजें
hr: Pošalji mi kopiju odlaznih e-pošte
it: Inviami una copia di email in uscita
km: ផ្ញើមកខ្ញុំនូវចំលងអ៊ីមែលចេញ
kn: ಹೊರಹೋಗುವ ಇಮೇಲ್ಗಳ ನಕಲನ್ನು ನನಗೆ ಕಳುಹಿಸಿ
ku: Ji min re kopiyek derketin e-mail bişîne
lo: ສົ່ງສໍາເນົາອີເມວ Outgoing
lt: Siųsti man siunčiamų el. Laiškų kopiją
lv: Nosūtīt man izejošo e-pasta ziņojumu kopiju
mk: Испрати ми копија од појдовни пораки
ml: ഔട്ട്ഗോയിംഗ് ഇമെയിലുകളുടെ ഒരു പകർപ്പ് എനിക്ക് അയയ്ക്കുക
mr: मला जाणार् या ईमेलची कॉपी पाठवा
my: ငါ့ကိုအထွက်အီးမေးလ်များ၏တစ်ဦးက Copy ကူး Send
no: Send meg en kopi av utgående e-post
pl: Wyślij mi kopię wychodzących wiadomości e-mail
ro: Trimiteți-mi o copie a e-mailurilor trimise
rw: Nyoherereza kopi ya imeri isohoka
si: පිටතට යන විද්යුත් තැපැල් පිටපතක් මට එවන්න
sk: Pošlite mi kópiu odchádzajúcich e-mailov
sl: Pošljite mi kopijo odhajajočih e-poštnih sporočil
sq: Më dërgoni një kopje të postës elektronike që po largohet
sw: Nitumie Nakala ya barua pepe zinazotoka
ta: அனுப்புதல் மின்னஞ்சல்களின் ஒரு நகலை அனுப்புங்கள்
te: అవుట్గోయింగ్ ఇమెయిల్స్ యొక్క కాపీని నాకు పంపండి
vi: Gửi cho tôi một bản sao của email gửi đi

# Google Drive
source: Send Notification To
af: Stuur kennisgewing aan
am: ወደ ማሳወቂያ ላክ
bn: বিজ্ঞপ্তি পাঠাতে
da: Send meddelelse til
de: Benachrichtigung senden an
fi: Lähetä ilmoitus
fr: Envoyer une Notification à
gu: સૂચના મોકલો
he: שלח הודעה ל
hi: को अधिसूचना भेजें
hr: Pošalji obavijest
it: Invia notifica a
km: ផ្ញើការជូនដំណឹងទៅ
kn: ಗೆ ಅಧಿಸೂಚನೆ ಕಳುಹಿಸಿ
ku: Agahdarî bişîne da
lo: ສົ່ງແຈ້ງການກັບ
lt: Siųsti pranešimą
lv: Nosūtīt Paziņošana
mk: Испрати известување до
ml: ഇതിനായി വിജ്ഞാപനം അയയ്ക്കുക
mr: सूचना पाठवा
my: မှအမိန့်ကြော်ငြာစာ Send
no: Sende melding til
pl: Wyślij Powiadomienie do
ro: Trimite Notificarea
rw: Kohereza Kumenyesha Kuri
si: දැනුම්දීම යවයි
sk: Odoslať oznámenia na
sl: Pošlji obvestilo
sq: Dërgo Njoftim tek
sw: Tuma Arifa kwa
ta: அறிவிப்பு அனுப்ப
te: తెలియపరచకండి
vi: Gửi thông báo cho

# Email Account
source: Send Notification to
af: Stuur kennisgewing aan
am: ማሳወቂያ ላክ
bn: বিজ্ঞপ্তি পাঠান
da: Send meddelelse til
de: Benachrichtigung senden an
fi: Lähetä ilmoitus
fr: Envoyer une notification à
gu: સૂચના મોકલો
he: שלח הודעה אל
hi: को अधिसूचना भेजें
hr: Pošalji obavijest
it: Invia notifica a
km: ផ្ញើការជូនដំណឹងទៅ
kn: ಅಧಿಸೂಚನೆ ಕಳುಹಿಸಿ
ku: Agahdarî bişîne da
lo: ສົ່ງແຈ້ງການກັບ
lt: Siųsti pranešimą
lv: Nosūtīt paziņojumu
mk: Испрати известување до
ml: അറിയിപ്പ് അയയ്ക്കുക
mr: अधिसूचना पाठवा
my: ရန်သတိပေးချက် Send
no: Send varsling til
pl: Wyślij powiadomienie do
ro: Trimiteți o notificare către
rw: Kohereza Kumenyesha kuri
si: දැනුම්දීම යවයි
sk: Odoslať upozornenie na
sl: Pošlji obvestilo
sq: Dërgo Njoftim tek
sw: Tuma Arifa kwa
ta: அறிவிப்பை அனுப்பு
te: నోటిఫికేషన్ను పంపండి
vi: Gửi thông báo tới

# User
source: Send Notifications For Documents Followed By Me
af: Stuur kennisgewings vir dokumente wat deur my gevolg word
am: በእኔ ለተከተሉ ሰነዶች ማሳወቂያዎችን ይላኩ
bn: আমার অনুসরণ করা নথির জন্য বিজ্ঞপ্তিগুলি প্রেরণ করুন
da: Send underretninger om dokumenter, der følges af mig
de: Senden Sie Benachrichtigungen für von mir verfolgte Dokumente
fi: Lähetä ilmoituksia asiakirjoista, joita olen seurannut
fr: Envoyer des notifications pour les documents suivis par moi
gu: મારા દ્વારા અનુસરવામાં આવેલા દસ્તાવેજો માટે સૂચનાઓ મોકલો
he: שלח התראות למסמכים שאחריהם
hi: मेरे द्वारा भेजे गए दस्तावेजों के लिए अधिसूचना भेजें
hr: Pošaljite obavijesti za dokumente koje slijedim
it: Invia notifiche per i documenti seguiti da me
km: ផ្ញើការជូនដំណឹងសម្រាប់ឯកសារដែលតាមដានដោយខ្ញុំ
kn: ನನ್ನ ನಂತರದ ದಾಖಲೆಗಳಿಗಾಗಿ ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಿ
ku: Ji bo Belgeyên Bi Meopandina Me Notandname bişînin
lo: ສົ່ງແຈ້ງການ ສຳ ລັບເອກະສານທີ່ຕິດຕາມມາດ້ວຍຂ້ອຍ
lt: Siųsti pranešimus apie dokumentus, kurių aš seku
lv: Sūtīt paziņojumus par dokumentiem, kuriem sekoju es
mk: Испратете известувања за документи следени од мене
ml: ഞാൻ പിന്തുടരുന്ന പ്രമാണങ്ങൾക്കായി അറിയിപ്പുകൾ അയയ്‌ക്കുക
mr: माझ्यामागे पाठविलेल्या कागदपत्रांसाठी सूचना पाठवा
my: ငါ့နောက်မှစာရွက်စာတမ်းများအတွက်အကြောင်းကြားစာများပေးပို့ပါ
no: Send varsler for dokumenter fulgt av meg
pl: Wysyłaj powiadomienia o śledzonych przeze mnie dokumentach
ro: Trimiteți notificări pentru documentele urmate de mine
rw: Ohereza Amatangazo Kubyangombwa Byakurikijwe Nanjye
si: මා විසින් අනුගමනය කරන ලද ලේඛන සඳහා දැනුම්දීම් යවන්න
sk: Odosielať oznámenia o dokumentoch, ktoré sledujem
sl: Pošlji obvestila za dokumente, ki jim sledim jaz
sq: Dërgoni njoftime për dokumentet e ndjekura nga unë
sw: Tuma Arifa kwa Hati Zilizofuatwa na Mimi
ta: என்னைப் பின்தொடர்ந்த ஆவணங்களுக்கான அறிவிப்புகளை அனுப்பவும்
te: నా తరువాత వచ్చిన పత్రాల కోసం నోటిఫికేషన్లు పంపండి
vi: Gửi thông báo cho các tài liệu do tôi theo dõi

# User
source: Send Notifications For Email Threads
af: Stuur kennisgewings vir e-posdrade
am: ለኢሜል ክሮች ማሳወቂያዎችን ይላኩ
bn: ইমেল থ্রেডগুলির জন্য বিজ্ঞপ্তিগুলি প্রেরণ করুন
da: Send underretninger til e-mail-tråde
de: Benachrichtigungen für E-Mail-Threads senden
fi: Lähetä ilmoituksia sähköpostiketjuista
fr: Envoyer des notifications pour les fils de discussion
gu: ઇમેઇલ થ્રેડો માટે સૂચનાઓ મોકલો
he: שלח התראות לשרשורי דוא&quot;ל
hi: ईमेल थ्रेड के लिए सूचनाएं भेजें
hr: Pošaljite obavijesti o nitima e-pošte
it: Invia notifiche per thread di posta elettronica
km: ផ្ញើការជូនដំណឹងសម្រាប់ខ្សែស្រឡាយអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಥ್ರೆಡ್‌ಗಳಿಗಾಗಿ ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಿ
ku: Ji bo Mijarên E-nameyê Agahdariyan bişînin
lo: ສົ່ງແຈ້ງການ ສຳ ລັບກະທູ້ອີເມວ
lt: Siųsti pranešimus apie el. Pašto gijas
lv: Nosūtīt paziņojumus par e-pasta pavedieniem
mk: Испратете известувања за нишки по е-пошта
ml: ഇമെയിൽ ത്രെഡുകൾക്കായി അറിയിപ്പുകൾ അയയ്‌ക്കുക
mr: ईमेल थ्रेड्ससाठी सूचना पाठवा
my: အီးမေးလ် Threads များအတွက်အသိပေးချက်များပေးပို့ပါ
no: Send varsler for e-posttråder
pl: Wysyłaj powiadomienia o wątkach e-mail
ro: Trimiteți notificări pentru firele de e-mail
rw: Kohereza Amatangazo Kumurongo wa imeri
si: ඊමේල් නූල් සඳහා දැනුම්දීම් යවන්න
sk: Posielať oznámenia pre e-mailové vlákna
sl: Pošljite obvestila za e-poštne niti
sq: Dërgoni njoftime për temat e postës elektronike
sw: Tuma Arifa kwa Nyuzi za Barua pepe
ta: மின்னஞ்சல் நூல்களுக்கு அறிவிப்புகளை அனுப்பவும்
te: ఇమెయిల్ థ్రెడ్ల కోసం నోటిఫికేషన్లను పంపండి
vi: Gửi thông báo cho chuỗi email

# Dropbox Settings
source: Send Notifications To
af: Stuur kennisgewings aan
am: ወደ ማሳወቂያዎች ላክ
bn: বিজ্ঞপ্তি পাঠান
da: Send meddelelser til
de: Benachrichtigungen senden an
fi: lähetä ilmoituksia
fr: Envoyer des Notifications À
gu: સૂચના મોકલો
he: לשלוח הודעות ל
hi: करने के लिए सूचनाएं भेजें
hr: Slanje obavijesti
it: Inviare notifiche ai
km: ផ្ញើការជូនដំណឹងដើម្បី
kn: ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಿ
lo: ສົ່ງການແຈ້ງເຕືອນໄປ
lt: Siųsti pranešimus
lv: Nosūtīt paziņojumus
mk: Доставуваат известувања до
ml: അറിയിപ്പുകൾ അയയ്ക്കുക
mr: सूचना पाठवा
my: ရန်အသိပေးချက်များ Send
no: Send varsler til
pl: Wyślij Powiadomienia do
ro: Trimite notificări
rw: Kohereza Amatangazo Kuri
si: කිරීම සඳහා නිෙව්දන යවන්න
sk: Odeslat upozornění
sl: Pošiljanje obvestil
sq: Dërgo Lajmërimet Për
sw: Tuma Arifa Kwa
ta: அறிவிப்புகளை அனுப்பவும்
te: ప్రకటనలను పంపండి
vi: Gửi thông báo để

# S3 Backup Settings
source: Send Notifications To
af: Stuur kennisgewings aan
am: ወደ ማሳወቂያዎች ላክ
bn: বিজ্ঞপ্তি পাঠান
da: Send meddelelser til
de: Benachrichtigungen senden an
fi: lähetä ilmoituksia
fr: Envoyer des Notifications À
gu: સૂચના મોકલો
he: לשלוח הודעות ל
hi: करने के लिए सूचनाएं भेजें
hr: Slanje obavijesti
it: Inviare notifiche ai
km: ផ្ញើការជូនដំណឹងដើម្បី
kn: ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಿ
lo: ສົ່ງການແຈ້ງເຕືອນໄປ
lt: Siųsti pranešimus
lv: Nosūtīt paziņojumus
mk: Доставуваат известувања до
ml: അറിയിപ്പുകൾ അയയ്ക്കുക
mr: सूचना पाठवा
my: ရန်အသိပေးချက်များ Send
no: Send varsler til
pl: Wyślij Powiadomienia do
ro: Trimite notificări
rw: Kohereza Amatangazo Kuri
si: කිරීම සඳහා නිෙව්දන යවන්න
sk: Odeslat upozornění
sl: Pošiljanje obvestil
sq: Dërgo Lajmërimet Për
sw: Tuma Arifa Kwa
ta: அறிவிப்புகளை அனுப்பவும்
te: ప్రకటనలను పంపండి
vi: Gửi thông báo để

source: Send Now
af: Stuur nou
am: አሁን ላክ
bn: এখন পাঠান
da: Send nu
de: Jetzt senden
fi: Lähetä nyt
fr: Envoyer Maintenant
gu: હવે મોકલો
he: שלח עכשיו
hi: अब भेजें
hr: Pošalji odmah
it: Invia Ora
km: ផ្ញើឥឡូវ
kn: ಈಗ ಕಳುಹಿಸಿ
lo: ສົ່ງໃນປັດຈຸບັນ
lt: Išsiusti dabar
lv: Nosūtīt tagad
mk: Испрати Сега
ml: ഇപ്പോൾ അയയ്ക്കുക
mr: आता पाठवा
my: အခုတော့ Send
no: Send Nå
pl: Wyślij teraz
ro: Trimite Acum
rw: Ohereza nonaha
si: දැන් යවන්න
sk: Odoslať teraz
sl: Pošlji Zdaj
sq: Dërgo Tani
sw: Tuma Sasa
ta: இப்போது அனுப்பவும்
te: ప్రస్తుతం పంపండి
vi: Bây giờ gửi

# Print Settings
source: Send Print as PDF
af: Stuur Druk as PDF
am: እንደ PDF Print ላክ
bn: পিডিএফ হিসাবে প্রিন্ট পাঠান
da: Send udskrift som PDF
de: Ausdruck als PDF senden
fi: Lähetä PDF tuloste
fr: Envoyer Imprimer en PDF
gu: પીડીએફ તરીકે છાપો મોકલો
he: שלח הדפסה כקובץ PDF
hi: के रूप में प्रिंट भेजें पीडीएफ
hr: Pošalji Print as PDF
it: Invia Stampa in formato PDF
km: ផ្ញើការបោះពុម្ពជា PDF
kn: ಮುದ್ರಿಸು Send ಪಿಡಿಎಫ್
ku: Send Ji bo çapkirinê PDF
lo: ສົ່ງ Print ເປັນ PDF
lt: Siųsti Spausdinti PDF formatu
lv: Nosūtīt Drukāt PDF formātā
mk: Испрати печатење како PDF
ml: PDF ആയി പ്രിന്റ് അയയ്ക്കുക
mr: PDF म्हणून प्रिंट पाठवा
my: PDF ဖိုင်ရယူရန်အဖြစ်ပုံနှိပ် Send
no: Send Skriv ut som PDF
pl: Wyślij Druk w formacie PDF
ro: Trimite Printeaza ca PDF
rw: Kohereza Icapa nka PDF
si: PDF ලෙස මුද්රණය යවන්න
sk: Odoslať tlač ako PDF
sl: Pošlji Print kot PDF
sq: Dërgo Printo si PDF
sw: Tuma Print kama PDF
ta: என அச்சு அனுப்பவும் PDF
te: PDF క్రింద ప్రింట్ పంపండి
vi: Gửi In PDF

source: Send Read Receipt
af: Stuur leesontvangs
am: አንብብ ደረሰኝ ላክ
bn: পঠিত রসিদ পাঠান
da: Send Læs Kvittering
de: Lesebestätigung senden
fi: Lähetä Lukukuittaus
fr: Envoyer Accusé de Réception
gu: વાંચેલી રસીદ મોકલો
he: שלח קבלת קריאה
hi: पढ़ें रसीद भेजें
hr: Pošalji potvrdu čitanja
it: Invia conferma di lettura
km: ផ្ញើបង្កាន់ដៃអាន
kn: ರಸೀತಿ ಓದಿ ಕಳುಹಿಸಿ
ku: Send Read Meqbûz
lo: ສົ່ງອ່ານ Receipt
lt: Siųsti Skaityti gavimas
lv: Sūtīt Lasīt saņemšana
mk: Испрати Читај Приемот
ml: വായന രസീത് അയയ്ക്കുക
mr: पावती वाचा पाठवा
my: ဖတ်ငွေလက်ခံပြေစာကိုပို့ပါ
no: Send lesebekreftelse
pl: Wyślij potwierdzenia odczytu
ro: Trimite Confirmările de citire
rw: Kohereza Gusoma Inyemezabwishyu
si: රිසිට්පත කියවන්න යවන්න
sk: Odoslať potvrdenie o prečítaní
sl: Pošlji Preberite listek
sq: Dërgo Lexo Marrjes
sw: Tuma Receipt Soma
ta: படித்ததற்கான சான்று அனுப்பவும்
te: స్వీకరణపై చదవండి పంపండి
vi: Gửi tin xác nhận đọc

# Notification
source: Send System Notification
af: Stuur stelselkennisgewing
am: የስርዓት ማሳወቂያ ይላኩ
bn: সিস্টেম বিজ্ঞপ্তি প্রেরণ করুন
da: Send systemmeddelelse
de: Systembenachrichtigung senden
fi: Lähetä järjestelmäilmoitus
fr: Envoyer une notification système
gu: સિસ્ટમ સૂચન મોકલો
he: שלח הודעת מערכת
hi: सिस्टम अधिसूचना भेजें
hr: Pošaljite obavijest sustava
it: Invia notifica di sistema
km: ផ្ញើការជូនដំណឹងអំពីប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಅಧಿಸೂಚನೆಯನ್ನು ಕಳುಹಿಸಿ
ku: Ragihandina Pergalê bişînin
lo: ສົ່ງແຈ້ງການຂອງລະບົບ
lt: Siųsti sistemos pranešimą
lv: Sūtīt sistēmas paziņojumu
mk: Испрати известување за системот
ml: സിസ്റ്റം അറിയിപ്പ് അയയ്‌ക്കുക
mr: सिस्टम सूचना पाठवा
my: စနစ်အသိပေးချက်ကိုပို့ပါ
no: Send systemvarsling
pl: Wyślij powiadomienie systemowe
ro: Trimiteți notificarea sistemului
rw: Kohereza imenyesha rya sisitemu
si: පද්ධති දැනුම්දීම යවන්න
sk: Odoslať systémové oznámenie
sl: Pošlji sistemsko obvestilo
sq: Dërgoni njoftimin e sistemit
sw: Tuma Arifa ya Mfumo
ta: கணினி அறிவிப்பை அனுப்பவும்
te: సిస్టమ్ నోటిఫికేషన్ పంపండి
vi: Gửi thông báo hệ thống

source: Send Test Email
de: Test-E-Mail senden

# Notification
source: Send To All Assignees
af: Stuur aan alle ondernemers
am: ለሁሉም ተወዳጆች ይላኩ
bn: সমস্ত Assignees প্রেরণ
da: Send til alle modtagere
de: An alle Beauftragten senden
fi: Lähetä kaikille siirronsaajille
fr: Envoyer à tous les cessionnaires
gu: બધા એસિનીઓને મોકલો
he: שלח לכל המקבלים
hi: सभी प्रतिनिधियों को भेजें
hr: Pošalji svim primateljima
it: Invia a tutti gli assegnatari
km: ផ្ញើទៅអ្នកទទួលខុសត្រូវទាំងអស់
kn: ಎಲ್ಲಾ ನಿಯೋಜಕರಿಗೆ ಕಳುಹಿಸಿ
ku: Ji Hemî Destnîşanan re Sendandin
lo: ສົ່ງໃຫ້ທຸກຄົນມອບ ໝາຍ
lt: Siųsti visiems perėmėjams
lv: Nosūtīt visiem cesijas saņēmējiem
mk: Испратете до сите доделени
ml: എല്ലാ അസൈനികൾക്കും അയയ്‌ക്കുക
mr: सर्व सहाय्यकांना पाठवा
my: တာဝန်ခံအားလုံးကိုပေးပို့ပါ
no: Send til alle rettighetshavere
pl: Wyślij do wszystkich przypisanych
ro: Trimite tuturor destinatarilor
rw: Ohereza kubashinzwe bose
si: සියලුම පැවරුම්කරුවන් වෙත යවන්න
sk: Poslať všetkým postupníkom
sl: Pošlji vsem prejemnikom
sq: Dërgoji të gjithë të caktuarve
sw: Tuma kwa Wasaidizi Wote
ta: அனைத்து ஒதுக்கீட்டாளர்களுக்கும் அனுப்புங்கள்
te: అన్ని అసైన్‌లకు పంపండి
vi: Gửi cho tất cả người được giao

# Newsletter
source: Send Unsubscribe Link
af: Stuur Teken Teken uit
am: ከደንበኝነት አገናኝ ላክ
bn: পাঠান আনসাবস্ক্রাইব লিঙ্ক
da: Send afmeld-link
de: Abmelde-Link senden
fi: Send peruutuslinkki
fr: Envoyer le Lien de Désabonnement
gu: મોકલો અનસબ્સ્ક્રાઇબ લિંક
he: שלח קישור ביטול מנוי
hi: भेजें सदस्यता रद्द करें लिंक
hr: Pošalji vezu za odjavu
it: Invia Cancellati link
km: ផ្ញើឈប់ជាវតំណ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್ ಕಳುಹಿಸಿ
lo: ສົ່ງຍົກເລີກການເຊື່ອມຕໍ່
lt: Siųsti Atsisakyti Link
lv: Nosūtīt Atrakstīties saiti
mk: Испрати отпишување линк
ml: അയയ്ക്കുക അൺസബ്സ്ക്രൈബ് ലിങ്ക്
mr: सदस्यता रद्द करणे दुवा पाठवा
my: စာရင်းဖျက်ရန် Link ကိုပို့ပါ
no: Send avmeldingslinken
pl: Wyślij link Wyrejestrowanie
ro: Trimite Dezabonare Link
rw: Kohereza Ihuza
si: වනවාද, Link යවන්න
sk: Poslať odkaz pre odhlásenie
sl: Pošlji povezavo za odjavo
sq: Dërgo Unsubscribe Lidhje
sw: Tuma kiungo cha kujiondoa
ta: அனுப்பவும் குழுவிலகல் இணைப்பு
te: చందా రద్దుచేసే లింక్ పంపండి
vi: Gửi Hủy đăng ký liên kết

# Newsletter
source: Send Web View Link
de: Webview-Link senden

# User
source: Send Welcome Email
af: Stuur welkom e-pos
am: እንኳን ደህና መጡ ኢሜይል ላክ
bn: স্বাগতম ইমেইল পাঠান
da: Send velkomst-e-mail
de: Willkommens-E-Mail senden
fi: Lähetä tervetuloa sähköposti
fr: Envoyer un Email de Bienvenue
gu: સ્વાગત ઇમેઇલ મોકલો
he: שלח ברוכים הבאים
hi: स्वागत ईमेल भेजें
hr: Pošalji e-mail dobrodošlice
it: Invia email di benvenuto
km: ផ្ញើរអ៊ីម៉ែលសូមស្វាគមន៏
kn: ಸ್ವಾಗತ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ku: Send Bi xêr hatî Email
lo: ສົ່ງຍິນດີຕ້ອນຮັບ Email
lt: Siųsti Sveiki paštu
lv: Nosūtīt welcome e-pastu
mk: Испрати Добредојдовте Email
ml: സ്വാഗത ഇമെയിൽ അയയ്ക്കുക
mr: स्वागत ईमेल पाठवा
my: ကြိုဆိုပါတယ်အီးမေးလ်ပို့ပါ
no: Send Velkommen Email
pl: Wyślij e-mail powitalny
ro: Trimite e-mail Bine ai venit
rw: Kohereza Ikaze
si: ඔබ සාදරයෙන් පිළිගනිමු විද්යුත් යවන්න
sk: Odoslať uvítací e-mail
sl: Pošlji Welcome Email
sq: Dërgo Mirë se vini Email
sw: Tuma Barua pepe Karibu
ta: மின்னஞ்சல் வரவேற்கிறோம் அனுப்பவும்
te: స్వాగతం ఇమెయిల్ పంపండి
vi: Gửi Welcome Email

source: Send a request to delete your account
de: Senden Sie eine Anfrage zum Löschen Ihres Kontos

source: Send a test email
de: Test-E-Mail senden

source: Send again
de: Erneut senden

# Notification
source: Send alert if date matches this field's value
af: Stuur wakker as die datum die waarde van hierdie veld pas
am: ቀን በዚህ መስክ ያለውን እሴት ጋር የሚዛመድ ከሆነ ማንቂያ ላክ
bn: তারিখ এই ক্ষেত্র এর মান মেলে যদি সতর্কতা পাঠান
da: Send besked, hvis dato kampe denne feltets værdi
de: Benachrichtigung senden, wenn das Datum dem Wert dieses Feldes entspricht
fi: Lähetä hälytys, mikäli päivä täsmää tämän kentän arvoon
fr: Envoyer alerte si la date correspond à la valeur de ce champ
gu: તારીખ આ ક્ષેત્ર કિંમત સાથે બંધબેસે, તો ચેતવણી મોકલી
he: שלח התראה אם תאריך מתאים הערך של תחום זה
hi: तारीख इस क्षेत्र के मूल्य से मेल खाता है, तो सतर्क भेजें
hr: Pošalji upozorenje ako datum odgovara vrijednost ovom području je
it: Invia avviso se la data coincide con il valore di questo campo
km: ផ្ញើការជូនដំណឹងប្រសិនបើតម្លៃរបស់វាលកាលបរិច្ឆេទផ្គូផ្គងនេះ
kn: ದಿನಾಂಕ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮೌಲ್ಯದ ಹೊಂದುತ್ತಿದೆಯೇ ಎಚ್ಚರಿಕೆಯನ್ನು ಕಳಿಸಿ
ku: Send hişyar eger date matches nirxa vê qadê da
lo: ສົ່ງການແຈ້ງເຕືອນຖ້າຫາກວ່າວັນທີກັບຄ່າພາກສະຫນາມນີ້ຂອງ
lt: Siųsti perspėjimą, jei data atitinka šioje srityje vertę
lv: Nosūtīt brīdinājumu, ja diena atbilst šajā jomā vērtību
mk: Испрати алармирање доколку датумот одговара на вредноста оваа област е
ml: തീയതി ഈ ഫീൽഡ് മൂല്യം പൊരുത്തപ്പെടുന്നുണ്ടോയെന്ന കാര്യം അലേർട്ട് അയയ്ക്കുക
mr: तारीख या क्षेत्रात चे मूल्य जुळत असल्याचे अॅलर्ट पाठवा
my: နေ့စွဲဤနယ်ပယ်တွင်ရဲ့တန်ဖိုးကိုကိုက်ညီလျှင်တပ်လှန် Send
no: Send varsel om dato kamper denne feltets verdi
pl: Wyślij alert, jeśli termin odpowiada wartości tego pola jest
ro: Trimite alertă în cazul în care data meciurile valoarea acestui câmp
rw: Ohereza integuza niba itariki ihuye numurima wagaciro
si: දිනය මෙම ක්ෂේත්රය වටිනාකම තරග නම් සීරුවෙන් යවන්න
sk: Odeslat upozornění pokud datum souhlasí s hodnotou tohoto pole
sl: Pošlji opozorilo, če datum se ujema z vrednostjo tega področja je
sq: Dërgo alarm në qoftë se data ndeshjet vlerën e kësaj fushe për
sw: Tuma tahadhari ikiwa tarehe inalingana na thamani ya uwanja huu
ta: தேதி இந்த துறையில் மதிப்பு பொருந்தும் என்றால் எச்சரிக்கை அனுப்பவும்
te: తేదీ ఈ ఫీల్డ్ విలువలో సరిపోలే ఉంటే హెచ్చరిక పంపండి
vi: Gửi cảnh báo nếu ngày phù hợp với giá trị của lĩnh vực này

# Notification
source: Send alert if this field's value changes
af: Stuur wakker as die waarde van hierdie veld verander
am: በዚህ መስክ ያለውን ዋጋ ለውጦች ከሆነ ማንቂያ ላክ
bn: এই ক্ষেত্র এর মান পরিবর্তন যদি সতর্কতা পাঠান
da: Send besked, hvis denne feltets værdiændringer
de: Alarm senden, wenn sich der Wert dieses Feldes ändert
fi: Lähetä hälytys, mikäli tämän kentän arvo muuttuu
fr: Envoyer une alerte si la valeur de ce champ change
gu: આ ક્ષેત્ર કિંમત ફેરફારો તો ચેતવણી મોકલી
he: שלח התראה אם השינויים בשווי של תחום זה
hi: चेतावनी भेजें इस क्षेत्र के मूल्य में परिवर्तन अगर
hr: Pošalji upozorenje ako se vrijednost mijenja ovom području je
it: Invia avviso se cambia il valore di questo campo
km: ផ្ញើការជូនដំណឹងប្រសិនបើមានការផ្លាស់ប្តូរវាលនេះមានតម្លៃ
kn: ಎಚ್ಚರಿಕೆಯನ್ನು ಕಳುಹಿಸಿ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮೌಲ್ಯದ ಬದಲಾಯಿಸಿದರೆ
ku: Send hişyar eger Guherandinên nirxa vê qadê da
lo: ສົ່ງການແຈ້ງເຕືອນຖ້າຫາກວ່າການປ່ຽນແປງມູນຄ່າພາກສະຫນາມນີ້ຂອງ
lt: Siųsti perspėjimas, jei šis laukas vertės pokyčių
lv: Nosūtīt brīdinājumu, ja šajā jomā ir vērtības izmaiņām
mk: Испрати предупредување ако промените вредноста оваа област е
ml: ഈ ഫീൽഡ് മൂല്യം മാറ്റങ്ങൾ ഇല്ലെങ്കിൽ അയയ്ക്കുക
mr: या क्षेत्रात चे मूल्य बदलले तर अॅलर्ट पाठवा
my: ဤနယ်ပယ်တွင်ရဲ့တန်ဖိုးကိုအပြောင်းအလဲများလျှင်တပ်လှန် Send
no: Send varsel om dette feltets verdiendringer
pl: Wyślij alert w przypadku zmian wartości tego pola jest
ro: Trimite alertă în cazul în care modificările de valoare acest teren lui
rw: Ohereza integuza niba uyu murima agaciro kahindutse
si: නම් මෙම ක්ෂේත්රය වටිනාකම වෙනස්කම් සීරුවෙන් යවන්න
sk: Zaslat upozornění, pokud se změní hodnota tohoto pole
sl: Pošlji opozorilo, če spremembe na tem področju se je vrednost
sq: Dërgo vigjilent në qoftë se ndryshimet e vlerës së kësaj fushe-së
sw: Tuma macho ikiwa thamani ya shamba hili inabadilika
ta: எச்சரிக்கை அனுப்பவும் இந்த துறையில் மதிப்பு மாற்றங்கள் என்றால்
te: ఈ ఫీల్డ్ విలువలో మార్పులు ఉంటే హెచ్చరిక పంపండి
vi: Gửi cảnh báo nếu thay đổi giá trị của lĩnh vực này

# Event
source: Send an email reminder in the morning
af: Stuur &#39;n e-pos herinnering in die oggend
am: ጠዋት አንድ የኢሜይል አስታዋሽ ላክ
bn: সকালে একটি ইমেল অনুস্মারক পাঠান
da: Send en e-mail påmindelse om morgenen
de: Morgens eine Erinnerungsemail senden
fi: Lähetä sähköposti muistutus aamulla
fr: Envoyer un email de rappel dans la matinée
gu: સવારે એક ઇમેઇલ રીમાઇન્ડર મોકલો
he: שלח תזכורת בדוא"ל בבוקר
hi: सुबह में एक ईमेल अनुस्मारक भेजें
hr: Pošaljite email podsjetnik ujutro
it: Invia un promemoria tramite email al mattino
km: ផ្ញើការរំលឹកអ៊ីម៉ែលមួយនៅពេលព្រឹក
kn: ಬೆಳಿಗ್ಗೆ ಇಮೇಲ್ ಜ್ಞಾಪನೆಯನ್ನು ಕಳುಹಿಸಿ
ku: Send an bîrxistineke email di sibê
lo: ສົ່ງການເຕືອນອີເມວໃນຕອນເຊົ້າ
lt: Siųsti el priminimą ryte
lv: Sūtīt e-pasta atgādinājumu no rīta
mk: Испрати е-потсетник е-мејл во утринските часови
ml: രാവിലെ ഒരു ഇമെയിൽ ഓർമ്മപ്പെടുത്തൽ അയയ്ക്കുക
mr: सकाळी एक ईमेल स्मरणपत्र पाठवा
my: နံနက်ယံ၌အီးမေးလ်သတိပေး Send
no: Send en e-post påminnelse i morgen
pl: Wyślij rano e-mail z przypomnieniem
ro: Trimite un memento e-mail în dimineața
rw: Ohereza imeri yibutsa mugitondo
si: උදෑසන ඊ-තැපැල් මතක් යවන්න
sk: Ráno odeslat upozornění emailem
sl: Pošlji opomnik e-zjutraj
sq: Dërgo një kujtim email në mëngjes
sw: Tuma mawaidha ya barua pepe asubuhi
ta: காலையில் ஒரு நினைவூட்டல் மின்னஞ்சலை அனுப்ப
te: ఉదయం ఒక ఇమెయిల్ రిమైండర్ పంపు
vi: Gửi một email nhắc nhở trong buổi sáng

# Notification
source: Send days before or after the reference date
af: Stuur dae voor of na die verwysingsdatum
am: በፊት ወይም የማጣቀሻ ቀን በኋላ ቀናት ላክ
bn: আগে বা রেফারেন্স তারিখ পরে দিন পাঠান
da: Send dage før eller efter skæringsdatoen
de: Tage vor oder nach dem Stichtag senden
fi: Lähetä päiviä ennen tai jälkeen viitepäivämäärän
fr: Envoyer jours avant ou après la date de référence
gu: પહેલાં અથવા સંદર્ભ તારીખ પછી દિવસો મોકલો
he: שלח ימים לפני או אחרי תאריך ההתייחסות
hi: पहले या संदर्भ तारीख के बाद के दिनों भेजें
hr: Pošalji dana prije ili nakon referentnog datuma
it: Invia giorni prima o dopo la data di riferimento
km: ផ្ញើមុនឬបន្ទាប់ពីកាលបរិច្ឆេទសេចក្តីយោងថ្ងៃ
kn: ಮೊದಲು ಅಥವಾ ಉಲ್ಲೇಖ ದಿನಾಂಕ ನಂತರ ದಿನಗಳಲ್ಲಿ ಕಳುಹಿಸಿ
ku: Send rojan berî an jî piştî date referansa li
lo: ສົ່ງມື້ກ່ອນຫຼືຫຼັງຈາກວັນທີ່ອ້າງອິງໄດ້
lt: Siųsti dienas prieš ar po ataskaitinės datos
lv: Nosūtīt dienas pirms vai pēc pārskata datuma
mk: Испрати дена пред или по референтниот датум
ml: റഫറൻസ് തീയതി മുമ്പോ പിമ്പോ ദിവസം അയയ്ക്കുക
mr: संदर्भ तारखेआधी किंवा नंतर दिवस पाठवा
my: ထိုကိုးကားနေ့စွဲမီသို့မဟုတ်အပြီးရက်ပေါင်း Send
no: Sende dager før eller etter referansetidspunktet
pl: Wyślij dni przed lub po dacie odniesienia
ro: Trimite zile înainte sau după data de referință
rw: Ohereza iminsi mbere cyangwa nyuma yitariki yerekanwe
si: දින සමුද්දේශ දිනට පෙර හෝ පසු යවන්න
sk: Poslať dní pred alebo po referenčnom dátumom
sl: Pošlji dni pred ali po referenčnem datumu
sq: Dërgoje ditë para ose pas datës së referimit
sw: Tuma siku kabla au baada ya tarehe ya kumbukumbu
ta: முன் அல்லது குறிப்பு தேதி பின்னர் நாட்கள் அனுப்பவும்
te: ముందు లేదా సూచన తేదీ తర్వాత రోజుల పంపండి
vi: Gửi ngày trước hoặc sau ngày tham chiếu
