Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: About Us Settings
af: Oor ons instellings
am: እኛ ቅንብሮች ስለ
bn: আমাদের সেটিংস সম্পর্কে
da: Om os Indstillinger
de: Einstellungen zu "Über uns"
fi: Tietoa meistä asetukset
fr: Paramétrages À Propos
gu: અમારો સુયોજનો વિશે
he: אודות הגדרות קשר
hi: हमारे बारे में की सेटिंग्स
hr: Postavke "O nama"
it: Chi siamo Impostazioni
km: អំពីយើងការកំណត់
kn: ನಮ್ಮ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಬಗ್ಗೆ
lo: ກ່ຽວກັບພວກເຮົາການຕັ້ງຄ່າ
lt: Apie mus Nustatymai
lv: Par mums Settings
mk: За нас Settings
ml: നമ്മുടെ പക്കൽ ക്രമീകരണങ്ങൾ കുറിച്ച്
mr: आमच्या सेटिंग्ज बद्दल
my: ကျွန်ုပ်တို့ကို Settings ကိုအကြောင်း
no: Om oss Innstillinger
pl: O Nas - Ustawienia
ro: Setări "Despre noi''
rw: Ibyerekeye Igenamiterere
si: අප ගැන සැකසුම්
sk: Nastavenie O nás
sl: O podjetju Nastavitve
sq: Rreth Nesh Settings
sw: Kuhusu sisi Mipangilio
ta: "எங்களை பற்றி" அமைப்புகள்
te: మమ్మల్ని సెట్టింగ్స్ గురించి
vi: thiết lập mục 'về chúng tôi'

source: About Us Settings
af: Oor ons instellings
am: እኛ ቅንብሮች ስለ
bn: আমাদের সেটিংস সম্পর্কে
da: Om os Indstillinger
de: Einstellungen zu "Über uns"
fi: Tietoa meistä asetukset
fr: Paramétrages À Propos
gu: અમારો સુયોજનો વિશે
he: אודות הגדרות קשר
hi: हमारे बारे में की सेटिंग्स
hr: Postavke "O nama"
it: Chi siamo Impostazioni
km: អំពីយើងការកំណត់
kn: ನಮ್ಮ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಬಗ್ಗೆ
lo: ກ່ຽວກັບພວກເຮົາການຕັ້ງຄ່າ
lt: Apie mus Nustatymai
lv: Par mums Settings
mk: За нас Settings
ml: നമ്മുടെ പക്കൽ ക്രമീകരണങ്ങൾ കുറിച്ച്
mr: आमच्या सेटिंग्ज बद्दल
my: ကျွန်ုပ်တို့ကို Settings ကိုအကြောင်း
no: Om oss Innstillinger
pl: O Nas - Ustawienia
ro: Setări "Despre noi''
rw: Ibyerekeye Igenamiterere
si: අප ගැන සැකසුම්
sk: Nastavenie O nás
sl: O podjetju Nastavitve
sq: Rreth Nesh Settings
sw: Kuhusu sisi Mipangilio
ta: "எங்களை பற்றி" அமைப்புகள்
te: మమ్మల్ని సెట్టింగ్స్ గురించి
vi: thiết lập mục 'về chúng tôi'

source: About Us Team Member
af: Oor Ons Spanlid
am: እኛ ቡድን አባል ስለ
bn: আমাদের টিম সদস্য সম্পর্কে
da: Om os Team medlem
de: Informationen über die Teammitglieder
fi: Tietoa tiimin jäsenistä
fr: À propos du Membre de l'équipe
gu: અમારો ટીમ સભ્ય વિશે
he: אודות חבר צוות
hi: हमारे दल के सदस्य के बारे में
hr: "O nama" član tima
it: Chi siamo Membri Team
km: អំពីយើងក្រុមការងារជាសមាជិក
kn: ನಮ್ಮ ತಂಡದ ಸದಸ್ಯರು ಬಗ್ಗೆ
lo: ກ່ຽວກັບພວກເຮົາທີມງານ Member
lt: Apie mus komandos narys
lv: Par mums komandas biedrs
mk: За нас член на тимот
ml: അമേരിക്ക അംഗം കുറിച്ച്
mr: आमच्या टीम मेंबर विषयी
my: ကျွန်ုပ်တို့ကိုရေးအဖွဲ့အဖွဲ့ဝင်အကြောင်း
no: Om oss Team Member
pl: O Nas Członek Zespołu
ro: Membru echipă "Despre noi"
rw: Ibyerekeye Twebwe Abagize Ikipe
si: අප ගැන කණ්ඩායම් සාමාජික
sk: O nás – člen týmu
sl: O podjetju Team Član
sq: Rreth Nesh Ekipi Anëtar
sw: Kuhusu sisi Mwanachama wa Timu
ta: எங்களை குழு உறுப்பினர் பற்றி
te: మా గురించి జట్టు సభ్యుడు గురించి
vi: Thành viên nhóm 'Về chúng tôi'

source: About {0} minute remaining
af: Ongeveer {0} minuut oor
am: {0} ደቂቃ ይቀራል።
bn: প্রায় {0} মিনিট বাকি
da: Ca. {0} minut tilbage
de: Noch ungefähr {0} Minuten
fi: Noin {0} minuutti jäljellä
fr: Il reste environ {0} minute
gu: લગભગ {0} મિનિટ બાકી
he: בערך {0} דקה שנותרה
hi: लगभग {0} मिनट शेष है
hr: Preostalo je oko 0 minuta
it: Circa {0} minuti rimanenti
km: នៅសល់ប្រហែល {0} នាទី។
kn: ಸುಮಾರು {0} ನಿಮಿಷ ಉಳಿದಿದೆ
ku: Nêzîkî {0} deqîqe mayî
lo: ປະມານ {0} ນາທີ
lt: Liko apie {0} minučių
lv: Atlikušas apmēram {0} minūtes
mk: Останаа околу 0} минути
ml: ഏകദേശം {0} മിനിറ്റ് ശേഷിക്കുന്നു
mr: सुमारे {0} मिनिट शिल्लक
my: ကျန်ရှိသောအကြောင်း {0} မိနစ်
no: Omtrent {0} minutt igjen
pl: Pozostało około {0} minut
ro: A rămas aproximativ {0} minute
rw: Hasigaye iminota {0}
si: මිනිත්තු {0 ක් පමණ ඉතිරිව ඇත
sk: Zostáva asi {0} minúta
sl: Še približno {0} minuta
sq: Mbeten rreth {0} minutë
sw: Karibu dakika 0 0 iliyobaki
ta: சுமார் {0} நிமிடம் மீதமுள்ளது
te: సుమారు {0} నిమిషం మిగిలి ఉంది
vi: Khoảng {0} phút còn lại

source: About {0} minutes remaining
af: Ongeveer {0} minute oor
am: {0} ደቂቃዎች ይቀራሉ።
bn: প্রায় {0} মিনিট বাকি
da: Ca. {0} minutter tilbage
de: Noch ungefähr {0} Minuten
fi: Noin {0} minuuttia jäljellä
fr: Il reste environ {0} minutes
gu: લગભગ {0} મિનિટ બાકી છે
he: נותרו בערך {0} דקות
hi: लगभग {0} मिनट शेष हैं
hr: Preostalo oko 0 minuta
it: Circa {0} minuti rimanenti
km: នៅសល់ប្រហែល {0} នាទីទៀត។
kn: ಸುಮಾರು {0} ನಿಮಿಷಗಳು ಉಳಿದಿವೆ
ku: Nêzîkî {0} hûrdem maye
lo: ປະມານ {0} ນາທີ
lt: Liko apie {0} minučių
lv: Atlikušas apmēram {0} minūtes
mk: Останаа околу 0} минути
ml: ഏകദേശം {0} മിനിറ്റ് ശേഷിക്കുന്നു
mr: सुमारे {0} मिनिटे शिल्लक आहेत
my: ကျန်ရှိသောအကြောင်း {0} မိနစ်
no: Omtrent {0} minutter igjen
pl: Pozostało około {0} minut
ro: Au mai rămas aproximativ {0} minute
rw: Hasigaye iminota {0}
si: මිනිත්තු {0 ක් පමණ ඉතිරිව ඇත
sk: Zostáva asi {0} minút
sl: Še približno {0} minut
sq: Mbeten rreth {0} minuta
sw: Karibu dakika 0 0 zilizobaki
ta: சுமார் {0} நிமிடங்கள் மீதமுள்ளன
te: సుమారు {0} నిమిషాలు మిగిలి ఉన్నాయి
vi: Khoảng {0} phút còn lại

source: About {0} seconds remaining
af: Ongeveer {0} sekondes oor
am: {0} ሰከንዶች ያህል ይቀራሉ።
bn: প্রায় {0} সেকেন্ড বাকি
da: Ca. {0} sekunder tilbage
de: Noch ungefähr {0} Sekunden
fi: Noin {0} sekuntia jäljellä
fr: Il reste environ {0} secondes
gu: લગભગ {0} સેકંડ બાકી
he: נותרו בערך {0} שניות
hi: लगभग {0} सेकंड शेष हैं
hr: Preostalo oko {0} sekundi
it: Circa {0} secondi rimanenti
km: នៅសល់ប្រហែល {0} វិនាទី។
kn: ಸುಮಾರು {0} ಸೆಕೆಂಡುಗಳು ಉಳಿದಿವೆ
ku: About {0} seconds mayî
lo: ປະມານ {0} ວິນາທີ
lt: Liko apie {0} sekundžių
lv: Atlikušas apmēram {0} sekundes
mk: Останаа околу 0} секунди
ml: ഏകദേശം {0} സെക്കൻഡ് ശേഷിക്കുന്നു
mr: सुमारे {0} सेकंद शिल्लक आहेत
my: ကျန်ရှိသော {0} စက္ကန့်အကြောင်း
no: Omtrent {0} sekunder igjen
pl: Pozostało około {0} sekund
ro: Au mai rămas aproximativ {0} secunde
rw: Hasigaye amasegonda {0}
si: තත්පර {0 about පමණ ඉතිරිව ඇත
sk: Zostáva asi {0} sekúnd
sl: Še približno {0} sekund
sq: Mbeten rreth {0} sekonda
sw: Karibu sekunde {0} zilizobaki
ta: சுமார் {0} வினாடிகள் மீதமுள்ளன
te: సుమారు {0} సెకన్లు మిగిలి ఉన్నాయి
vi: Khoảng {0} giây còn lại

# S3 Backup Settings
source: Access Key ID
af: Toegang sleutel ID
am: የመዳረሻ መታወቂያ ይድረሱ
bn: অ্যাক্সেস কী আইডি
da: Adgangskode ID
de: Zugriffsschlüssel-ID
fr: ID de Clé d'Accès
gu: ઍક્સેસ કી ID
he: זיהוי מפתח גישה
hi: प्रवेश कुंजी आईडी
hr: ID ključa pristupa
it: ID Chiave di accesso
km: ចូលប្រើលេខសម្គាល់សោ
kn: ಪ್ರವೇಶ ಕೀ ID
ku: Nasnameyeke Key
lt: Prieigos rakto ID
lv: Piekļuves atslēgas ID
mk: Пристапете на клучниот ID
ml: കീ ഐഡി ആക്സസ്സുചെയ്യുക
mr: प्रवेश आयडी
my: Access ကိုသော့ ID
no: Tilgangsnøkkel-ID
pl: Uzyskaj klucz ID
ro: ID-ul cheii de acces
rw: Kugera ID ID
si: මූලික ID ප්රවේශය
sk: Identifikátor prístupového kľúča
sl: Dostopni ključni ID
sq: Identifikimi i çelësit të qasjes
sw: Fungua Kitambulisho cha Muhimu
ta: அணுகல் விசை ஐடி
te: కీ ID ని ప్రాప్యత చేయండి
vi: ID khóa truy cập

# S3 Backup Settings
source: Access Key Secret
af: Toegang tot die sleutelgeheim
am: የመዳረሻ ቁልፍ ሚስጥር
bn: কী গোপন অ্যাক্সেস
da: Adgang nøglehemmelighed
de: Zugriff auf das Schlüsselgeheimnis
fi: Pääsy salaisuus
fr: Clé d&#39;accès secrète
gu: કી ગુપ્ત .ક્સેસ
he: סוד מפתח גישה
hi: पहुंच कुंजी गुप्त
hr: Pristup ključnoj tajni
it: Accesso segreto chiave
km: ចូលដំណើរការកូនសោសម្ងាត់
kn: ಕೀ ರಹಸ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿ
ku: Gihîştina Key Key
lo: ເຂົ້າລະຫັດລັບ
lt: Prieigos rakto paslaptis
lv: Piekļuves atslēgas noslēpums
mk: Пристап до тајната на клучот
ml: കീ രഹസ്യം ആക്സസ് ചെയ്യുക
mr: की गुपित प्रवेश
my: key ကိုသုံးပါ
no: Få tilgang til nøkkelhemmeligheten
pl: Dostęp do klucza tajnego
ro: Accesează cheia secretă
rw: Kugera Ibanga ry&#39;ingenzi
si: යතුරු රහස වෙත ප්‍රවේශ වන්න
sk: Tajomstvo prístupového kľúča
sl: Dostopna skrivnost ključa
sq: Sekreti kryesor i hyrjes
sw: Fikia Siri muhimu
ta: விசை ரகசியத்தை அணுகவும்
te: కీ రహస్యాన్ని యాక్సెస్ చేయండి
vi: Truy cập bí mật khóa

source: Access Log
af: Toegangloglêer
am: ምዝግብ ማስታወሻ
bn: অ্যাক্সেস লগ
da: Adgangslog
de: Zugriffsprotokoll
fi: Käyttöloki
fr: Journal d&#39;accès
gu: પ્રવેશ લોગ
he: יומן גישה
hi: प्रवेश लॉग
hr: Dnevnik pristupa
it: Accedi al registro
km: កំណត់ហេតុចូលដំណើរការ។
kn: ಪ್ರವೇಶ ಲಾಗ್
ku: Têketin Têkeve
lo: ເຂົ້າໃຊ້ Log Log
lt: Prieigos žurnalas
lv: Piekļuves žurnāls
mk: Дневник за пристап
ml: പ്രവേശന ലോഗ്
mr: प्रवेश लॉग
my: access ကို Log in ဝင်ရန်
no: Tilgangslogg
pl: Dziennik dostępu
ro: Jurnal de acces
rw: Kwinjira
si: ප්‍රවේශ ලොගය
sk: Prístupový denník
sl: Dnevnik dostopa
sq: Regjistri i hyrjes
sw: Ingia Ingia
ta: அணுகல் பதிவு
te: యాక్సెస్ లాగ్
vi: Nhật ký truy cập

source: Access Log
af: Toegangloglêer
am: ምዝግብ ማስታወሻ
bn: অ্যাক্সেস লগ
da: Adgangslog
de: Zugriffsprotokoll
fi: Käyttöloki
fr: Journal d&#39;accès
gu: પ્રવેશ લોગ
he: יומן גישה
hi: प्रवेश लॉग
hr: Dnevnik pristupa
it: Accedi al registro
km: កំណត់ហេតុចូលដំណើរការ។
kn: ಪ್ರವೇಶ ಲಾಗ್
ku: Têketin Têkeve
lo: ເຂົ້າໃຊ້ Log Log
lt: Prieigos žurnalas
lv: Piekļuves žurnāls
mk: Дневник за пристап
ml: പ്രവേശന ലോഗ്
mr: प्रवेश लॉग
my: access ကို Log in ဝင်ရန်
no: Tilgangslogg
pl: Dziennik dostępu
ro: Jurnal de acces
rw: Kwinjira
si: ප්‍රවේශ ලොගය
sk: Prístupový denník
sl: Dnevnik dostopa
sq: Regjistri i hyrjes
sw: Ingia Ingia
ta: அணுகல் பதிவு
te: యాక్సెస్ లాగ్
vi: Nhật ký truy cập

# User
source: Access Log
af: Toegangloglêer
am: ምዝግብ ማስታወሻ
bn: অ্যাক্সেস লগ
da: Adgangslog
de: Zugriffsprotokoll
fi: Käyttöloki
fr: Journal d&#39;accès
gu: પ્રવેશ લોગ
he: יומן גישה
hi: प्रवेश लॉग
hr: Dnevnik pristupa
it: Accedi al registro
km: កំណត់ហេតុចូលដំណើរការ។
kn: ಪ್ರವೇಶ ಲಾಗ್
ku: Têketin Têkeve
lo: ເຂົ້າໃຊ້ Log Log
lt: Prieigos žurnalas
lv: Piekļuves žurnāls
mk: Дневник за пристап
ml: പ്രവേശന ലോഗ്
mr: प्रवेश लॉग
my: access ကို Log in ဝင်ရန်
no: Tilgangslogg
pl: Dziennik dostępu
ro: Jurnal de acces
rw: Kwinjira
si: ප්‍රවේශ ලොගය
sk: Prístupový denník
sl: Dnevnik dostopa
sq: Regjistri i hyrjes
sw: Ingia Ingia
ta: அணுகல் பதிவு
te: యాక్సెస్ లాగ్
vi: Nhật ký truy cập

# OAuth Bearer Token
source: Access Token
af: Toegangspunt
am: የመዳረሻ ማስመሰያ
bn: অ্যাক্সেস টোকেন
da: Adgangs token
de: Zugriffstoken
fr: Jeton d'Accès
gu: ઍક્સેસ ટોકન
he: גישת אסימון
hi: एक्सेस टोकन
hr: Pristupni token
it: Token di accesso
km: ការចូលដំណើរការ Token
kn: ಪ್ರವೇಶ ಟೋಕನ್
ku: Têketinê Token
lo: ການເຂົ້າເຖິງ Token
lt: Prieigos raktas
mk: Пристап знак
ml: അക്സസ് ടോക്കൺ
mr: प्रवेश टोकन
no: Tilgang Token
pl: Dostęp za pomocą Tokenu
ro: Acces Token
rw: Kwinjira
si: ටෝකනය
sk: Přístupový Token
sl: Dostopni žeton
sq: Qasja Token
sw: Tokia ya Upatikanaji
ta: அணுகல் டோக்கன்
te: ప్రాప్తి టోకెన్
vi: Mã truy cập

# Token Cache
source: Access Token
af: Toegangspunt
am: የመዳረሻ ማስመሰያ
bn: অ্যাক্সেস টোকেন
da: Adgangs token
de: Zugriffstoken
fr: Jeton d'Accès
gu: ઍક્સેસ ટોકન
he: גישת אסימון
hi: एक्सेस टोकन
hr: Pristupni token
it: Token di accesso
km: ការចូលដំណើរការ Token
kn: ಪ್ರವೇಶ ಟೋಕನ್
ku: Têketinê Token
lo: ການເຂົ້າເຖິງ Token
lt: Prieigos raktas
mk: Пристап знак
ml: അക്സസ് ടോക്കൺ
mr: प्रवेश टोकन
no: Tilgang Token
pl: Dostęp za pomocą Tokenu
ro: Acces Token
rw: Kwinjira
si: ටෝකනය
sk: Přístupový Token
sl: Dostopni žeton
sq: Qasja Token
sw: Tokia ya Upatikanaji
ta: அணுகல் டோக்கன்
te: ప్రాప్తి టోకెన్
vi: Mã truy cập

# Social Login Key
source: Access Token URL
af: Toegangspunt URL
am: የመድረሻ ተለዋጭ ስም URL
bn: অ্যাক্সেস টোকেন URL
da: Adgangstoken URL
de: Zugriffstoken-URL
fr: URL du jeton d&#39;accès
gu: ઍક્સેસ ટોકન URL
he: כתובת URL של אסימון גישה
hi: प्रवेश टोकन यूआरएल
hr: URL za pristup Tokenu
it: URL del token di accesso
km: URL ផ្ទៀងផ្ទាត់ចូល
kn: ಪ್ರವೇಶ ಟೋಕನ್ URL
ku: URL
lt: Prieigos raktų URL
lv: Piekļuves koda URL
mk: Пристапете до URL на токенот
ml: ആക്സസ്സ് ടോക്കൺ URL
mr: प्रवेश टोकन URL
my: Access ကိုတိုကင် URL ကို
no: Tilgangstoken URL
pl: Uzyskaj dostęp do adresu URL tokenu
ro: Accesați URL-ul Token
rw: Injira URL yaciwe
si: ටෝකන URL වෙත ප්රවේශ වන්න
sk: Prístupová adresa Token
sl: Dostop do URL-ja žetona
sq: URL e Tokës së Qasjes
sw: Futa URL ya Tokeni
ta: அணுகல் டோக்கன் URL
te: యాక్సెస్ టోకెన్ URL
vi: Truy cập URL Token

source: Access not allowed from this IP Address
af: Toegang word nie vanaf hierdie IP-adres toegelaat nie
am: ከዚህ የአይፒ አድራሻ ድረስ መድረሻ አይፈቀድም ፡፡
bn: এই আইপি ঠিকানা থেকে অ্যাক্সেসের অনুমতি নেই
da: Adgang ikke tilladt fra denne IP-adresse
de: Der Zugriff von dieser IP-Adresse aus ist nicht zulässig
fi: Tästä IP-osoitteesta pääsy ei ole sallittua
fr: Accès non autorisé à partir de cette adresse IP
gu: આ આઇપી સરનામાંથી પ્રવેશને મંજૂરી નથી
he: גישה מותרת מכתובת IP זו
hi: इस IP पते से प्रवेश की अनुमति नहीं है
hr: Nije dopušten pristup s ove IP adrese
it: Accesso non consentito da questo indirizzo IP
km: ការចូលប្រើមិនត្រូវបានអនុញ្ញាតពីអាសយដ្ឋាន IP នេះទេ។
kn: ಈ ಐಪಿ ವಿಳಾಸದಿಂದ ಪ್ರವೇಶವನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ku: Ji vê Navnîşana IP-yê destûr nayê dayîn
lo: ການເຂົ້າເຖິງບໍ່ໄດ້ຮັບອະນຸຍາດຈາກທີ່ຢູ່ IP ນີ້
lt: Prieiga neleidžiama iš šio IP adreso
lv: Piekļuve nav atļauta no šīs IP adreses
mk: Не е дозволен пристап од оваа IP адреса
ml: ഈ ഐപി വിലാസത്തിൽ നിന്ന് ആക്സസ് അനുവദനീയമല്ല
mr: या आयपी पत्त्यावरून प्रवेशास परवानगी नाही
my: Access ကိုဤ IP Address ကိုထံမှခွင့်မပြု
no: Tilgang ikke tillatt fra denne IP-adressen
pl: Dostęp niedozwolony z tego adresu IP
ro: Accesul nu este permis de la această adresă IP
rw: Kwinjira ntabwo byemewe muri iyi Aderesi ya IP
si: මෙම IP ලිපිනයෙන් ප්‍රවේශ වීමට අවසර නැත
sk: Prístup z tejto adresy IP nie je povolený
sl: Dostop ni dovoljen s tega naslova IP
sq: Qasja nuk lejohet nga kjo Adresë IP
sw: Ufikiaji hairuhusiwi kutoka kwa Anwani hii ya IP
ta: இந்த ஐபி முகவரியிலிருந்து அணுகல் அனுமதிக்கப்படவில்லை
te: ఈ IP చిరునామా నుండి యాక్సెస్ అనుమతించబడదు
vi: Truy cập không được phép từ Địa chỉ IP này

# Email Account
source: Account
af: rekening
am: ሒሳብ
bn: হিসাব
da: Konto
de: Konto
fi: Tili
fr: Compte
gu: એકાઉન્ટ
he: חשבון
hi: खाता
hr: Račun
km: គណនី
kn: ಖಾತೆ
ku: Konto
lo: ບັນຊີ
lt: sąskaita
lv: Konts
mk: Сметка
ml: അക്കൗണ്ട്
mr: खाते
my: အကောင့်ဖွင့်
no: Konto
pl: Konto
ro: Cont
rw: Konti
si: ගිණුම
sk: účet
sl: račun
sq: llogari
sw: Akaunti
ta: கணக்கு
te: ఖాతా
vi: Tài khoản

# Website Settings
source: Account Deletion Settings
de: Einstellungen für die Kontolöschung
fr: Paramètres de suppression de compte

source: Accounts Manager
af: Rekeningbestuurder
am: መለያዎች አስተዳዳሪ
bn: হিসাবরক্ষক ব্যবস্থাপক
da: Regnskabschef
de: Kontenmanager
fi: Talouden ylläpitäjä
fr: Responsable de la comptabilité
gu: એકાઉન્ટ્સ વ્યવસ્થાપક
he: מנהל חשבונות
hi: अकाउंट मैनेजर
hr: Računi Manager
km: ការគ្រប់គ្រងគណនី
kn: ಖಾತೆಗಳು ಮ್ಯಾನೇಜರ್
ku: Manager bikarhênerên
lo: ຄຸ້ມຄອງບັນຊີ
lt: sąskaitos direktorius
mk: Менаџер сметки
ml: അക്കൗണ്ടുകൾ മാനേജർ
mr: खाते व्यवस्थापक
my: အကောင့်အသစ်များ၏ Manager က
pl: Specjalista ds. Sprzedaży
ro: Manager de Conturi
rw: Umuyobozi wa Konti
si: ගිණුම් කළමනාකරු
sk: Manažér účtov
sq: Llogaritë Menaxher
sw: Meneja wa Hesabu
ta: கணக்குகள் மேலாளர்
te: అకౌంట్స్ మేనేజర్
vi: Quản lý tài khoản

source: Accounts User
af: Rekeninge gebruiker
am: የተጠቃሚ መለያዎች
bn: ব্যবহারকারীর অ্যাকাউন্ট
da: Regnskabsbruger
de: Rechnungswesen Benutzer
fi: Talouden peruskäyttäjä
fr: Comptable
gu: વપરાશકર્તા એકાઉન્ટ્સ
he: חשבונות משתמשים
hi: उपयोगकर्ता खातों
hr: Računi korisnika
km: គណនីអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಖಾತೆಗಳು
ku: hesabên bikarhêneran
lo: ບັນຊີຜູ້ໃຊ້
lt: Sąskaitos vartotoją
lv: Konti lietotāju
mk: Кориснички сметки
ml: ഉപയോക്തൃ അക്കൗണ്ടുകൾ
mr: वापरकर्ता खाती
my: အသုံးပြုသူအကောင့်
no: Regnskap User
pl: Konta Użytkownika
ro: Conturi de utilizator
rw: Umukoresha Konti
si: ගිණුම් පරිශීලක
sk: Uživatel Účtů
sl: Računi uporabnikov
sq: Llogaritë përdoruesin
sw: Mtumiaji wa Akaunti
ta: பயனர் கணக்குகள்
te: యూజర్ ఖాతాలను
vi: Người dùng kế toán

source: Action
af: aksie
am: እርምጃ
bn: কর্ম
da: Handling
de: Aktion
fi: Toiminto
gu: ક્રિયા
he: פעולה
hi: कार्रवाई
hr: Akcija
it: Azione
km: សកម្មភាព
kn: ಕ್ರಿಯೆ
ku: Çalakî
lo: ການປະຕິບັດ
lt: veiksmas
lv: Darbība
mk: Акција
ml: ആക്ഷൻ
mr: क्रिया
no: Handling
pl: Działanie
ro: Acțiune:
rw: Igikorwa
si: කටයුතු
sk: Akce
sl: Dejanje
sq: Veprim
sw: Hatua
ta: செயல்
te: యాక్షన్
vi: thao tác

# Amended Document Naming Settings
source: Action
af: aksie
am: እርምጃ
bn: কর্ম
da: Handling
de: Aktion
fi: Toiminto
gu: ક્રિયા
he: פעולה
hi: कार्रवाई
hr: Akcija
it: Azione
km: សកម្មភាព
kn: ಕ್ರಿಯೆ
ku: Çalakî
lo: ການປະຕິບັດ
lt: veiksmas
lv: Darbība
mk: Акција
ml: ആക്ഷൻ
mr: क्रिया
no: Handling
pl: Działanie
ro: Acțiune:
rw: Igikorwa
si: කටයුතු
sk: Akce
sl: Dejanje
sq: Veprim
sw: Hatua
ta: செயல்
te: యాక్షన్
vi: thao tác

# Email Flag Queue
source: Action
af: aksie
am: እርምጃ
bn: কর্ম
da: Handling
de: Aktion
fi: Toiminto
gu: ક્રિયા
he: פעולה
hi: कार्रवाई
hr: Akcija
it: Azione
km: សកម្មភាព
kn: ಕ್ರಿಯೆ
ku: Çalakî
lo: ການປະຕິບັດ
lt: veiksmas
lv: Darbība
mk: Акција
ml: ആക്ഷൻ
mr: क्रिया
no: Handling
pl: Działanie
ro: Acțiune:
rw: Igikorwa
si: කටයුතු
sk: Akce
sl: Dejanje
sq: Veprim
sw: Hatua
ta: செயல்
te: యాక్షన్
vi: thao tác

# Navbar Item
source: Action
af: aksie
am: እርምጃ
bn: কর্ম
da: Handling
de: Aktion
fi: Toiminto
gu: ક્રિયા
he: פעולה
hi: कार्रवाई
hr: Akcija
it: Azione
km: សកម្មភាព
kn: ಕ್ರಿಯೆ
ku: Çalakî
lo: ການປະຕິບັດ
lt: veiksmas
lv: Darbība
mk: Акција
ml: ആക്ഷൻ
mr: क्रिया
no: Handling
pl: Działanie
ro: Acțiune:
rw: Igikorwa
si: කටයුතු
sk: Akce
sl: Dejanje
sq: Veprim
sw: Hatua
ta: செயல்
te: యాక్షన్
vi: thao tác

# Onboarding Step
source: Action
af: aksie
am: እርምጃ
bn: কর্ম
da: Handling
de: Aktion
fi: Toiminto
gu: ક્રિયા
he: פעולה
hi: कार्रवाई
hr: Akcija
it: Azione
km: សកម្មភាព
kn: ಕ್ರಿಯೆ
ku: Çalakî
lo: ການປະຕິບັດ
lt: veiksmas
lv: Darbība
mk: Акција
ml: ആക്ഷൻ
mr: क्रिया
no: Handling
pl: Działanie
ro: Acțiune:
rw: Igikorwa
si: කටයුතු
sk: Akce
sl: Dejanje
sq: Veprim
sw: Hatua
ta: செயல்
te: యాక్షన్
vi: thao tác

# Workflow Transition
source: Action
af: aksie
am: እርምጃ
bn: কর্ম
da: Handling
de: Aktion
fi: Toiminto
gu: ક્રિયા
he: פעולה
hi: कार्रवाई
hr: Akcija
it: Azione
km: សកម្មភាព
kn: ಕ್ರಿಯೆ
ku: Çalakî
lo: ການປະຕິບັດ
lt: veiksmas
lv: Darbība
mk: Акција
ml: ആക്ഷൻ
mr: क्रिया
no: Handling
pl: Działanie
ro: Acțiune:
rw: Igikorwa
si: කටයුතු
sk: Akce
sl: Dejanje
sq: Veprim
sw: Hatua
ta: செயல்
te: యాక్షన్
vi: thao tác

# DocType Action
source: Action / Route
af: Aksie / roete
am: እርምጃ / መንገድ
bn: ক্রিয়া / রুট
da: Handling / rute
de: Aktion / Route
fi: Toiminta / reitti
gu: ક્રિયા / માર્ગ
he: פעולה / מסלול
hi: क्रिया / मार्ग
hr: Akcija / ruta
it: Azione / percorso
km: សកម្មភាព / ផ្លូវ
kn: ಕ್ರಿಯೆ / ಮಾರ್ಗ
ku: Çalakî / Rê
lo: ການປະຕິບັດງານ / ເສັ້ນທາງ
lt: Veiksmas / maršrutas
lv: Darbība / maršruts
mk: Акција / пат
ml: പ്രവർത്തനം / റൂട്ട്
mr: क्रिया / मार्ग
my: လှုပ်ရှားမှု / လမ်းကြောင်း
no: Handling / Rute
pl: Akcja / Trasa
ro: Acțiune / Traseu
rw: Igikorwa / Inzira
si: ක්‍රියාව / මාර්ගය
sk: Akcia / trasa
sl: Dejanje / pot
sq: Aksioni / Rruga
sw: Hatua / Njia
ta: செயல் / பாதை
te: చర్య / మార్గం
vi: Hành động / Lộ trình

source: Action Complete
de: Aktion abgeschlossen
fr: Action terminée

source: Action Failed
af: Aksie het misluk
am: እርምጃ አልተሳካም
bn: অ্যাকশন ব্যর্থ
da: Handling mislykkedes
de: Aktion fehlgeschlagen
fi: Toimenpide epäonnistui
fr: Échec de l'action
gu: ક્રિયા નિષ્ફળ
he: הפעולה נכשלה
hi: क्रिया: विफल रही है
hr: Akcija nije uspjela
it: Azione Fallita
km: សកម្មភាពបរាជ័យ
kn: ಕ್ರಿಯೆ ವಿಫಲವಾಗಿದೆ
ku: çalakiyê de bi ser neket
lo: ປະຕິບັດງານສົບຜົນສໍາເລັດ
lt: veiksmas Nepavyko
lv: darbība neizdevās
mk: акција не успеа
ml: ആക്ഷൻ പരാജയപ്പെട്ടു
mr: क्रिया अयशस्वी
my: လှုပ်ရှားမှုမအောင်မြင်ခဲ့ပါ
no: handling Kunne
pl: Akcja nie powiodła się
ro: Acţiune Eșuată
rw: Igikorwa cyatsinzwe
si: ක්රියාකාරී අසාර්ථක විය
sk: akcie zlyhalo
sl: Dejanje ni uspelo
sq: Veprimi dështoi
sw: Hatua Imeshindwa
ta: தோல்வி
te: చర్య విఫలమైంది
vi: thao tác thất bại

# Onboarding Step
source: Action Label
de: Aktionsbezeichnung
fr: Libellé de l'action

# Success Action
source: Action Timeout (Seconds)
af: Aksie Tydsduur (Sekondes)
am: የእርምጃ ቆይታ ጊዜ (ሰከንዶች)
bn: অ্যাকশন সময়সীমা (সেকেন্ড)
da: Handlings timeout (sekunder)
de: Aktionszeitüberschreitung (Sekunden)
fi: Toimintojen aikakatkaisu (sekuntia)
fr: Délai d&#39;attente de l&#39;action (secondes)
gu: ઍક્શન ટાઈમઆઉટ (સેકન્ડ્સ)
he: פסק זמן לפעולה (שניות)
hi: एक्शन टाइमआउट (सेकेंड)
hr: Vrijeme djelovanja (sekundi)
it: Scadenza azione (secondi)
km: អស់ពេលសកម្មភាព (វិនាទី)
kn: ಆಕ್ಷನ್ ಸಮಯ ಮೀರಿದೆ (ಸೆಕೆಂಡ್ಸ್)
ku: Çalakiya Demjimêr (Seconds)
lo: ເວລາປະຕິບັດງານ (ວິນາທີ)
lt: Veiksmo laikas (sekundės)
lv: Darbības laiks (sekundes)
mk: Времетраење на дејството (секунди)
ml: ആക്ഷൻ കാലാവധി (സെക്കൻഡ്)
mr: कार्य कालबाह्य (सेकंद)
my: လှုပ်ရှားမှုရပ်သွားသည် (စက္ကန့်)
no: Action Timeout (sekunder)
pl: Limit czasu akcji (sekundy)
ro: Acțiune de expirare (secunde)
rw: Igihe cyateganijwe (Amasegonda)
si: ක්රියාකාරී කාල සීමාව (තත්පර)
sk: Akčný časový limit (sekundy)
sl: Časovna omejitev dejanja (sekunde)
sq: Koha e Veprimit (Sekonda)
ta: அதிரடி நேரம் (விநாடிகள்)
te: యాక్షన్ సమయం ముగిసింది (సెకన్లు)
vi: Thời gian chờ hành động (Giây)

# DocType Action
source: Action Type
af: Aksietipe
am: የድርጊት አይነት
bn: ক্রিয়া প্রকার
da: Handlingstype
de: Aktionstyp
fi: Toiminnan tyyppi
fr: Type d&#39;action
gu: ક્રિયા પ્રકાર
he: סוג פעולה
hi: प्रक्रिया का प्रकार
hr: Vrsta radnje
it: Tipo di azione
km: ប្រភេទសកម្មភាព
kn: ಕ್ರಿಯೆಯ ಪ್ರಕಾರ
ku: Cureya Actionalakiyê
lo: ປະເພດການປະຕິບັດງານ
lt: Veiksmo tipas
lv: Darbības veids
mk: Вид на акција
ml: പ്രവർത്തന തരം
mr: क्रिया प्रकार
my: လှုပ်ရှားမှုအမျိုးအစား
no: Handlingstype
pl: Rodzaj działania
ro: Tipul de acțiune
rw: Ubwoko bwibikorwa
si: ක්‍රියා වර්ගය
sk: Typ akcie
sl: Vrsta akcije
sq: Lloji i veprimit
sw: Aina ya Kitendo
ta: செயல் வகை
te: చర్య రకం
vi: Loại hành động

source: Action {0} completed successfully on {1} {2}. View it {3}
de: Aktion {0} erfolgreich auf {1} {2}abgeschlossen. {3} ansehen.
fr: Action {0} terminée avec succès sur {1} {2}. Voir {3}

source: Action {0} failed on {1} {2}. View it {3}
de: Aktion {0} fehlgeschlagen auf {1} {2}. {3} ansehen.
fr: L'action {0} a échoué sur {1} {2}. Voir {3}

source: Actions
af: aksies
am: እርምጃዎች
bn: পদক্ষেপ
da: Handlinger
de: Aktionen
fi: Toiminnot
gu: ક્રિયાઓ
he: פעולות
hi: क्रियाएँ
hr: Akcije
it: Azioni
km: ការប្រព្រឹត្ដ
kn: ಕ್ರಿಯೆಗಳು
lo: ການກະທໍາ
lt: Veiksmai
lv: Darbības
mk: Активности
ml: ക്രിയകൾ
mr: क्रिया
no: Handlinger
pl: działania
ro: Acțiuni
rw: Ibikorwa
si: ක්රියා
sk: Akcie
sl: Dejanja
sq: Veprimet
sw: Vitendo
ta: செயல்கள்
te: చర్యలు
vi: Các thao tác

# Customize Form
source: Actions
af: aksies
am: እርምጃዎች
bn: পদক্ষেপ
da: Handlinger
de: Aktionen
fi: Toiminnot
gu: ક્રિયાઓ
he: פעולות
hi: क्रियाएँ
hr: Akcije
it: Azioni
km: ការប្រព្រឹត្ដ
kn: ಕ್ರಿಯೆಗಳು
lo: ການກະທໍາ
lt: Veiksmai
lv: Darbības
mk: Активности
ml: ക്രിയകൾ
mr: क्रिया
no: Handlinger
pl: działania
ro: Acțiuni
rw: Ibikorwa
si: ක්රියා
sk: Akcie
sl: Dejanja
sq: Veprimet
sw: Vitendo
ta: செயல்கள்
te: చర్యలు
vi: Các thao tác

# DocType
source: Actions
af: aksies
am: እርምጃዎች
bn: পদক্ষেপ
da: Handlinger
de: Aktionen
fi: Toiminnot
gu: ક્રિયાઓ
he: פעולות
hi: क्रियाएँ
hr: Akcije
it: Azioni
km: ការប្រព្រឹត្ដ
kn: ಕ್ರಿಯೆಗಳು
lo: ການກະທໍາ
lt: Veiksmai
lv: Darbības
mk: Активности
ml: ക്രിയകൾ
mr: क्रिया
no: Handlinger
pl: działania
ro: Acțiuni
rw: Ibikorwa
si: ක්රියා
sk: Akcie
sl: Dejanja
sq: Veprimet
sw: Vitendo
ta: செயல்கள்
te: చర్యలు
vi: Các thao tác

# Package Import
source: Activate
de: Aktivieren
fr: Activer

source: Active
af: aktiewe
am: ገቢር
bn: সক্রিয়
da: Aktiv
de: Aktiv
fi: aktiivinen
fr: actif
gu: સક્રિય
he: פעיל
hi: सक्रिय
hr: Aktivan
it: Attivo
km: សកម្ម
kn: ಕ್ರಿಯಾಶೀಲ
ku: Jîr
lo: ການເຄື່ອນໄຫວ
lt: aktyvus
lv: Aktīvs
mk: Активен
ml: സജീവ
mr: सक्रिय
no: Aktiv
pl: Aktywny
ro: Activ
rw: Bikora
si: ක්රියාකාරී
sk: Aktívny
sl: Aktivno
sq: Aktiv
ta: செயலில்
vi: có hiệu lực

# Auto Repeat
source: Active
af: aktiewe
am: ገቢር
bn: সক্রিয়
da: Aktiv
de: Aktiv
fi: aktiivinen
fr: actif
gu: સક્રિય
he: פעיל
hi: सक्रिय
hr: Aktivan
it: Attivo
km: សកម្ម
kn: ಕ್ರಿಯಾಶೀಲ
ku: Jîr
lo: ການເຄື່ອນໄຫວ
lt: aktyvus
lv: Aktīvs
mk: Активен
ml: സജീവ
mr: सक्रिय
no: Aktiv
pl: Aktywny
ro: Activ
rw: Bikora
si: ක්රියාකාරී
sk: Aktívny
sl: Aktivno
sq: Aktiv
ta: செயலில்
vi: có hiệu lực
