Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Notification
source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
af: Trigger op geldige metodes soos &quot;before_insert&quot;, &quot;after_update&quot;, ens (sal afhang van die gekose DocType)
am: &quot;Before_insert&quot;, &quot;after_update&quot;, ወዘተ ያሉ የሚሰራ ዘዴዎች ላይ ቀስቅሴ (የተመረጠውን DocType ላይ የሚወሰን ነው)
bn: &quot;Before_insert&quot;, &quot;after_update&quot;, ইত্যাদি বৈধ পদ্ধতি উপর ট্রিগার (নির্বাচিত DOCTYPE উপর নির্ভর করবে)
da: Trigger om gyldige metoder som &quot;before_insert&quot;, &quot;after_update&quot; osv (afhænger af den valgte DocType)
de: Trigger auf gültige Methoden wie &quot;before_insert&quot;, &quot;after_update&quot; usw. (hängt von der DocType ausgewählt)
fi: Laukaise kutsuttaessa metodia kuten "before_insert", "after_update" tms. (metodin nimi riippuu valitusta tietuetyypistä)
fr: Délencher sur des méthodes valides comme "before_insert", "after_update", etc (dépendra du DocType choisi)
gu: &quot;Before_insert&quot;, &quot;after_update&quot;, વગેરે જેવી માન્ય પદ્ધતિઓ પર ટ્રિગર (પસંદિત Doctype પર આધાર રાખે છે)
he: מפעילים שיטות תקפות כמו &quot;לפני_הכנסה&quot;, &quot;לאחר_עדכון&quot; וכו &#39;(יהיה תלוי בסוג DocType שנבחר)
hi: &quot;Before_insert&quot;, &quot;after_update&quot;, आदि जैसे वैध तरीकों पर ट्रिगर (चयनित doctype पर निर्भर करेगा)
hr: Okidač na valjanim metodama kao što su &quot;before_insert&quot;, &quot;after_update&quot;, itd (ovisit će o DOCTYPE odabrane)
it: Trigger su metodi validi come &quot;before_insert&quot;, &quot;after_update&quot;, ecc (dipende dal DocType selezionato)
km: គន្លឹះលើវិធីសាស្រ្តដែលមានសុពលភាពដូចជា &quot;before_insert&quot;, &quot;after_update&quot; ល (នឹងអាស្រ័យលើ DOCTYPE ដែលបានជ្រើស)
kn: &quot;Before_insert&quot;, &quot;after_update&quot;, ಮುಂತಾದ ಮಾನ್ಯ ವಿಧಾನಗಳನ್ನು ಟ್ರಿಗ್ಗರ್ (DOCTYPE ಆಯ್ಕೆ ಅವಲಂಬಿಸಿರುತ್ತದೆ)
ku: Trigger li ser rêbazên derbasdar wek &quot;before_insert&quot;, &quot;after_update&quot;, û hwd. (Dê li ser DocType hilbijartin girêdayî ye)
lo: ຜົນກະທົບຕໍ່ກັບວິທີການທີ່ຖືກຕ້ອງເຊັ່ນ: &quot;before_insert&quot;, &quot;after_update&quot;, ແລະອື່ນໆ (ຈະຂຶ້ນກັບ DocType ການຄັດເລືອກ)
lt: Sukelti ant patvirtintais metodais, pavyzdžiui, &quot;before_insert&quot;, &quot;after_update&quot;, ir tt (priklauso nuo dokumentų tipas pasirinktos)
lv: Trigger par pamatotas metodes, piemēram, &quot;before_insert&quot;, &quot;after_update&quot;, uc (būs atkarīgs no izvēlētā DOCTYPE)
mk: Активирањето на важечки методи како &quot;before_insert&quot;, &quot;after_update&quot;, итн (ќе зависи од DOCTYPE избрани)
ml: &quot;Before_insert&quot;, &quot;after_update&quot; പോലുള്ള സാധുവായ രീതികൾ ട്രിഗർ എന്നിവ (തിരഞ്ഞെടുത്ത DocType ആശ്രയിച്ചിരിക്കും)
mr: &quot;Before_insert&quot;, &quot;after_update&quot;, इ वैध पद्धती कारक (DocType निवड अवलंबून असेल)
my: &quot;before_insert&quot;, &quot;after_update&quot; ကဲ့သို့တရားဝင်နည်းလမ်းများအပေါ်ခလုတ်, etc (ရွေးချယ်ထားသော DOCTYPE အပေါ်မူတည်ပါလိမ့်မယ်)
no: Trigger på gyldige metoder som &quot;before_insert&quot;, &quot;after_update&quot;, etc (vil avhenge av valgt DOCTYPE)
pl: Wyzwalanie prawidłowych metod, takich jak &quot;before_insert&quot;, &quot;after_update&quot;, itd (zależy od wybranego DocType)
ro: Declanșare la metode valide, cum ar fi &quot;before_insert&quot;, &quot;after_update&quot;, etc (depinde de DocType.Referinta selectate)
rw: Imbarutso kuburyo bwemewe nka &quot;mbere_insert&quot;, &quot;nyuma_amakuru&quot;, nibindi (bizaterwa na DocType yatoranijwe)
si: &quot;Before_insert&quot;, &quot;after_update&quot; වැනි වලංගු ක්රම පිළිබඳ කොකා, ආදිය (තෝරාගත් DocType මත රඳා පවතී)
sk: Trigger na overené metódy, ako je &quot;before_insert&quot;, &quot;after_update&quot;, etc (bude závisieť na zvolenom DOCTYPE)
sl: Trigger o veljavnih metod, kot so &quot;before_insert&quot;, &quot;after_update&quot;, itd (bo odvisna od DOCTYPE izbrano)
sq: Trigger mbi metodat vlefshme si &quot;before_insert&quot;, &quot;after_update&quot;, etj (do të varet DOCTYPE zgjedhur)
sw: Tumia njia zenye halali kama &quot;kabla_insert&quot;, &quot;baada ya_update&quot;, nk (itategemea DocType iliyochaguliwa)
ta: &quot;Before_insert&quot;, &quot;after_update&quot; போன்றவை சரியான முறைகள் தூண்டல் (தேர்வு DOCTYPE சார்ந்தது)
te: &quot;Before_insert&quot;, &quot;after_update&quot;, etc వంటి చెల్లుబాటు అయ్యే పద్ధతులపై ట్రిగ్గర్ (ఎంచుకున్న DOCTYPE ఆధారపడి ఉంటుంది)
vi: Sử dụng với các phương pháp có giá trị như "before_insert", "after_update", vv (sẽ phụ thuộc vào kiểu văn bản được chọn)

source: Try Again
de: Erneut versuchen

# Document Naming Settings
source: Try a Naming Series
de: Nummernkreis ausprobieren

source: Try to avoid repeated words and characters
af: Probeer om herhaalde woorde en karakters te vermy
am: በተደጋጋሚ ቃላት እና ቁምፊዎች ለማስወገድ ይሞክሩ
bn: পুনরাবৃত্তি শব্দ এবং অক্ষর থেকে বিরত থাকুন
da: Prøv at undgå gentagne ord og tegn
de: Versuchen Sie, wiederholte Wörter und Zeichen zu vermeiden
fi: Yritä välttää toistuvat sanat ja merkit
fr: Essayez d'éviter les mots et les caractères répétés
gu: વારંવાર શબ્દો અને અક્ષરો ટાળવા પ્રયાસ કરો
he: נסה להימנע מילות חוזרות ותווים
hi: बार-बार शब्दों और वर्ण से बचने की कोशिश
hr: Pokušajte izbjeći ponovio riječi i znakove
it: Cercate di evitare le parole e caratteri ripetuti
km: សូមព្យាយាមដើម្បីជៀសវាងពាក្យម្តងហើយម្តងទៀតនិងតួអក្សរ
kn: ಪುನರಾವರ್ತಿತ ಪದಗಳು ಮತ್ತು ಪಾತ್ರಗಳು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸಿ
ku: Hewl da ku gotinên xwe dubare û characters
lo: ພະຍາຍາມເພື່ອຫຼີກເວັ້ນການຄໍາຊ້ໍາແລະລັກສະນະ
lt: Stenkitės vengti pasikartojančių žodžių ir simbolių
lv: Centieties, lai izvairītos no atkārtotas vārdus un simbolus
mk: Обидете се да се избегне повторен зборови и знаци
ml: ആവർത്തിച്ചുള്ള പദങ്ങളും പ്രതീകങ്ങളും ഒഴിവാക്കാൻ ശ്രമിക്കുക
mr: पुनरावृत्ती शब्द आणि अक्षरांची टाळण्याचा प्रयत्न
my: အထပ်ထပ်စကားလုံးများနှင့်ဇာတ်ကောင်ရှောင်ရှားရန်ကြိုးစားပါ
no: Prøv å unngå gjentatte ord og tegn
pl: Staraj się unikać powtarzających się słów i znaków
ro: Încercați să evitați cuvinte și caractere repetate
rw: Gerageza kwirinda amagambo ninyuguti zisubirwamo
si: යළි යළිත් වචන සහ අක්ෂර වැළකීමට උත්සාහ කරන්න
sk: Snažte sa vyhnúť opakovaným slová a znaky
sl: Poskusi, da bi se izognili večkratnim besede in znake
sq: Përpiquni të shmangni fjalët e përsëritura dhe karaktere
sw: Jaribu kuepuka maneno na wahusika mara kwa mara
ta: மீண்டும் மீண்டும் வார்த்தைகள் மற்றும் பாத்திரங்கள் தவிர்க்க முயற்சி
te: పునరావృతం పదాలు మరియు అక్షరాలు నివారించేందుకు ప్రయత్నించండి
vi: Hãy cố gắng tránh những từ và ký tự lặp đi lặp lại

source: Try to use a longer keyboard pattern with more turns
af: Probeer &#39;n langer sleutelbordpatroon met meer draaie gebruik
am: ተጨማሪ በየተራ ጋር ረዘም ሰሌዳ ጥለት ለመጠቀም ይሞክሩ
bn: আরো পালাক্রমে সঙ্গে একটি লম্বা কীবোর্ড প্যাটার্ন ব্যবহার করার চেষ্টা করুন
da: Prøv at bruge en længere tastatur mønster med flere omgange
de: Versuchen Sie, eine längere Tastaturmuster mit mehr Windungen zu verwenden
fi: Yritä käyttää pidempää näppäimistö kuvio enemmän kierrosta
fr: Essayez d'utiliser un motif de clavier avec plus de tours
gu: વધુ વળે સાથે લાંબા કીબોર્ડ પેટર્ન ઉપયોગ કરવાનો પ્રયાસ કરો
he: נסה להשתמש דפוס מקלדת כבר עם סיבובים יותר
hi: अधिक जाता है के साथ एक लंबे समय तक कीबोर्ड पैटर्न का उपयोग करने के लिए प्रयास करें
hr: Pokušajte koristiti dulje uzorak tipkovnice s više zavoja
it: Prova ad utilizzare un modello di tastiera più a lungo con più giri
km: សូមព្យាយាមដើម្បីប្រើលំនាំក្តារចុចច្រើនទៀតដោយធ្វើការបង្វិលយូរជាង
kn: ಹೆಚ್ಚು ತಿರುವುಗಳು ಒಂದು ಸುದೀರ್ಘ ಕೀಬೋರ್ಡ್ ಮಾದರಿಯನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿ
ku: Try bi kar pattern Klavyeya êdî bi dixne more
lo: ພະຍາຍາມທີ່ຈະນໍາໃຊ້ຮູບແບບແປ້ນພິມຕໍ່ໄປອີກແລ້ວກັບເຮັດໃຫ້ຫຼາຍຂຶ້ນ
lt: Stenkitės naudoti ilgesnį klaviatūros modelį su daugiau vijų
lv: Mēģiniet izmantot ilgāku tastatūras modelis ar vairākiem pagriezieniem
mk: Обидете се да користите подолго тастатура модел со повеќе врти
ml: കൂടുതൽ വളവുകൾ ഒരു ഇനി കീബോർഡ് പാറ്റേൺ ഉപയോഗിക്കാൻ ശ്രമിക്കുക
mr: अधिक वळवून एक यापुढे कीबोर्ड नमुना वापरण्याचा प्रयत्न
my: ပိုပြီးအလှည့်နှင့်အတူတစ်ကြာကြာကီးဘုတ်ပုံစံကိုအသုံးပြုရန်ကြိုးစားပါ
no: Prøv å bruke en lengre tastatur mønster med flere svinger
pl: Spróbuj użyć dłuższego wzór klawiatury z większą ilością zwojów
ro: Încercați să utilizați un model de tastatură cu mai multe viraje
rw: Gerageza gukoresha uburyo burebure bwa clavier hamwe nimpinduka nyinshi
si: වැඩි මාරුවෙන් මාරුවට සමඟ තවදුරටත් යතුරු පුවරුව රටාව භාවිතා කිරීමට උත්සාහ
sk: Skúste použiť dlhší klávesnica vzor s viacerými závitov
sl: Poskusite uporabiti daljši vzorec tipkovnico z več zavoji
sq: Përpiquni të përdorni një model më të gjatë tastierë me shumë kthesa
sw: Jaribu kutumia ruwaza ya kibodi ya muda mrefu na zamu zaidi
ta: மேலும் திருப்பங்களை கொண்ட ஒரு நீண்ட விசைப்பலகை முறை பயன்படுத்த முயற்சி
te: మరింత మలుపులు ఒక కీబోర్డు నమూనా ఉపయోగించడానికి ప్రయత్నించండి
vi: Hãy thử sử dụng một mô hình bàn phím lâu hơn với nhiều lượt hơn

# Assignment Rule Day
source: Tuesday
af: Dinsdag
am: ማክሰኞ
bn: মঙ্গলবার
da: Tirsdag
de: Dienstag
fi: tiistai
fr: Mardi
gu: મંગળવારે
he: יום שלישי
hi: मंगलवार
hr: Utorak
it: Martedì
km: កាលពីថ្ងៃអង្គារ
kn: ಮಂಗಳವಾರ
ku: Sêşem
lo: ວັນອັງຄານ
lt: antradienis
lv: Otrdiena
mk: Вторник
ml: ചൊവ്വാഴ്ച
mr: मंगळवारी
my: အင်္ဂါနေ့
no: Tirsdag
pl: Wtorek
ro: Marți
rw: Ku wa kabiri
si: අඟහරුවාදා
sk: Úterý
sl: Torek
sq: E martë
sw: Jumanne
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
vi: Thứ ba

# Auto Email Report
source: Tuesday
af: Dinsdag
am: ማክሰኞ
bn: মঙ্গলবার
da: Tirsdag
de: Dienstag
fi: tiistai
fr: Mardi
gu: મંગળવારે
he: יום שלישי
hi: मंगलवार
hr: Utorak
it: Martedì
km: កាលពីថ្ងៃអង្គារ
kn: ಮಂಗಳವಾರ
ku: Sêşem
lo: ວັນອັງຄານ
lt: antradienis
lv: Otrdiena
mk: Вторник
ml: ചൊവ്വാഴ്ച
mr: मंगळवारी
my: အင်္ဂါနေ့
no: Tirsdag
pl: Wtorek
ro: Marți
rw: Ku wa kabiri
si: අඟහරුවාදා
sk: Úterý
sl: Torek
sq: E martë
sw: Jumanne
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
vi: Thứ ba

# Auto Repeat Day
source: Tuesday
af: Dinsdag
am: ማክሰኞ
bn: মঙ্গলবার
da: Tirsdag
de: Dienstag
fi: tiistai
fr: Mardi
gu: મંગળવારે
he: יום שלישי
hi: मंगलवार
hr: Utorak
it: Martedì
km: កាលពីថ្ងៃអង្គារ
kn: ಮಂಗಳವಾರ
ku: Sêşem
lo: ວັນອັງຄານ
lt: antradienis
lv: Otrdiena
mk: Вторник
ml: ചൊവ്വാഴ്ച
mr: मंगळवारी
my: အင်္ဂါနေ့
no: Tirsdag
pl: Wtorek
ro: Marți
rw: Ku wa kabiri
si: අඟහරුවාදා
sk: Úterý
sl: Torek
sq: E martë
sw: Jumanne
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
vi: Thứ ba

# Event
source: Tuesday
af: Dinsdag
am: ማክሰኞ
bn: মঙ্গলবার
da: Tirsdag
de: Dienstag
fi: tiistai
fr: Mardi
gu: મંગળવારે
he: יום שלישי
hi: मंगलवार
hr: Utorak
it: Martedì
km: កាលពីថ្ងៃអង្គារ
kn: ಮಂಗಳವಾರ
ku: Sêşem
lo: ວັນອັງຄານ
lt: antradienis
lv: Otrdiena
mk: Вторник
ml: ചൊവ്വാഴ്ച
mr: मंगळवारी
my: အင်္ဂါနေ့
no: Tirsdag
pl: Wtorek
ro: Marți
rw: Ku wa kabiri
si: අඟහරුවාදා
sk: Úterý
sl: Torek
sq: E martë
sw: Jumanne
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
vi: Thứ ba

# System Settings
source: Tuesday
af: Dinsdag
am: ማክሰኞ
bn: মঙ্গলবার
da: Tirsdag
de: Dienstag
fi: tiistai
fr: Mardi
gu: મંગળવારે
he: יום שלישי
hi: मंगलवार
hr: Utorak
it: Martedì
km: កាលពីថ្ងៃអង្គារ
kn: ಮಂಗಳವಾರ
ku: Sêşem
lo: ວັນອັງຄານ
lt: antradienis
lv: Otrdiena
mk: Вторник
ml: ചൊവ്വാഴ്ച
mr: मंगळवारी
my: အင်္ဂါနေ့
no: Tirsdag
pl: Wtorek
ro: Marți
rw: Ku wa kabiri
si: අඟහරුවාදා
sk: Úterý
sl: Torek
sq: E martë
sw: Jumanne
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
vi: Thứ ba

# Role
source: Two Factor Authentication
af: Twee faktor verifikasie
am: ሁለት እውነታ ማረጋገጫ
bn: দুই ফ্যাক্টর প্রমাণীকরণ
de: Zwei-Faktor-Authentifizierung
fi: Kaksiosainen todennus
fr: Authentification à Double Facteur
gu: બે પરિબળ પ્રમાણીકરણ
he: אימות שני גורמים
hi: दो तरीकों से प्रमाणीकरण
hr: Dva faktorska provjera autentičnosti
it: Autenticazione due fattori
km: ការផ្ទៀងផ្ទាត់ពីរកត្តា
kn: ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣ
ku: Daxuyaniya Du Factor
lo: ສອງການກວດສອບປັດໄຈ
lt: Du veiksnių autentifikavimas
lv: Divu faktoru autentifikācija
mk: Две фактори за автентикација
ml: രണ്ട് ഫാക്ടർ പ്രമാണീകരണം
mr: दोन घटक प्रमाणीकरण
my: နှစ်ဦးက factor authentication
no: To faktorautentisering
pl: Uwierzytelnianie dwóch czynników
ro: Două autentificare cu factori
rw: Kwemeza Ibintu bibiri
si: ෆැක්ටර් සත්යාපනය දෙකක්
sk: Overenie dvoch faktorov
sl: Dve avtentifikaciji faktorjev
sq: Dy Authentication Factor
sw: Uthibitishaji wa Kiini Kiwili
ta: இரண்டு காரணி அங்கீகாரம்
te: రెండు ఫాక్టర్ ప్రామాణీకరణ
vi: Xác thực hai yếu tố

# System Settings
source: Two Factor Authentication
af: Twee faktor verifikasie
am: ሁለት እውነታ ማረጋገጫ
bn: দুই ফ্যাক্টর প্রমাণীকরণ
de: Zwei-Faktor-Authentifizierung
fi: Kaksiosainen todennus
fr: Authentification à Double Facteur
gu: બે પરિબળ પ્રમાણીકરણ
he: אימות שני גורמים
hi: दो तरीकों से प्रमाणीकरण
hr: Dva faktorska provjera autentičnosti
it: Autenticazione due fattori
km: ការផ្ទៀងផ្ទាត់ពីរកត្តា
kn: ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣ
ku: Daxuyaniya Du Factor
lo: ສອງການກວດສອບປັດໄຈ
lt: Du veiksnių autentifikavimas
lv: Divu faktoru autentifikācija
mk: Две фактори за автентикација
ml: രണ്ട് ഫാക്ടർ പ്രമാണീകരണം
mr: दोन घटक प्रमाणीकरण
my: နှစ်ဦးက factor authentication
no: To faktorautentisering
pl: Uwierzytelnianie dwóch czynników
ro: Două autentificare cu factori
rw: Kwemeza Ibintu bibiri
si: ෆැක්ටර් සත්යාපනය දෙකක්
sk: Overenie dvoch faktorov
sl: Dve avtentifikaciji faktorjev
sq: Dy Authentication Factor
sw: Uthibitishaji wa Kiini Kiwili
ta: இரண்டு காரணி அங்கீகாரம்
te: రెండు ఫాక్టర్ ప్రామాణీకరణ
vi: Xác thực hai yếu tố

# System Settings
source: Two Factor Authentication method
af: Twee faktor verifikasie metode
am: ሁለት ሁነታ ማረጋገጥ ዘዴ
bn: দুটি ফ্যাক্টর প্রমাণীকরণ পদ্ধতি
da: Two Factor Authentication metode
de: Zwei Faktor-Authentifizierungsmethode
fi: Kaksiosaisen todennuksen tapa
fr: Méthode d'Authentification à Double Facteur
gu: બે પરિબળ પ્રમાણીકરણ પદ્ધતિ
he: שיטת אימות שני גורמים
hi: दो फैक्टर प्रमाणीकरण विधि
hr: Dva metoda autentifikacije faktora
it: Metodo di autenticazione due fattori
km: វិធីសាស្ត្រផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវពីរ
kn: ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣ ವಿಧಾನ
ku: Method Mîhengkirina Du Factor
lo: ວິທີການສອງກວດສອບປັດໄຈ
lt: Du faktoriaus autentifikavimo metodai
lv: Divu faktoru autentifikācijas metode
mk: Два фактори за проверка на автентичност
ml: രണ്ട് ഫാക്ടർ പ്രാമാണീകരണ രീതി
mr: दोन घटक प्रमाणीकरण पद्धत
my: နှစ်ဦးက factor authentication နည်းလမ်း
no: To faktorautentiseringsmetode
pl: Metoda uwierzytelniania dwóch czynników
ro: Două metode de autentificare a factorilor
rw: Uburyo bubiri bwo Kwemeza
si: සාධක සහතික කිරීමේ ක්රම දෙකක්
sk: Metóda overovania dvoch faktorov
sl: Dve metodi za avtentifikacijo faktorjev
sq: Dy metoda Authentication Factor
sw: Njia mbili za uthibitishaji
ta: இரண்டு காரணி அங்கீகார முறை
te: రెండు ఫాక్టర్ ప్రామాణీకరణ పద్ధతి
vi: Phương pháp xác thực hai yếu tố

source: Type
de: Typ

# Communication
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Console Log
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Customize Form Field
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Dashboard Chart
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Desktop Icon
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# DocField
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Energy Point Log
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Notification Log
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Number Card
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# System Console
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Web Template
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Workspace Link
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

# Workspace Shortcut
source: Type
af: tipe
am: ዓይነት
bn: শ্রেণী
de: Typ
fi: tyyppi
gu: પ્રકાર
he: סוג
hi: टाइप
hr: Vrsta
it: Tipo
km: ប្រភេទ
kn: ದರ್ಜೆ
ku: Awa
lo: ປະເພດ
lt: tipas
lv: Tips
mk: Тип
ml: തരം
mr: प्रकार
my: ပုံစံ
pl: Typ
ro: Tip
rw: Andika
si: වර්ගය
sk: Typ
sl: Tip
sq: Lloj
sw: Weka
ta: மாதிரி
te: రకం
vi: Loại

source: Type a reply / comment
de: Geben Sie eine Antwort / einen Kommentar ein

source: Type something in the search box to search
af: Tik iets in die soekkassie om te soek
am: ለመፈለግ የፍለጋ ሳጥን ውስጥ የሆነ ነገር ይተይቡ
bn: অনুসন্ধান করতে অনুসন্ধান বাক্সে কিছু লিখুন
da: Skriv noget i søgefeltet for at søge
de: Geben Sie etwas in das Suchfeld zu suchen
fi: Kirjoita jotain hakukenttään etsiä
fr: Tapez quelque chose dans la zone de recherche pour rechercher
gu: શોધવા માટે શોધ બૉક્સમાં કંઇક લખો
he: הקלד משהו בתיבת החיפוש כדי לחפש
hi: खोज करने के लिए खोज बॉक्स में कुछ लिखें
hr: Upišite nešto u okvir za pretraživanje za pretraživanje
it: Digitare qualcosa nella casella di ricerca per la ricerca
km: វាយអ្វីមួយនៅក្នុងប្រអប់ស្វែងរកដើម្បីស្វែងរក
kn: ಹುಡುಕಲು ಹುಡುಕಾಟ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಏನಾದರೂ ಟೈಪ್
ku: tiştekî di nav qutîkê de lêgerîn Tîpa lêgerîn
lo: ພິມບາງສິ່ງບາງຢ່າງໃນປ່ອງຊອກຫາໃນການຊອກຫາ
lt: Įveskite ką nors į paieškos laukelį ieškoti
lv: Ierakstiet kaut ko meklēšanas lodziņu, lai meklētu
mk: Пишувате нешто во полето за пребарување за пребарување
ml: തിരച്ചിലിൽ ബോക്സിൽ എന്തെങ്കിലും ടൈപ്പ്
mr: शोध शोध बॉक्समधील काहीतरी टाइप करा
my: ရှာဖွေရှာဖွေရေး box ထဲမှာတစ်ခုခုရိုက်ထည့်ပါ
no: Skriver noe i søkeboksen for å søke
pl: Wpisz coś w polu wyszukiwania, aby wyszukać
ro: Tastați ceva în caseta de căutare pentru a căuta
rw: Andika ikintu mumasanduku yo gushakisha
si: සෙවීමට ඇති සෙවීම් කොටුව යමක් ටයිප්
sk: Sem niečo do vyhľadávacieho poľa pre vyhľadávanie
sl: Vnesite nekaj v iskalno polje za iskanje
sq: Lloji diçka në kutinë e kërkimit për të kërkuar
sw: Weka kitu katika sanduku la utafutaji ili utafute
ta: தேட தேடல் பெட்டியில் ஏதாவது தட்டச்சு
te: అన్వేషణ శోధన బాక్స్ లో ఏదో టైప్
vi: Gõ gì đó trong hộp tìm kiếm để tìm kiếm

source: Type title
de: Titel eingeben

source: Type your reply here...
de: Geben Sie Ihre Antwort hier ein...

source: Type:
af: tipe:
am: አይነት:
bn: শ্রেণী:
de: Typ:
fi: tyyppi:
gu: પ્રકાર:
he: סוג:
hi: प्रकार:
hr: Vrsta:
it: Tipo:
km: ប្រភេទ:
kn: ಟೈಪ್:
ku: Awa:
lo: ປະເພດ:
lt: tipas:
lv: Tips:
mk: Тип:
ml: ടൈപ്പ്:
mr: प्रकार:
my: အမျိုးအစား:
pl: Typ:
ro: Tip:
rw: Ubwoko:
si: වර්ගය:
sk: Typu:
sl: Tip:
sq: Lloji:
sw: Weka:
ta: வகை:
te: రకం:
vi: Loại:

# Communication
source: UID
bn: ইউআইডি
de: Eindeutige Kennung
hi: यूआईडी
ml: യു.ഐ.ഡി
te: యుఐడి

# Email Flag Queue
source: UID
bn: ইউআইডি
de: Eindeutige Kennung
hi: यूआईडी
ml: യു.ഐ.ഡി
te: యుఐడి

# Unhandled Email
source: UID
bn: ইউআইডি
de: Eindeutige Kennung
hi: यूआईडी
ml: യു.ഐ.ഡി
te: యుఐడి

# Email Account
source: UIDNEXT
de: Nächste eindeutige Kennung

# IMAP Folder
source: UIDNEXT
de: Nächste eindeutige Kennung

# Email Account
source: UIDVALIDITY
de: Gültigkeit der eindeutigen Kennung
ta: UIDVALIDITY ஐ

# IMAP Folder
source: UIDVALIDITY
de: Gültigkeit der eindeutigen Kennung
ta: UIDVALIDITY ஐ

# Email Account
source: UNSEEN
af: ONGEZIENE
am: ሩቁን
bn: অদৃশ্য
da: SES
de: UNGESEHEN
fr: NON LUS
gu: અદ્રશ્ય
he: בלתי נראות
hi: अनदेखी
hr: neviđen
it: NON VISIONATO
km: មើលមិនឃើញ
kn: ಅನ್ಸೀನ್
ku: nayên dîtin
lv: neredzēts
mk: невидена
ml: അദൃശ്യജ്ഞാനം
mr: न पाहिलेला
my: မမွငျရသော
no: USETT
pl: NIEWIDZIALNY
ro: NEVĂZUT
rw: NTIBISANZWE
si: ගුප්ත ඥාණය
sk: nevidený
sq: i padukshëm
ta: காணாத
te: కనిపించని
vi: không thấy

# OAuth Client
source: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App. <br>e.g. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
de: URIs für den Empfang des Autorisierungscodes, sobald der Benutzer den Zugriff erlaubt, sowie für Fehlerantworten. In der Regel ein REST-Endpunkt, der von der Client-App bereitgestellt wird. <br>z.B. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook

# DocType
source: URL for documentation or help
af: URL vir dokumentasie of hulp
am: ለሰነድ ወይም ለእርዳታ ዩ.አር.ኤል.
bn: ডকুমেন্টেশন বা সাহায্যের জন্য ইউআরএল
da: URL til dokumentation eller hjælp
de: URL für Dokumentation oder Hilfe
fi: Asiakirjojen tai ohjeiden URL-osoite
fr: URL de documentation ou d&#39;aide
gu: દસ્તાવેજીકરણ અથવા સહાય માટે URL
he: כתובת URL לתיעוד או עזרה
hi: प्रलेखन या मदद के लिए URL
hr: URL za dokumentaciju ili pomoć
it: URL per documentazione o aiuto
km: URL សម្រាប់ឯកសារឬជំនួយ
kn: ದಸ್ತಾವೇಜನ್ನು ಅಥವಾ ಸಹಾಯಕ್ಕಾಗಿ URL
ku: URL ji bo belgekirin an arîkariyê
lo: URL ສຳ ລັບເອກະສານຫລືຄວາມຊ່ວຍເຫຼືອ
lt: Dokumentacijos ar pagalbos URL
lv: Dokumentācijas vai palīdzības vietrādis URL
mk: URL за документација или помош
ml: ഡോക്യുമെന്റേഷനോ സഹായത്തിനോ ഉള്ള URL
mr: दस्तऐवजीकरण किंवा मदतीसाठी URL
my: စာရွက်စာတမ်းများသို့မဟုတ်အကူအညီအတွက် URL ကို
no: URL for dokumentasjon eller hjelp
pl: Adres URL dokumentacji lub pomocy
ro: URL pentru documentare sau ajutor
rw: URL yinyandiko cyangwa ubufasha
si: ප්‍රලේඛනය හෝ උදව් සඳහා URL
sk: URL pre dokumentáciu alebo pomoc
sl: URL za dokumentacijo ali pomoč
sq: URL për dokumentacion ose ndihmë
sw: URL ya nyaraka au usaidizi
ta: ஆவணங்கள் அல்லது உதவிக்கான URL
te: డాక్యుమెంటేషన్ లేదా సహాయం కోసం URL
vi: URL cho tài liệu hoặc trợ giúp

source: URL must start with http:// or https://
de: URL muss mit http:// oder https:// beginnen
