Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Loading
af: laai
am: በመጫን ላይ
bn: লোড হচ্ছে
da: Indlæser
de: Laden
fi: Ladataan
fr: Chargement
gu: લોડ કરી રહ્યું છે
hi: लदान
hr: Učitavanje
it: Caricamento
km: កំពុងផ្ទុក
kn: ಲೋಡ್
lo: ກໍາລັງໂຫລດ
lt: pakrovimas
lv: Iekraušana
mk: Вчитување
ml: ലോഡുചെയ്യുന്നു
mr: लोड करीत आहे
no: Laster
pl: Wczytywanie
ro: Încărcare
rw: Kuremera
si: පැටවීම
sk: Nahrávám
sl: Nalaganje
sq: Ngarkim
sw: Inapakia
ta: ஏற்றுகிறது
te: లోడ్
vi: Đang tải

source: Loading Filters...
de: Lade Filter...

source: Loading import file...
af: Laai invoerlêer ...
am: የማስመጣት ፋይል በመጫን ላይ ...
bn: আমদানি ফাইল লোড হচ্ছে ...
da: Indlæser importfil ...
de: Importdatei wird geladen ...
fi: Ladataan tuontitiedostoa ...
fr: Chargement du fichier d&#39;importation ...
gu: આયાત ફાઇલ લોડ કરી રહ્યું છે ...
he: טוען קובץ ייבוא ...
hi: आयात फ़ाइल लोड हो रही है ...
hr: Učitavanje datoteke za uvoz ...
it: Caricamento file di importazione ...
km: កំពុងផ្ទុកឯកសារនាំចូល ...
kn: ಆಮದು ಫೈಲ್ ಅನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ ...
ku: Dosya importê tê barkirin ...
lo: ກຳ ລັງໂຫລດໄຟລ໌ ນຳ ເຂົ້າ ...
lt: Įkeliamas importo failas ...
lv: Notiek importa faila ielāde ...
mk: Се вчитува датотека за увоз ...
ml: ഇറക്കുമതി ഫയൽ ലോഡുചെയ്യുന്നു ...
mr: आयात फाइल लोड करीत आहे ...
my: loading တင်သွင်းဖိုင်ကို ...
no: Laster inn importfil ...
pl: Ładowanie pliku importu ...
ro: Se încarcă fișierul de import ...
rw: Gupakira dosiye yatumijwe mu mahanga ...
si: ආයාත ගොනුව පූරණය වෙමින් ...
sk: Načítava sa importovaný súbor ...
sl: Nalaganje datoteke za uvoz ...
sq: Po ngarkon skedarin e importit ...
sw: Inapakia faili ya kuingiza ...
ta: இறக்குமதி கோப்பை ஏற்றுகிறது ...
te: దిగుమతి ఫైల్‌ను లోడ్ చేస్తోంది ...
vi: Đang tải tệp nhập ...

source: Loading user profile
de: Benutzerprofil wird geladen

source: Loading versions...
de: Versionen laden...

source: Loading...
af: Laai ...
am: በመጫን ላይ ...
bn: লোড হচ্ছে ...
da: Indlæser ...
de: Laden ...
fi: Ladataan ...
fr: Chargement en Cours ...
gu: લોડ કરી રહ્યું છે ...
hi: लोड हो रहा है ...
hr: Učitavanje ...
it: Caricamento in corso ...
km: កំពុងផ្ទុក ...
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ ...
lt: Kraunasi ...
mk: Се вчитува ...
ml: ലോഡുചെയ്യുന്നു ...
mr: लोड करीत आहे ...
no: Laster inn ...
pl: Wczytuję...
ro: Se încarcă...
rw: Kuremera ...
sk: Nahrávám...
sl: Nalaganje ...
sq: Duke u ngarkuar ...
sw: Inapakia ...
ta: ஏற்றுகிறது ...
te: లోడ్ అవుతోంది ...
vi: Đang tải...

# User
source: Location
af: plek
am: አካባቢ
bn: অবস্থান
da: Lokation
de: Ort
fi: Sijainti
fr: Lieu
gu: સ્થાન
he: מיקום
hi: स्थान
hr: Lokacija
it: Posizione
km: ទីតាំង
kn: ಸ್ಥಳ
ku: Cîh
lo: ສະຖານທີ່
lt: vieta
lv: Vieta
mk: Локација
ml: സ്ഥാനം
mr: स्थान
my: တည်ရှိမှု
no: Beliggenhet
pl: Lokacja
ro: Închiriere
rw: Aho biherereye
si: ස්ථානය
sk: Místo
sl: Kraj
sq: Vend
sw: Eneo
ta: இடம்
te: నగర
vi: Vị trí

# Package Import
source: Log
af: Meld
am: ምዝግብ ማስታወሻ
bn: লগিন
de: Protokoll
fi: Loki
fr: Journal
gu: પ્રવેશ કરો
he: עֵץ
hi: लॉग
hr: Prijava
km: កំណត់ហេតុ
kn: ಲಾಗ್
ku: Rojname
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti
mk: Пријавете се
ml: പ്രവേശിക്കുക
mr: लॉग
my: တုံး
no: Logg
ro: Buturuga
rw: Injira
si: ලඝු
sl: dnevnik
sq: Identifikohu
sw: Ingia
ta: புகுபதிகை
te: లోనికి ప్రవేశించండి
vi: Đăng nhập

# Access Log
source: Log Data
am: የምዝግብ ማስታወሻ ውሂብ።
bn: লগ ডেটা
de: Logdaten
fi: Lokitiedot
fr: Données de journal
gu: લ Logગ ડેટા
he: נתוני יומן
hi: लॉग डेटा
hr: Podaci podataka
it: Dati di registro
km: ទិន្នន័យកំណត់ហេតុ។
kn: ಲಾಗ್ ಡೇಟಾ
ku: Daneya Log
lo: ຂໍ້ມູນບັນທຶກ
lt: Prisijungti duomenys
lv: Žurnāla dati
mk: Податоци за логирање
ml: ലോഗ് ഡാറ്റ
mr: लॉग डेटा
my: log ဒေတာများ
no: Logg data
pl: Dane dziennika
ro: Date jurnal
rw: Injira Amakuru
si: ලොග් දත්ත
sk: Údaje denníka
sl: Podatki dnevnika
sq: Të dhënat log
sw: Ingia Takwimu
ta: பதிவு தரவு
te: లాగ్ డేటా
vi: Đăng nhập dữ liệu

# Logs To Clear
source: Log DocType
de: Protokoll-DocType

source: Log In To {0}
de: Anmelden bei {0}

# Data Import Log
source: Log Index
de: Protokollindex

source: Log Setting User
af: Loginstellingsgebruiker
am: የምዝግብ ማስታወሻ ቅንብር ተጠቃሚ
bn: ব্যবহারকারী লগ সেট করুন
da: Logindstillingsbruger
de: Protokolleinstellungsbenutzer
fi: Lokiasetuksen käyttäjä
fr: Utilisateur de paramètres de journal
gu: લ Logગ સેટિંગ યુઝર
he: משתמש הגדרת יומן
hi: लॉग इन यूजर
hr: Korisnik za postavljanje dnevnika
it: Utente impostazione registro
km: កំណត់អ្នកប្រើកំណត់ហេតុ
kn: ಲಾಗ್ ಸೆಟ್ಟಿಂಗ್ ಬಳಕೆದಾರ
ku: Bikarhênerê Sazkirina Têketinê
lo: ຜູ້ໃຊ້ຕັ້ງຄ່າ Log
lt: Žurnalo nustatymo vartotojas
lv: Žurnāla iestatīšanas lietotājs
mk: Корисник за поставување дневник
ml: ലോഗ് ക്രമീകരണ ഉപയോക്താവ്
mr: लॉग सेटिंग वापरकर्ता
my: အသုံးပြုသူချိန်ညှိခြင်းမှတ်တမ်း
no: Logginnstillingsbruker
pl: Log ustawień użytkownika
ro: Utilizator de setare jurnal
rw: Gushiraho Umukoresha
si: ලොග් සැකසුම් පරිශීලකයා
sk: Používateľ nastavenia protokolu
sl: Uporabnik nastavitve dnevnika
sq: Përdoruesi i vendosjes së regjistrit
sw: Kuweka Kuweka Mtumiaji
ta: பதிவு அமைத்தல் பயனர்
te: లాగ్ సెట్టింగ్ యూజర్
vi: Người dùng cài đặt nhật ký

source: Log Settings
af: Log-instellings
am: የምዝግብ ማስታወሻ ቅንብሮች
bn: লগ সেটিংস
da: Logindstillinger
de: Protokolleinstellungen
fi: Lokin asetukset
fr: Paramètres du journal
gu: લ Logગ સેટિંગ્સ
he: הגדרות יומן
hi: लॉग सेटिंग्स
hr: Postavke dnevnika
it: Impostazioni registro
km: ការកំណត់កំណត់ហេតុ
kn: ಲಾಗ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Têketinê
lo: ຕັ້ງຄ່າບັນທຶກ
lt: Žurnalo nustatymai
lv: Žurnāla iestatījumi
mk: Поставки за најавување
ml: ലോഗ് ക്രമീകരണങ്ങൾ
mr: लॉग सेटिंग्ज
my: ချိန်ညှိချက်များကို Log
no: Logg innstillinger
pl: Ustawienia dziennika
ro: Setări jurnal
rw: Igenamiterere
si: ලොග් සැකසුම්
sk: Nastavenia denníka
sl: Nastavitve dnevnika
sq: Cilësimet e regjistrit
sw: Mipangilio ya Ingia
ta: பதிவு அமைப்புகள்
te: లాగ్ సెట్టింగులు
vi: Cài đặt nhật ký

source: Log in to access this page.
af: Meld aan om toegang tot hierdie bladsy te kry.
am: ይህንን ገጽ ለመድረስ ይግቡ ፡፡
bn: এই পৃষ্ঠা অ্যাক্সেস করতে লগ ইন করুন।
da: Log ind for at få adgang til denne side.
de: Melden Sie sich an, um auf diese Seite zuzugreifen.
fi: Kirjaudu sisään päästäksesi tälle sivulle.
fr: Connectez-vous pour accéder à cette page.
gu: આ પૃષ્ઠને toક્સેસ કરવા માટે લ .ગ ઇન કરો.
he: התחבר כדי לגשת לדף זה.
hi: इस पृष्ठ तक पहुंचने के लिए लॉग इन करें।
hr: Prijavite se za pristup ovoj stranici.
it: Effettua il login per accedere a questa pagina.
km: ចូលដើម្បីចូលប្រើទំព័រនេះ។
kn: ಈ ಪುಟವನ್ನು ಪ್ರವೇಶಿಸಲು ಲಾಗ್ ಇನ್ ಮಾಡಿ.
ku: Têkevinê da ku xwe bigihînin vê rûpelê.
lo: ເຂົ້າສູ່ລະບົບເພື່ອເຂົ້າເບິ່ງ ໜ້າ ນີ້.
lt: Prisijunkite, kad pasiektumėte šį puslapį.
lv: Piesakieties, lai piekļūtu šai lapai.
mk: Пријавете се за пристап до оваа страница.
ml: ഈ പേജ് ആക്സസ് ചെയ്യുന്നതിന് പ്രവേശിക്കുക.
mr: या पृष्ठात प्रवेश करण्यासाठी लॉग इन करा.
my: ဒီစာမျက်နှာကိုဝင်ကြည့်ပါ
no: Logg inn for å få tilgang til denne siden.
pl: Zaloguj się, aby uzyskać dostęp do tej strony.
ro: Conectați-vă pentru a accesa această pagină.
rw: Injira kugirango ugere kuriyi page.
si: මෙම පිටුවට ප්‍රවේශ වීම සඳහා ලොග් වන්න.
sk: Prihláste sa pre prístup na túto stránku.
sl: Prijavite se za dostop do te strani.
sq: Identifikohu për të hyrë në këtë faqe.
sw: Ingia katika kufikia ukurasa huu.
ta: இந்த பக்கத்தை அணுக உள்நுழைக.
te: ఈ పేజీని యాక్సెస్ చేయడానికి లాగిన్ అవ్వండి.
vi: Đăng nhập để truy cập trang này.

source: Log out
de: Abmelden

source: Logged Out
am: ውጪ ገብቷል
bn: প্রস্থান
da: Logget ud
de: Abgemeldet
fi: Kirjautunut ulos
fr: Déconnecté
gu: લૉગ આઉટ
he: התנתק
hi: लॉग आउट
hr: Odjavljen
it: Disconnesso
km: ចេញ
kn: ಲಾಗ್ ಔಟ್
lo: ອອກຈາກລະບົບ
lt: Atsijungęs
lv: Izlogojies
mk: одјавени
ml: ലോഗ് ഔട്ട്
mr: लॉग आउट
my: အထဲက Logged
no: Logget ut
pl: Wylogowano
ro: Delogat
rw: Yinjiye hanze
si: න් ලොගින් වී
sk: Odhlasený
sl: odjavljeni
sq: Identifikuar Out
sw: Imeingia nje
ta: வெளியேற்றப்படுவீர்கள்
te: లాగ్ అవుట్
vi: Đăng suất

source: Login
af: Teken aan
am: ግባ
bn: লগইন
da: Log ind
de: Anmelden
fi: Kirjaudu
fr: Connexion
gu: પ્રવેશ
he: כניסה
hi: लॉगिन
hr: Prijava
it: Entra
km: ចូល
kn: ಲಾಗಿನ್
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti
lv: Lietotāja vārds
mk: Влези
ml: ലോഗിൻ
mr: लॉग-इन
my: လော့ဂ်အင်ဝင်ရန်
no: Logg Inn
pl: Zaloguj się
ro: Conectare
rw: Injira
si: ඇතුල් වන්න
sk: Prihlásenie
sl: Vpiši se
sq: Hyrje
sw: Ingia
ta: உள் நுழை
te: లాగిన్
vi: Đăng nhập

# Activity Log
source: Login
af: Teken aan
am: ግባ
bn: লগইন
da: Log ind
de: Anmelden
fi: Kirjaudu
fr: Connexion
gu: પ્રવેશ
he: כניסה
hi: लॉगिन
hr: Prijava
it: Entra
km: ចូល
kn: ಲಾಗಿನ್
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti
lv: Lietotāja vārds
mk: Влези
ml: ലോഗിൻ
mr: लॉग-इन
my: လော့ဂ်အင်ဝင်ရန်
no: Logg Inn
pl: Zaloguj się
ro: Conectare
rw: Injira
si: ඇතුල් වන්න
sk: Prihlásenie
sl: Vpiši se
sq: Hyrje
sw: Ingia
ta: உள் நுழை
te: లాగిన్
vi: Đăng nhập

# System Settings
source: Login
af: Teken aan
am: ግባ
bn: লগইন
da: Log ind
de: Anmelden
fi: Kirjaudu
fr: Connexion
gu: પ્રવેશ
he: כניסה
hi: लॉगिन
hr: Prijava
it: Entra
km: ចូល
kn: ಲಾಗಿನ್
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti
lv: Lietotāja vārds
mk: Влези
ml: ലോഗിൻ
mr: लॉग-इन
my: လော့ဂ်အင်ဝင်ရန်
no: Logg Inn
pl: Zaloguj się
ro: Conectare
rw: Injira
si: ඇතුල් වන්න
sk: Prihlásenie
sl: Vpiši se
sq: Hyrje
sw: Ingia
ta: உள் நுழை
te: లాగిన్
vi: Đăng nhập

# User
source: Login After
af: Login Na
am: መግቢያ በኋላ
bn: লগইন করার পর
da: Log ind efter
de: Anmelden nach
fi: Kirjaudu jälkeen
fr: Connexion à Partir de
gu: લૉગિન પછી
he: כניסה לאחר
hi: बाद कीजिये
hr: Prijava nakon
it: Accedi Dopo
km: ចូលបន្ទាប់ពី
kn: ನಂತರ ಲಾಗಿನ್
ku: Login Piştî
lo: ເຂົ້າສູ່ລະບົບຫລັງຈາກ
lt: Vartotojas Po
lv: Login Pēc
mk: Најави по
ml: ശേഷം ലോഗിൻ
mr: लॉग-इन केल्यानंतर
my: ပြီးနောက် Login
no: Login Etter
pl: Logowanie po godzinie
ro: Autentifică-te După
rw: Injira Nyuma
si: ලොගින් වන්න පසු
sk: Přihlášení po
sl: Prijava Po
sq: Identifikohu Pas
sw: Ingia Baada
ta: உள்நுழைவு பின்னர்
te: లాగిన్ తర్వాత
vi: Sau khi đăng nhập

# User
source: Login Before
af: Login voor
am: መግቢያ በፊት
bn: লগইন আগে
da: Log ind før
de: Anmelden vor
fi: Kirjaudu Ennen
fr: Connexion Jusqu'à
gu: પ્રવેશ પહેલાં
he: כניסה לפני
hi: इससे पहले कीजिये
hr: Prijava prije
it: Accedi Prima
km: ចូលមុនពេល
kn: ಮೊದಲು ಲಾಗಿನ್ ಆಗಿ
ku: Login Berî
lo: ເຂົ້າສູ່ລະບົບກ່ອນ
lt: Vartotojas Prieš
lv: Login Pirms
mk: Влези Пред
ml: മുമ്പ്, ലോഗിൻ
mr: लॉग-इन करण्यापूर्वी
my: ခင်မှာ Login
no: Login Før
pl: Logowanie przed godziną
ro: Înainte de conectare
rw: Injira Mbere
si: පෙර ලොගින් වන්න
sk: Přihlášení před
sl: Prijava Pred
sq: Identifikohu Para
sw: Ingia Kabla
ta: உள்நுழைவு முன்
te: లాగిన్ ముందు
vi: Trước khi đăng nhập

source: Login Failed please try again
de: Login fehlgeschlagen. Bitte erneut versuchen.

source: Login Id is required
af: Aanmelding ID is nodig
am: መግቢያ መታወቂያ ያስፈልጋል
bn: লগইন আইডি আবশ্যক
da: Brugernavn skal angives
de: Benutzer-ID wird benötigt
fi: kirjautumistunnus vaaditaan
fr: ID de Connexion est nécessaire
gu: લૉગિન આઈડી જરૂરી છે
he: זיהוי כניסה נדרש
hi: लॉगिन आईडी की जरूरत है
hr: Prijava ID je potrebno
it: È richiesto ID di accesso
km: លេខសម្គាល់ការចូលត្រូវបានទាមទារ
kn: ಲಾಗಿನ್ ಐಡಿ ಅಗತ್ಯವಿದೆ
ku: Id Têketin pêwîst e
lo: Id ເຂົ້າສູ່ລະບົບທີ່ຕ້ອງການ
lt: Registravimosi ID reikalingas
lv: Login ID ir nepieciešama
mk: Се бара Логин ID
ml: ലോഗിൻ ഐഡി ആവശ്യമാണ്
mr: लॉग-इन आयडी आवश्यक आहे
my: login ID ကိုလိုအပ်သည်
no: Login Id er nødvendig
pl: Identyfikator logowania jest wymagany
ro: Este necesară autentificare Id
rw: Kwinjira Id birasabwa
si: ලොගින් වන්න අංකය අවශ්ය වේ
sk: Je požadované prihlasovacie ID
sl: Je potrebna prijava Id
sq: Identifikohu Id është e nevojshme
sw: Id Idisho inahitajika
ta: உள்நுழைய ஐடி தேவை
te: లాగిన్ ID అవసరం
vi: Id đăng nhập là cần thiết

# System Settings
source: Login Methods
de: Anmeldemethoden

# Website Settings
source: Login Page
de: Anmeldeseite

# Web Form
source: Login Required
af: Login benodig
am: መግባት ያስፈልጋል
bn: লগইন প্রয়োজন
da: Du skal logge ind
de: Anmeldung erforderlich
fi: kirjautuminen vaaditaan
fr: Connexion Requise
gu: લૉગિન જરૂરી
he: כניסה לחשבון נדרש
hi: लॉगिन आवश्यक
hr: Obvezna prijava
it: Login Necessario
km: ការចូលដែលបានទាមទារ
kn: ಲಾಗಿನ್ ಅಗತ್ಯವಿದೆ
ku: Têketin pêwîst
lo: ເຂົ້າສູ່ລະບົບທີ່ຕ້ອງການ
lt: Reikalingas registracijos vardas
lv: Reģistrācijas pieprasījums
mk: Влези за задолжителни
ml: ലോഗിൻ ആവശ്യമാണ്
mr: लॉग इन आवश्यक
my: login လိုအပ်ပါသည်
no: Innlogging kreves
pl: Wymagane zalogowanie się
ro: Intra Obligatoriu
rw: Kwinjira Birasabwa
si: ලොගින් වන්න අවශ්ය
sk: Požaduje sa prihlásenie
sl: Prijava Zahtevano
sq: Identifikohu Kerkohet
sw: Ingia Inahitajika
ta: உள்நுழைவு தேவை
te: లాగిన్ అవసరం
vi: Đăng nhập được yêu cầu

source: Login To {0}
de: Anmelden bei {0}

source: Login Verification Code from {}
af: Aanmelding Verifikasiekode van {}
am: የመግቢያ ማረጋገጫ ኮድ ከ {}
bn: লগইন যাচাই কোড {}
da: Login Bekræftelseskode fra {}
de: Login-Bestätigungscode von {}
fi: Kirjautuminen vahvistuskoodi {}
fr: Code de Vérification de Connexion depuis {}
gu: લૉગિન ચકાસણી કોડ {}
he: קוד אימות התחברות מ- {}
hi: {} से लॉगिन सत्यापन कोड
hr: Kôd za potvrdu prijave od {}
it: Codice di verifica di accesso da {}
km: ចូលកូដផ្ទៀងផ្ទាត់ពី {}
kn: {} ನಿಂದ ಪರಿಶೀಲನೆ ಕೋಡ್ ಅನ್ನು ಲಾಗಿನ್ ಮಾಡಿ
ku: Kodê Navnîşana Têketinê ji {}
lo: ເຂົ້າສູ່ລະບົບລະຫັດຍືນຍັນຈາກ {}
lt: Prisijungimo patvirtinimo kodas nuo {}
lv: Ieiet verifikācijas kodu no {}
mk: Пријавете го кодот за верификација од {}
ml: പ്രവേശന സ്ഥിരീകരണ കോഡ് {}
mr: {} पासून लॉगिन सत्यापन कोड
my: login အတည်ပြု Code ကို {} ကနေ
no: Påloggingsbekreftelseskode fra {}
pl: Kod weryfikacji logowania z {}
ro: Conectați codul de verificare de la {}
rw: Injira Kugenzura Kode kuva {}
si: සත්යාපන කේතය {{} වෙතින්
sk: Prihlasovací verifikačný kód od {}
sl: Prijava kode za preverjanje iz {}
sq: Kodi i verifikimit të identifikimit nga {}
sw: Kanuni ya uthibitisho wa kuingia kutoka {}
ta: உள்நுழைவு சரிபார்ப்பு குறியீடு {}
te: {} నుండి ధృవీకరణ కోడ్
vi: Mã xác minh đăng nhập từ {}

source: Login With {0}
de: Mit {0} anmelden

source: Login and view in Browser
af: Inloggen en sien in Browser
am: በአሳሽ ውስጥ ይግቡና ይመልከቱ
bn: লগইন এবং ব্রাউজারে দেখুন
da: Login og visning i Browser
de: Anmelden und im Browser anzeigen
fi: Sisäänkirjautuminen ja näkymä selaimessa
fr: Connectez-vous et affichez la page dans le navigateur
gu: લૉગિન કરો અને બ્રાઉઝરમાં જુઓ
he: התחבר והצג בדפדפן
hi: ब्राउज़र में लॉगिन और देखें
hr: Prijava i pregledavanje u pregledniku
it: Accedi e visualizza nel browser
km: ចូលហើយមើលនៅក្នុង Browser
kn: ಲಾಗಿನ್ ಮತ್ತು ಬ್ರೌಸರ್ನಲ್ಲಿ ವೀಕ್ಷಿಸಿ
ku: Têketin û bibîne Di Browser de
lo: ເຂົ້າສູ່ລະບົບແລະເບິ່ງໃນ Browser
lt: Prisijunkite ir peržiūrėkite naršyklėje
lv: Piesakieties un skatieties pārlūkprogrammā
mk: Пријавете се и прегледајте во прелистувачот
ml: ബ്രൌസറിൽ ലോഗിൻ ചെയ്യുക, കാണുക
mr: लॉगिन करा आणि ब्राउझरमध्ये पहा
my: Browser ကိုအတွက်ဝင်မည်နှင့်အမြင်
no: Innlogging og visning i nettleser
pl: Zaloguj się i wyświetl w przeglądarce
ro: Conectați-vă și vizualizați-vă în Browser
rw: Injira kandi urebe muri Browser
si: බ්රවුසරයේ ලොගින් වන්න සහ නැරඹීම
sk: Prihláste sa a zobrazte v prehliadači
sl: Prijava in ogled v brskalniku
sq: Identifikohu dhe shiko në Shfletuesin
sw: Ingia na uangalie kwenye Kivinjari
ta: உலாவியில் உள்நுழைந்து பார்
te: బ్రౌజర్లో లాగిన్ చేయండి మరియు వీక్షించండి
vi: Đăng nhập và xem trong Trình duyệt

source: Login is required to see web form list view. Enable {0} to see list settings
de: Um die Listenansicht des Webformulars zu sehen, ist eine Anmeldung erforderlich. Aktivieren Sie {0}, um die Listeneinstellungen zu sehen

source: Login link sent to your email
de: Ein Anmeldelink wurde an Ihre E-Mail-Adresse gesendet

source: Login not allowed at this time
af: Inloggen is nie toegelaat nie
am: በዚህ ጊዜ አይፈቀድም ይግቡና
bn: এই সময়ে অনুমোদিত নয় লগইন
da: Log ind er ikke tilladt på dette tidspunkt
de: Anmelden zurzeit nicht erlaubt
fi: Kirjaudu kielletty tällä hetkellä
fr: Connexion non autorisée pour le moment
gu: આ સમય પર માન્ય નથી લૉગિન
he: התחברות לא מותר בשלב זה
hi: लॉगइन इस समय की अनुमति नहीं
hr: Prijava nije dopuštena u ovom trenutku
it: Accesso non consentito in questo momento
km: មិនអនុញ្ញាតឱ្យចូលនៅពេលនេះ
kn: ಲಾಗಿನ್ ಈ ಸಮಯದಲ್ಲಿ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ku: Têketinê di vê demê de destûr ne
lo: ເຂົ້າສູ່ລະບົບບໍ່ອະນຸຍາດໃຫ້ຢູ່ໃນເວລານີ້
lt: Prisijungti neleidžiama šiuo metu
lv: Ienākt nav atļauts šajā laikā
mk: Пријавата не е дозволено во овој момент
ml: ലോഗ് ഈ സമയം അനുവദിച്ചിട്ടില്ല
mr: या वेळी लॉगीन करण्याची परवानगी नाही
my: login ဒီအချိန်မှာခွင့်မပြု
no: Logg ikke tillatt på dette tidspunktet
pl: Login nie jest dostępny w tym czasie
ro: Autentificare nu este permis în acest moment
rw: Kwinjira ntabwo byemewe muri iki gihe
si: ලොගින් වන්න මෙම කාලයේ දී අවසර නැත
sk: Přihlášení není povoleno v tuto dobu
sl: Prijava ni dovoljeno v tem času
sq: Hyr nuk lejohet në këtë kohë
sw: Ingia haruhusiwi kwa wakati huu
ta: உள்நுழைய இந்த நேரத்தில் அனுமதி இல்லை
te: ఈ సమయంలో అనుమతి లేదు లాగిన్
vi: Đăng nhập không được phép tại thời điểm này

source: Login session expired, refresh page to retry
af: Inteken sessie het verval, verfris bladsy om weer te probeer
am: የመግቢያ ክፍለ ጊዜው ጊዜ አልፎበታል, እንደገና ለመሞከር ገጽን አድስ
bn: লগইন সেশন মেয়াদ উত্তীর্ণ, পুনরায় চেষ্টা করার জন্য পৃষ্ঠা রিফ্রেশ করুন
da: Login session udløbet, opdater siden for at prøve igen
de: Sitzung abgelaufen. Aktualisieren Sie die Seite, um es erneut zu versuchen
fi: Istuntosi on vanhentunut, lataa sivu uudelleen
fr: La session de connexion a expiré, veuillez actualiser la page pour réessayer
gu: લૉગિન સત્રની સમય સીમા સમાપ્ત થઈ, ફરી પ્રયાસ કરવા માટે તાજું કરો પાનું
he: פג תוקף הכניסה, רענן את הדף כדי לנסות שוב
hi: लॉगिन सत्र की समय सीमा समाप्त हो गई, पुनः प्रयास करने के लिए पृष्ठ ताज़ा करें
hr: Sesija za prijavu istekla je, osvježite stranicu za ponovni pokušaj
it: La sessione è scaduta, Aggiorna la pagina per riprovare
km: សម័យចូលបានផុតកំណត់ធ្វើទំព័រស្រស់ដើម្បីព្យាយាមម្តងទៀត
kn: ಲಾಗಿನ್ ಸೆಷನ್ ಅವಧಿ ಮುಗಿದಿದೆ, ಮರುಪ್ರಯತ್ನಿಸಲು ಪುಟವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ
ku: Session destnîşankirin, rûpelê veguhastina veguhastinê
lo: ກອງປະຊຸມລະບົບຫມົດອາຍຸແລ້ວ, ໂຫຼດຫນ້າຈໍຄືນຫນ້າທີ່ຈະລອງ
lt: Prisijungimo sesija baigėsi, atnaujinkite puslapį, kad bandytumėte dar kartą
lv: Pieteikšanās sesija ir beidzies, atsvaidziniet lapu, lai mēģinātu vēlreiz
mk: Сесијата за логирање е истечена, освежи ја страницата за да се обидете повторно
ml: ലോഗിൻ സെഷൻ കാലഹരണപ്പെട്ടു, വീണ്ടും ശ്രമിക്കാൻ പേജ് പുതുക്കിയെടുക്കുക
mr: लॉग इन सत्र कालबाह्य, पुन्हा प्रयत्न करण्यासाठी पृष्ठ रीफ्रेश करा
my: login session ကိုပြန်ကြိုးစားရန်, ရဲ့ Refresh စာမျက်နှာကုန်ဆုံး
no: Innloggingsøkt utløpt, oppdater siden for å prøve på nytt
pl: Sesja logowania wygasła, strona odświeżania, aby ją ponów
ro: Sesiunea de conectare a expirat, reîmprospătați pagina pentru a reîncerca
rw: Kwinjira byarangiye, shyira urupapuro kugirango wongere ugerageze
si: ලොගින් සැසිය කල් ඉකුත්වූ අතර නැවත උත්සහ කරන්න
sk: Platnosť relácie prihlásenia vypršala, obnovte stránku a skúste to znova
sl: Prijava se je iztekla, osvežite stran, da znova poskusite
sq: Sesioni i hyrjes ka skaduar, rifreskoni faqen për të provuar përsëri
sw: Kipindi cha kuingia kimekamilika, furahisha ukurasa ili ujaribu tena
ta: உள்நுழைவு காலாவதியானது, மீண்டும் முயற்சிக்க பக்கத்தை புதுப்பி
te: లాగిన్ సెషన్ గడువు ముగిసింది, మళ్లీ ప్రయత్నించడానికి రిఫ్రెష్ పేజీ
vi: Thời gian đăng nhập hết hạn, trang làm mới để thử lại

source: Login to comment
af: Teken in om kommentaar te lewer
am: አስተያየት ለመስጠት ይግቡ
bn: মন্তব্য করতে লগ ইন করুন
da: Login for at kommentere
de: Anmelden, um Kommentieren zu können
fi: Kirjaudu kommentoidaksesi
fr: Connectez-vous pour commenter
gu: ટિપ્પણી કરવા માટે લોગ ઈન થાઓ
he: התחברות להגיב
hi: टिप्पणी करने के लिए लॉग इन करें
hr: Prijavite se za komentiranje
it: Effettua il login per commentare
km: ចូលធ្វើការអត្ថាធិប្បាយ
kn: ಕಾಮೆಂಟ್ ಲಾಗಿನ್ ಆಗಿ
lo: ເຂົ້າສູ່ລະບົບເພື່ອສະແດງຄວາມເຫັນ
lt: Prisijungti komentarą
lv: Ienāciet, lai komentētu
mk: Влези за да го коментира
ml: അഭിപ്രായമിടുന്നതിന് ലോഗിൻ
mr: टिप्पणी लॉगिन करा
my: မှတ်ချက်ပေးရန် Login
no: Logg inn for å kommentere
pl: Zaloguj się, aby skomentować
ro: Autentifica-te pentru a comenta
rw: Injira gutanga ibitekerezo
si: අදහස් ප්රකාශ කිරීම ලොගින් වන්න
sk: Prihláste sa, aby ste mohli pridať komentár
sl: Prijava za komentar
sq: Identifikohuni për të komentuar
sw: Ingia ili kutoa maoni
ta: கருத்து உள்நுழைய
te: మీరే లాగిన్
vi: Đăng nhập để bình luận

source: Login to start a new discussion
de: Anmelden, um eine neue Unterhaltung zu beginnen

source: Login to {0}
de: Anmelden bei {0}
fr: Se connecter à {0}

source: Login with Email Link
de: Mit E-Mail-Link anmelden

source: Login with LDAP
af: Teken in met LDAP
am: ኤልዲኤፒ ጋር ይግቡ
bn: দ্বারা LDAP দিয়ে লগইন করুন
da: Login med LDAP
de: Mit LDAP anmelden
fi: Kirjaudu LDAP
fr: Se connecter avec LDAP
gu: LDAP સાથે પ્રવેશ
he: התחבר באמצעות LDAP
hi: एलडीएपी के साथ लॉगिन
hr: Prijavi se s LDAP
it: Accesso con LDAP
km: ចូលជាមួយនឹងបម្រើ LDAP
kn: LDAP ಅನ್ನು ಲಾಗಿನ್
ku: Login bi LDAP
lo: ເຂົ້າສູ່ລະບົບການເຮັດວຽກ LDAP
lt: Prisijungti su LDAP
lv: Pieteikties ar LDAP
mk: Пријавете се со LDAP
ml: എൽഡാപ്പ് ഉപയോഗിച്ച് ലോഗിൻ
mr: LDAP लॉग इन करा
my: LDAP ဖြင့်လော့ဂ်အင်ဝင်ရန်
no: Logg inn med LDAP
pl: Logowanie z LDAP
ro: Autentifică-te cu LDAP
rw: Injira hamwe na LDAP
si: LDAP සමග ලොගින් වන්න
sk: Prihlásenie s LDAP
sl: Prijava z LDAP
sq: Identifikohuni me LDAP
sw: Ingia na LDAP
ta: LDAP உடன் உள்நுழைய
te: LDAP తో లాగిన్
vi: Đăng nhập với LDAP

# System Settings
source: Login with email link
de: Mit E-Mail-Link anmelden

# System Settings
source: Login with email link expiry (in minutes)
de: Gültigkeitsdauer des E-Mail-Links (in Minuten)

source: Login with username and password is not allowed.
de: Login mit Benutzername und Passwort ist nicht erlaubt.

# Navbar Settings
source: Logo Width
af: Logo-breedte
am: የአርማ ስፋት
bn: লোগো প্রস্থ
da: Logo bredde
de: Logo Breite
fi: Logon leveys
fr: Largeur du logo
gu: લોગોની પહોળાઈ
he: רוחב הלוגו
hi: लोगो की चौड़ाई
hr: Širina logotipa
it: Larghezza logo
km: ទទឹងរូបសញ្ញា
kn: ಲೋಗೋ ಅಗಲ
ku: Firehiya Logo
lo: ຄວາມກວ້າງຂອງໂລໂກ້
lt: Logotipo plotis
lv: Logotipa platums
mk: Ширина на логото
ml: ലോഗോ വീതി
mr: लोगो रुंदी
my: Logo အကျယ်
no: Logo bredde
pl: Szerokość logo
ro: Lățimea siglei
rw: Ikirangantego
si: ලාංඡනය පළල
sk: Šírka loga
sl: Širina logotipa
sq: Gjerësia e logos
sw: Upana wa nembo
ta: லோகோ அகலம்
te: లోగో వెడల్పు
vi: Chiều rộng logo

# Activity Log
source: Logout
af: Teken uit
am: ውጣ
bn: ত্যাগ করুন
da: Log af
de: Abmelden
fi: Kirjaudu ulos
fr: Déconnecté
gu: લૉગ આઉટ
he: התנתקות
hi: लॉगआउट
hr: Odjava
it: Esci
km: ចាកចេញ
kn: ಲಾಗ್ ಔಟ್
ku: Derkeve
lo: ອອກຈາກລະບົບ
lt: Atsijungti
mk: Одјава
ml: പുറത്തിറങ്ങുക
mr: लॉग आऊट
no: Logg Ut
pl: Wyloguj
ro: Deconectare
rw: Gusohoka
sk: Odhlásiť sa
sl: Odjava
sw: Ingia
ta: வெளியேறு
te: లాగౌట్
vi: Đăng xuất

source: Logout All Sessions
af: Teken alle sessies uit
am: ሁሉንም ክፍለ-ጊዜዎች ውጣ
bn: সমস্ত সেশন লগআউট করুন
da: Log af alle sessioner
de: Alle Sitzungen abmelden
fi: Kirjaudu ulos kaikista istunnoista
fr: Déconnecter toutes les sessions
gu: બધા સત્રો લ Logગઆઉટ કરો
he: התנתק מכל הפעלות
hi: लॉगआउट सभी सत्र
hr: Odjava iz svih sesija
it: Esci da tutte le sessioni
km: ចេញវគ្គទាំងអស់
kn: ಎಲ್ಲಾ ಸೆಷನ್‌ಗಳನ್ನು ಲಾಗ್ out ಟ್ ಮಾಡಿ
ku: Ji Hemû Danişînan Derkevin
lo: ອອກຈາກທຸກຕອນ
lt: Atsijungti nuo visų sesijų
lv: Atteikties no visām sesijām
mk: Одјавете се на сите сесии
ml: എല്ലാ സെഷനുകളും ലോഗ് out ട്ട് ചെയ്യുക
mr: सर्व सत्रे लॉगआउट करा
my: Sessions အားလုံးမှထွက်ပါ
no: Logg av alle økter
pl: Wyloguj się ze wszystkich sesji
ro: Deconectați-vă de toate sesiunile
rw: Logout Amasomo yose
si: සියලුම සැසි ඉවත් වන්න
sk: Odhlásiť sa zo všetkých relácií
sl: Odjava iz vseh sej
sq: Dilni nga të gjitha seancat
sw: Ingia Vikao Vyote
ta: அனைத்து அமர்வுகளையும் வெளியேற்றவும்
te: అన్ని సెషన్లను లాగ్ అవుట్ చేయండి
vi: Đăng xuất tất cả các phiên
