Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Enter Client Id and Client Secret in Google Settings.
af: Voer kliënt-ID en kliëntgeheim in Google-instellings in.
am: የደንበኛ መታወቂያ እና የደንበኛ ምስጢር በ Google ቅንብሮች ውስጥ ያስገቡ።
bn: গুগল সেটিংসে ক্লায়েন্ট আইডি এবং ক্লায়েন্ট সিক্রেট প্রবেশ করুন।
da: Indtast klient-id og klienthemmelighed i Google-indstillinger.
de: Geben Sie in den Google-Einstellungen die Client ID und das Client Secret ein.
fi: Kirjoita asiakastunnus ja asiakassalaisuus Google-asetuksiin.
fr: Entrez l&#39;ID et le secret du client dans les paramètres Google.
gu: ગૂગલ સેટિંગ્સમાં ક્લાયંટ આઈડી અને ક્લાયંટ સિક્રેટ દાખલ કરો.
he: הזן את זיהוי הלקוח ואת סוד הלקוח בהגדרות Google.
hi: Google सेटिंग्स में क्लाइंट आईडी और क्लाइंट सीक्रेट डालें।
hr: Unesite ID klijenta i klijentsku tajnu u Googleovim postavkama.
it: Inserisci ID cliente e segreto cliente in Impostazioni Google.
km: បញ្ចូលលេខសម្គាល់អតិថិជននិងអាថ៌កំបាំងអតិថិជនក្នុងការកំណត់ Google ។
kn: Google ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಕ್ಲೈಂಟ್ ಐಡಿ ಮತ್ತು ಕ್ಲೈಂಟ್ ಸೀಕ್ರೆಟ್ ಅನ್ನು ನಮೂದಿಸಿ.
ku: Id Settings û Client Secret binihêrin li Settings Google.
lo: ໃສ່ Client Id ແລະ Client ລັບໃນ Google Settings.
lt: „Google“ nustatymuose įveskite kliento ID ir kliento paslaptį.
lv: Google iestatījumos ievadiet Klienta ID un Klienta noslēpums.
mk: Внесете ги ID на клиентот и Тајната на клиентот во поставките на Google.
ml: Google ക്രമീകരണങ്ങളിൽ ക്ലയൻറ് ഐഡിയും ക്ലയൻറ് രഹസ്യവും നൽകുക.
mr: Google सेटिंग्जमध्ये क्लायंट आयडी आणि क्लायंट सिक्रेट प्रविष्ट करा.
my: Google က Settings များအတွက်လိုင်း Id နဲ့လိုင်းလျှို့ဝှက်ရိုက်ထည့်ပါ။
no: Skriv inn klient-id og klienthemmelighet i Google-innstillinger.
pl: Wprowadź identyfikator klienta i klucz tajny klienta w Ustawieniach Google.
ro: Introduceți ID-ul și secretul clientului în Setările Google.
rw: Injira Idini ry&#39;abakiriya n&#39;ibanga ry&#39;abakiriya muri Igenamiterere rya Google.
si: ගූගල් සැකසුම් තුළ සේවාලාභී හැඳුනුම්පත සහ සේවාලාභී රහස ඇතුළත් කරන්න.
sk: V nastaveniach Google zadajte ID klienta a tajomstvo klienta.
sl: Vnesite Google ID in Client Secret v Googlove nastavitve.
sq: Vendosni ID të Klientit dhe Sekretin e Klientit në Parametrat e Google.
sw: Ingiza Kitambulisho cha Mteja na Siri ya Mteja katika Mipangilio ya Google.
ta: Google அமைப்புகளில் கிளையண்ட் ஐடி மற்றும் கிளையண்ட் ரகசியத்தை உள்ளிடவும்.
te: Google సెట్టింగులలో క్లయింట్ ఐడి మరియు క్లయింట్ సీక్రెట్‌ను నమోదు చేయండి.
vi: Nhập Id khách hàng và Bí mật khách hàng trong Cài đặt Google.

source: Enter Code displayed in OTP App.
de: Geben Sie den in der OTP-App angezeigten Code ein.

source: Enter Email Recipient(s)
af: Voer e-pos ontvanger (s) in
am: ያስገቡ የኢሜይል ተቀባይ (ዎች)
bn: প্রবেশ করুন প্রাপক (গুলি)
da: Indtast e-mail Modtager (e)
de: Geben Sie den/die E-Mail-Empfänger an
fi: Anna sähköpostin vastaanottaja (t)
fr: Entrez Email du(des) Destinataire(s)
gu: દાખલ કરો ઇમેઇલ પ્રાપ્તકર્તા (ઓ)
he: נמען הזן דואר אלקטרוני (ים)
hi: दर्ज ईमेल प्राप्तकर्ता (ओं)
hr: Unesite e Primatelj (e)
it: Inserisci e-mail destinatario (s)
km: បញ្ចូលអ្នកទទួលអ៊ីម៉ែល (s បាន)
kn: ನಮೂದಿಸಿ ಇಮೇಲ್ ಸ್ವೀಕರಿಸುವವರ (ರು)
ku: Enter Recipient Email (s)
lo: ກະລຸນາໃສ່ຜູ້ຮັບອີເມລ໌ (s)
lt: Įveskite el draugo (-ų)
lv: Ievadiet e-pasta saņēmējs (-i)
mk: Внесете е-пошта на примачот (и)
ml: ഇമെയിൽ നബി (സ) നൽകുക
mr: ईमेल प्राप्तकर्ता (चे) प्रविष्ट करा
my: အီးမေးလ်လက်ခံသူ (သို့) Enter
no: Skriv inn e-post Mottaker (e)
pl: Wprowadź Odbiorca (y) e-mail
ro: Introduceți adresa de email Recipient (s)
rw: Injira imeri yakira
si: විද්යුත් පලමු වරට පිරිනැමු (ව) ඇතුලත් කරන්න
sk: Zadajte e-mail príjemcu (ov)
sl: Vnesite Email Prejemnik (i)
sq: Shkruani Email Marrësi (s)
sw: Ingiza Mpokeaji wa Barua pepe (s)
ta: உள்ளிடவும் மின்னஞ்சல் பெற்றவர் (கள்)
te: ఎంటర్ ఇమెయిల్ గ్రహీత (లు)
vi: Nhập Email người nhận (s)

# Customize Form
source: Enter Form Type
af: Vul vormtipe in
am: ቅጽ አይነት ያስገቡ
bn: ফরম প্রকার লিখুন
da: Indtast Form Type
de: Formulartyp eingeben
fi: Tietueen tyyppi
fr: Entrez le Type de Formulaire
gu: ફોર્મ પ્રકાર દાખલ કરો
he: הזן טופס סוג
hi: प्रपत्र प्रकार दर्ज करें
hr: Unesite tip obrasca
it: Inserisci Tipo Modulo
km: បញ្ចូលប្រភេទសំណុំបែបបទ
kn: FormTypeName ಯನ್ನು
ku: Enter Type Form
lo: ກະລຸນາໃສ່ປະເພດແບບຟອມການ
lt: Įveskite formos tipas
lv: Ievadiet veidlapu veids
mk: Внесете Образец Тип
ml: ഫോം ടൈപ്പ് നൽകുക
mr: फॉर्म प्रकार प्रविष्ट करा
my: Form တွင် Type ကိုရိုက်ထည့်ပါ
no: Skriv inn skjematype
pl: Wprowadź Typ Formularza
ro: Introduceți tip formular
rw: Injira Ubwoko
si: වර්ගය ආකෘතිය ඇතුලත් කරන්න
sk: Vložte typ formuláře
sl: Vnesite Form Type
sq: Shkruani Form Lloji
sw: Ingiza Aina ya Fomu
ta: படிவம் வகை உள்ளிடவும்
te: రూపం రకం ఎంటర్
vi: Nhập Loại Mẫu

# Title of prompt dialog
source: Enter Value
af: Voer waarde in
am: እሴት ያስገቡ
bn: মান লিখুন
da: Indtast værdi
de: Wert eingeben
fi: syötä Arvo
fr: Entrez une Valeur
gu: કિંમત દાખલ
he: הזן ערך
hi: मान दर्ज
hr: Unesite vrijednost
it: Immettere Valore
km: បញ្ចូលតម្លៃ
kn: ಮೌಲ್ಯ ಯನ್ನು
ku: Enter Nirx
lo: ກະລຸນາໃສ່ມູນຄ່າ
lt: Įveskite reikšmę
lv: Ievadiet vērtība
mk: Внесете вредност
ml: മൂല്യം നൽകുക
mr: मूल्य प्रविष्ट करा
my: Value တစ်ခုထည့်သွင်းပါ
no: Legg inn verdi
pl: Wpisz Wartość
ro: Introduceți valoarea
rw: Injira Agaciro
si: අගය ඇතුලත් කරන්න
sk: Zadejte hodnotu
sl: Vnesite vrednost
sq: Shkruani Vlera
sw: Ingiza Thamani
ta: மதிப்பு சேர்க்கவும்
te: విలువ ఎంటర్
vi: Giá trị nhập

source: Enter a name for this {0}
de: Geben Sie einen Namen für dieses {0} ein

# User
source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
af: Voer verstekwaarde velde (sleutels) en waardes in. As u verskeie waardes vir &#39;n veld byvoeg, sal die eerste een gekies word. Hierdie verstek word ook gebruik om toestemming reëls te stel. Om die lys van velde te sien, gaan na &quot;Formuleer aanpas&quot;.
am: ነባሪ እሴት መስኮች (ቁልፎች) እና እሴቶች ያስገቡ. አንድ መስክ በርካታ እሴቶችን ለማከል ከሆነ, የመጀመሪያው አነሱ ይሆናል. እነዚህ ነባሪዎች በተጨማሪም &quot;ተዛማጅ&quot; ፈቃድ ደንቦች ለማዘጋጀት ያገለግላሉ. መስኮች ዝርዝር ለማየት, &quot;ያብጁ ቅጽ ሂድ&quot; ሂድ.
bn: ডিফল্ট মান ক্ষেত্র (কী) এবং মান লিখুন. আপনি একটি ক্ষেত্রের জন্য একাধিক মান যোগ করুন, প্রথম এক বাছাই করা হবে. এই সমস্ত ডিফল্ট এছাড়াও &quot;ম্যাচ&quot; অনুমতি নিয়ম সেট করার জন্য ব্যবহৃত হয়. ক্ষেত্র তালিকা দেখুন, &quot;কাস্টমাইজ ফরম &#39;থেকে যান.
da: Indtast standard værdi felter (nøgler) og værdier. Hvis du tilføjer flere værdier for et felt, vil den første blive plukket. Disse standardindstillinger bruges også til at indstille &quot;match&quot; regler tilladelse. Hvis du vil se en liste over felter, gå til &quot;Tilpas Form&quot;.
de: Vorgabewertfelder (Schlüssel) und Werte eingeben. Wenn mehrere Werte für ein Feld hinzugefügt werden, wird der erste verwendet. Diese Standardwerte werden ebenfalls für die "Übereinstimmung mit"-Berechtigungsregeln verwendet. Um eine Liste der Felder zu sehen, auf "Formular anpassen" gehen.
fi: syötä oletusarvo kentille (avaimet) ja arvoille, mikäli lisäät useampia arvoja kenttään ensimmäinen arvo valitaan, näitä oletuksia käytetään "täsmäämään" oikeutussääntöjen määrityksissä, nähdäksesi kenttäluettelon mene "omaan kaavioon"
fr: Entrez le nom et la valeur des champs de valeur par défaut. Si vous ajoutez plusieurs valeurs pour un champ, le première sera choisie. Ces valeurs par défaut sont également utilisées pour définir les règles d'autorisation "correspondantes". Pour voir la liste des champs, cliquez sur "Personnaliser le Formulaire".
gu: મૂળભૂત કિંમત ક્ષેત્રો (કીઓ) અને કિંમતો દાખલ કરો. તમે એક ક્ષેત્ર માટે ઘણી કિંમતો ઉમેરવા માટે, પ્રથમ એક લેવામાં આવશે. આ મૂળભૂતો પણ &quot;મેચ&quot; પરવાનગી નિયમો સુયોજિત કરવા માટે ઉપયોગ થાય છે. ક્ષેત્રો યાદી જોવા માટે, &quot;કસ્ટમાઇઝ ફોર્મ&quot; પર જાઓ.
he: הזן שדות ערך ברירת מחדל (מקשים) וערכים. אם תוסיף ערכים מרובים עבור שדה, הראשון יהיה נטל. ברירת מחדל אלה משמשים גם לקביעת כללי רשות &quot;התאמה&quot;. כדי לראות רשימה של שדות, ללכת &quot;טופס התאמה אישית&quot;.
hi: डिफ़ॉल्ट मान क्षेत्रों (कुंजी) और मूल्यों को दर्ज करें। यदि आप एक क्षेत्र के लिए अनेक मान जोड़ते हैं, तो सबसे पहले एक उठाया जाएगा। ये चूक भी &quot;मैच&quot; अनुमति नियम निर्धारित करने के लिए किया जाता है। खेतों की सूची देखने के लिए, &quot;अनुकूलित फार्म&quot; के लिए जाना।
hr: Unesite zadanu vrijednost polja (tipke) i vrijednosti. Ako ste dodali više vrijednosti za polje, prvi će se podići. Te zadane također koristi za postavljanje &quot;Usporedi&quot; pravila dopuštenja. Da biste vidjeli popis polja, idite na &quot;Prilagodi obrascu&quot;.
it: Inserisci campi valore predefinito (chiavi) e valori. Se si aggiungono più valori per un campo, il primo sarà scelto. Questi dati vengono utilizzati anche per impostare il "match" per le regole di autorizzazione. Per vedere l'elenco dei campi, andare su "Personalizza modulo".
km: បញ្ចូលវាលជាតម្លៃលំនាំដើម (គ្រាប់ចុច) និងតម្លៃ។ ប្រសិនបើអ្នកបន្ថែមតម្លៃជាច្រើនសម្រាប់វាលជាលើកដំបូងនឹងត្រូវបានជ្រើសរើស។ លំនាំដើមទាំងនេះត្រូវបានប្រើផងដែរដើម្បីកំណត់ &quot;ការប្រកួត&quot; ច្បាប់អនុញ្ញាត។ ដើម្បីមើលបញ្ជីនៃវាលទៅ &quot;សំណុំបែបបទតាមបំណង&quot; ។
kn: ಡೀಫಾಲ್ಟ್ ಮೌಲ್ಯವನ್ನು ಜಾಗ (ಕೀಲಿಗಳನ್ನು) ಮತ್ತು ಮೌಲ್ಯಗಳನ್ನು ನಮೂದಿಸಿ. ನೀವು ಕ್ಷೇತ್ರಕ್ಕೆ ಬಹು ಮೌಲ್ಯಗಳನ್ನು ಸೇರಿಸಿದರೆ, ಮೊದಲ ಒಂದು ಆಯ್ಕೆ ನಡೆಯಲಿದೆ. ಈ ಡಿಫಾಲ್ಟ್ ಸಹ &quot;ಹೊಂದಾಣಿಕೆ&quot; ಅನುಮತಿ ನಿಯಮಗಳನ್ನು ಹೊಂದಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ಜಾಗ ಪಟ್ಟಿಯನ್ನು ವೀಕ್ಷಿಸಲು, &quot;ಕಸ್ಟಮೈಸ್ ಫಾರ್ಮ್&quot; ಹೋಗಿ.
ku: zeviyên nirxa default (keys) û nirxên binivîse. Ger tu lê zêde bike nirxên multiple ji bo zeviyek, ji ya pêşî hildan, wê bê. Ev standard tê bikaranîn ji bo danîna &quot;match&quot; qaîdeyên destûr. Ji bo lîsteya zeviyên bibînin, ji bo &quot;Form Customize&quot; herin.
lo: ກະລຸນາໃສ່ທົ່ງນາທີ່ຄ່າເລີ່ມຕົ້ນ (ທີ່) ແລະຄຸນຄ່າ. ຖ້າຫາກວ່າທ່ານເພີ່ມຄຸນຄ່າຫຼາຍສໍາລັບການພາກສະຫນາມ, ທໍາອິດຈະໄດ້ຮັບການເກັບ. ຄ່າເລີ່ມຕົ້ນຂອງການເຫຼົ່ານີ້ຍັງໄດ້ຖືກນໍາໃຊ້ເພື່ອກໍານົດ &quot;ຄໍາວ່າ&quot; ກົດລະບຽບການອະນຸຍາດ. ເພື່ອເຂົ້າໄປເບິ່ງບັນຊີລາຍຊື່ຂອງທົ່ງນາ, ໄປກັບ &quot;ການປັບຮູບແບບ&quot;.
lt: Įveskite numatytąją vertę laukus (raktai) ir vertybes. Jei pridėsite kelias vertes srityje, pirmasis bus įlaipinami. Šie nutylėjimą taip pat naudojama nustatyti &quot;MATCH&quot; leidimo taisykles. Norėdami peržiūrėti sąrašą iš laukų, eikite į &quot;Pritaikyti formos&quot;.
lv: Ievadiet noklusējuma vērtības laukus (taustiņi) un vērtības. Ja jūs pievienot vairākus vērtības laukā, pirmais būs palielinājies. Šie noklusējuma tiek izmantoti arī, lai noteiktu &quot;Match&quot; atļauju noteikumus. Lai redzētu sarakstu laukiem, dodieties uz &quot;Pielāgot formā&quot;.
mk: Внесете полиња стандардната вредност (копчиња) и вредности. Ако додадете повеќе вредности за поле, од кои првата ќе се подигнат. Овие стандардно се користи за да го поставите &quot;натпревар&quot; правила дозвола. За да ја видите листата на полиња, одете на &quot;Прилагоди форма&quot;.
ml: സ്വതവേയുള്ള മൂല്യം ഫീൽഡിലും (കീകൾ) മൂല്യങ്ങളും നൽകുക. നിങ്ങൾ ഒരു നിലത്തിന്റെ ഒന്നിലധികം മൂല്യങ്ങൾ ചേർക്കുന്നുവെങ്കിൽ ആദ്യത്തേത് കണ്ടെടുത്ത് കൊള്ളും. ഈ ഡീഫോൾട്ടുകൾ പുറമേ &quot;മാച്ച്&quot; അനുമതി നിയമങ്ങൾ സജ്ജമാക്കാൻ ഉപയോഗിക്കുന്നു. ശാഖകളിൽ പട്ടിക കാണാൻ, &quot;കസ്റ്റമൈസ് ഫോം&quot; പോകുക.
mr: डीफॉल्ट मूल्य फील्ड (कळा) आणि मूल्ये प्रविष्ट करा. आपण एक शेत एकाधिक मूल्ये बेरीज केली तर, प्रथम एक पकडले जाईल. या मुलभूत देखील &quot;मॅच&quot; परवानगी नियम सेट करण्यासाठी वापरले जातात. फील्ड सूची पाहण्यासाठी, &quot;ऐच्छिक फॉर्म&quot; वर जा.
my: default value ကိုလယ်ကွက် (သော့) နှင့်တန်ဖိုးများကိုရိုက်ထည့်ပါ။ သင်တစ်ဦးသည်လယ်ပြင်၌အဘို့အမျိုးစုံတန်ဖိုးများကိုပေါင်းထည့်လိုလျှင်, ပထမဦးဆုံးတစျဦးကိုခူးလိမ့်မည်။ ဤရွေ့ကား default အတိုင်းလည်း &quot;ပွဲ&quot; ခွင့်ပြုချက်စည်းမျဉ်းစည်းကမ်းများသတ်မှတ်အသုံးပြုကြသည်။ လယ်ကွင်း၏စာရင်းကိုမြင်မှ &quot;Customize ကို Form တွင်&quot; သွားပါ။
no: Angi standardverdifelt (taster) og verdier. Hvis du legger til flere verdier for et felt, vil den første bli plukket. Disse standardene er også brukt til å sette &quot;kamp&quot; tillatelses regler. For å se listen over felt, gå til &quot;Tilpass Form&quot;.
pl: Wprowadź pola wartość domyślna (przyciski) i wartości. Jeśli dodać wiele wartości dla pola, pierwszy będzie zrywane. Te wartości domyślne są również używane do ustawienia &quot;meczu&quot; zasad uprawnień. Aby zobaczyć listę pól, przejdź do formularza &quot;Dostosuj&quot;.
ro: Introduceți domenii valoare default (chei) și valori. Dacă adăugați mai multe valori de câmp, primul va fi ales. Aceste valori implicite sunt de asemenea folosite pentru a stabili &quot;meci&quot; reguli de permisiune. Pentru a vedea lista de câmpuri, du-te la &quot;Customize Form&quot;.
rw: Injira agaciro gasanzwe (urufunguzo) nagaciro. Niba wongeyeho indangagaciro nyinshi kumurima, iyambere izatorwa. Ibisanzwe nabyo bikoreshwa mugushiraho amategeko &quot;uruhushya&quot;. Kugirango ubone urutonde rwimirima, jya kuri &quot;Customize Form&quot;.
si: පෙරනිමි අගය ක්ෂේත්ර (යතුරු) සහ වටිනාකම් ඇතුලත් කරන්න. ඔබ ක්ෂේත්රයේ වෙනුවෙන් සාරධර්ම එකතු නම්, පළමු එක තෝරා ඇත. මෙම ප්රකෘතියන් ද &quot;තරගය&quot; අවසර නීති සකස් කිරීම සඳහා භාවිතා වේ. ක්ෂේත්ර ලැයිස්තුව බලන්න, &quot;Customize ආකෘතිය&quot; වෙත යන්න.
sk: Zadajte polia predvolenú hodnotu (klávesy) a hodnoty. Ak máte pridať viac hodnoty pre polia, bude prvý, kto sa zdvihol. Tieto východiskové hodnoty sú taktiež použité na nastavenie &quot;stretnutie&quot; pravidlá oprávnenia. Ak chcete zobraziť zoznam polí, choďte na &quot;Upraviť Form&quot;.
sl: Vnesite polja privzeto vrednost (ključ) in vrednote. Če dodate več vrednosti za polje, bo izbrala prva. Te privzete vrednosti se uporabljajo tudi za določitev &quot;ujemata&quot; pravila dovoljenj. Če si želite ogledati seznam področij, pojdite na &quot;Customize obrazcu&quot;.
sq: Shkruani fushat vlerë e parazgjedhur (çelësat) dhe vlera. Në qoftë se ju të shtoni vlera të shumëfishta për një fushë, e para do të merren. Këto standarte janë përdorur edhe për të vendosur &quot;ndeshje&quot; rregullat leje. Për të parë listën e fushave, të shkojnë në &quot;Customize Formular&quot;.
sw: Ingiza mashamba ya thamani ya msingi (funguo) na maadili. Ikiwa unaongeza maadili mengi kwa shamba, la kwanza litachukuliwa. Vikwazo hivi pia hutumiwa kuweka &quot;mechi&quot; ya sheria za ruhusa. Kuona orodha ya mashamba, nenda kwenye &quot;Fomu ya Customize&quot;.
ta: இயல்புநிலை மதிப்பு துறைகள் (விசைகளை) மற்றும் மதிப்புகள் உள்ளிடவும். நீங்கள் ஒரு துறையில் பல மதிப்புகள் சேர்க்க என்றால், முதல் ஒரு எடுத்தார்கள். இந்த இயல்புநிலைக்கு கூட &quot;போட்டியில்&quot; அனுமதி விதிகளை அமைக்க பயன்படுத்தப்படுகின்றன. துறைகள் பட்டியல் பார்க்க, &quot;தனிப்பயனாக்கு படிவம்&quot; சென்று.
te: డిఫాల్ట్ విలువ ఖాళీలను (కీలు) మరియు విలువలను ఎంటర్. మీరు ఒక రంగంలో బహుళ విలువలు జోడిస్తే, మొదటి ఒకటి తీసుకుని వస్తారు. ఈ డిఫాల్ట్ కూడా &quot;మ్యాచ్&quot; అనుమతి నియమాలు ఏర్పాటు చేసారు. ఖాళీలను జాబితా చూడటానికి, &quot;Customize ఫారం&quot; వెళ్ళండి.
vi: Nhập trường giá trị mặc định (khóa) và giá trị. Nếu bạn thêm nhiều giá trị cho một trường, một trong những đầu tiên sẽ được chọn. Mặc định này cũng được sử dụng để thiết lập &quot;trận đấu&quot; quy tắc cho phép. Để xem danh sách các lĩnh vực, vào &quot;Customize Form&quot;.

source: Enter folder name
af: Voer die naam van die gids in
am: የአቃፊ ስም ያስገቡ
bn: ফোল্ডারের নাম লিখুন
da: Indtast mappenavn
de: Ordnernamen eingeben
fi: Anna kansion nimi
fr: Entrez le nom du dossier
gu: ફોલ્ડર નામ દાખલ કરો
he: הזן את שם תיקייה
hi: फ़ोल्डर का नाम दर्ज
hr: Unesite naziv mape
it: Inserisci il nome della cartella
km: បញ្ចូលឈ្មោះឱ្យថត
kn: ನಿರ್ದೇಶಿಕೆಯಹೆಸರನ್ನುನಮೂದಿಸಿ
ku: Navê peldankê binivîse
lo: ກະລຸນາໃສ່ຊື່ໂຟເດີ
lt: Įveskite aplanko vardą
lv: Ievadiet mapes nosaukumu
mk: Внесете име на папка
ml: ഫോൾഡർ പേര് നൽകുക
mr: फोल्डर नाव प्रविष्ट करा
my: ဖိုင်တွဲအမည် Enter
no: Skriv inn mappenavn
pl: Wpisz nazwę folderu
ro: Introduceți numele folderului
rw: Injiza izina ryububiko
si: ෆෝල්ඩරය නම ඇතුලත් කරන්න
sk: Zadajte názov zložky
sl: Vnesite ime mape
sq: Shkruani emrin dosje
sw: Ingiza jina la folda
ta: கோப்புறை பெயரை உள்ளிடுக
te: ఫోల్డర్ పేరును నమోదు
vi: Nhập tên thư mục

# SMS Settings
source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
af: Voer statiese url parameters hier in (Bv. Sender = ERPNext, gebruikersnaam = ERPNext, wagwoord = 1234 ens.).
am: እዚህ ላይ ቋሚ ዩአርኤል ፓራሜትሮች ያስገቡ (ለምሳሌ:. ላኪ = ERPNext, የተጠቃሚ ስም = ERPNext, የይለፍ ቃል = 1234 ወዘተ)
bn: এখানে স্ট্যাটিক URL পরামিতি লিখুন (যেমন. প্রেরকের = ERPNext, ব্যবহারকারীর নাম = ERPNext, পাসওয়ার্ড = 1234 ইত্যাদি)
da: Indtast statiske url parametre her (F.eks. Afsender = ERPNext, brugernavn = ERPNext, password = 1234 mm)
de: Statische URL-Parameter hier eingeben (z. B. Absender=ERPNext, Benutzername=ERPNext, Passwort=1234 usw.)
fi: syötä staattiset url parametrit tähän (esim, lähettäjä = ERPNext, käyttäjätunnus = ERPNext, salasana = 1234 jne)
fr: Entrez les paramètres d'url statiques (par exemple ici sender = ERPNext, username = ERPNext, mot de passe = 1234 etc)
gu: અહીં સ્થિર URL પેરામીટર્સ દાખલ કરો (ઉદા. પ્રેષક = ERPNext, વપરાશકર્તા નામ = ERPNext, પાસવર્ડ = 1234 વગેરે)
he: הזן הפרמטרים url סטטי כאן (לדוגמא. שולח = ERPNext, שם משתמש = ERPNext, סיסמא = 1234 וכו ')
hi: स्थैतिक यूआरएल यहाँ मानकों (Eg. प्रेषक = ERPNext, username = ERPNext, पासवर्ड = 1234 आदि) दर्ज करें
hr: Unesite statičke parametre URL ovdje (npr. pošiljatelj = ERPNext, username = ERPNext, lozinkom = 1234 itd.)
it: Inserisci parametri statici della url qui (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
km: បញ្ចូលប៉ារ៉ាម៉ែត្រ URL ឋិតិវន្តនៅទីនេះ (ឧ។ អ្នកផ្ញើ = ERPNext, ឈ្មោះអ្នកប្រើ = ERPNext ពាក្យសម្ងាត់ = 1234 ល)
kn: ಇಲ್ಲಿ ಸ್ಥಿರ URL ನಿಯತಾಂಕಗಳನ್ನು ನಮೂದಿಸಲು ( ಉದಾ. ಕಳುಹಿಸುವವರ = ERPNext , ಬಳಕೆದಾರಹೆಸರು = ERPNext , ಪಾಸ್ವರ್ಡ್ = 1234 , ಇತ್ಯಾದಿ )
ku: Parametreyên url statîk vir binivîse (Eg. virrêkerî = ERPNext, username = ERPNext, password = 1234 û hwd.)
lo: ກະລຸນາໃສ່ຕົວກໍານົດການ url static ນີ້ (ຕົວຢ່າງ:. sender = ERPNext, username = ERPNext, ລະຫັດຜ່ານ = 1234 ແລະອື່ນໆ)
lt: Įveskite statinius URL parametrais čia (pvz., Siuntėjas = ERPNext, Nick = ERPNext, slaptažodžiu = 1234 ir tt)
lv: Ievadiet statiskās url parametrus šeit (Piem. Sūtītājs = ERPNext, lietotājvārds = ERPNext, parole = 1234 uc)
mk: Внесете статички URL параметри тука (на пр. Испраќачот = ERPNext, корисничко име = ERPNext, лозинка = 1234 итн)
ml: ഇവിടെ സ്റ്റാറ്റിക് URL പാരാമീറ്ററുകൾ നൽകുക (ഉദാ. അയച്ചയാളെ = ERPNext, ഉപയോക്തൃനാമം = ERPNext, പാസ്വേഡ് = 1234 മുതലായവ)
mr: येथे स्थिर URL मापदंड प्रविष्ट करा (उदा. प्रेषक = ERPNext, वापरकर्तानाव = ERPNext, पासवर्ड = 1234 इ)
my: ဒီနေရာမှာ static နဲ့ url parameters တွေကိုရိုက်ထည့်ပါ (ဥပမာ။ ပေးပို့သူ = ERPNext, အသုံးပြုသူအမည် = ERPNext, စကားဝှက် = 1234 စသည်တို့)
no: Skriv inn statiske webadresseparametere her (F.eks. Avsender = ERPNext, brukernavn = ERPNext, passord = 1234 etc.)
pl: Wpisz parametry statycznego URL tutaj (np. nadawca=ERPNext, nazwa użytkownika=ERPNext, hasło=1234 itd.)
ro: Introduceți parametrii url statici aici (de exemplu, expeditor = ERPNext, numele de utilizator = ERPNext, parola = 1234, etc)
rw: Injira ibipimo bya url bihagaze hano (Eg. Kohereza = ERPNext, izina ryukoresha = ERPNext, ijambo ryibanga = 1234 nibindi)
si: මෙහි ස්ථිතික url එක පරාමිතික ඇතුලත් (උදා:. යවන්නාගේ = ERPNext, පරිශීලක නාමය = ERPNext, මුරපදය, = 1234 ආදිය)
sk: Zadejte statické parametry url zde (Např odesílatel = ERPNext, username = ERPNext, password. = 1234 atd.),
sl: Vnesite statične parametre url tukaj (npr. Pošiljatelj = ERPNext, username = ERPNext, geslo = 1234 itd)
sq: Shkruani parametrave statike url këtu (P.sh.. Dërguesi = ERPNext, emrin = ERPNext, fjalëkalimi = 1234, etj)
sw: Ingiza vigezo vya url zilizopo hapa (mfano mtumaji = ERPNext, jina la mtumiaji = ERPNext, password = 1234 nk)
ta: இங்கே நிலையான URL அளவுருக்கள் (எ.கா. அனுப்புநர் = ERPNext, பயனர்பெயர் = ERPNext, கடவுச்சொல்லை = 1234 முதலியன) உள்ளிடவும்
te: ఇక్కడ స్టాటిక్ url పారామితులు ఎంటర్ (ఉదా. పంపినవారు = ERPNext, యూజర్పేరు = ERPNext, password = 1234 మొదలైనవి)
vi: Nhập các thông số url tĩnh ở đây (Ví dụ người gửi = ERPNext, tên người dùng = ERPNext, mật khẩu = 1234, vv)

# SMS Settings
source: Enter url parameter for message
af: Voer die URL-parameter in vir die boodskap
am: መልዕክት ዩአርኤል መስፈርት አስገባ
bn: বার্তা জন্য URL প্যারামিটার লিখুন
da: Indtast url parameter for besked
de: URL-Parameter für Nachricht eingeben
fi: syötä url parametrin viesti
fr: Entrez le paramètre url pour le message
gu: સંદેશ માટે URL પેરામીટર દાખલ
he: הזן פרמטר url להודעה
hi: संदेश के लिए url पैरामीटर दर्ज करें
hr: Unesite URL parametar za poruke
it: Inserisci parametri url per il messaggio
km: បញ្ចូលប៉ារ៉ាម៉ែត្រ URL សម្រាប់សារ
kn: ಸಂದೇಶವು URL ಪ್ಯಾರಾಮೀಟರ್ ಯನ್ನು
ku: parametre url ji bo peyamek binivîse
lo: ກະລຸນາໃສ່ພາລາມິເຕີ url ສໍາລັບຂໍ້ຄວາມ
lt: Įveskite URL parametrą pranešimą
lv: Ievadiet url parametrs ziņu
mk: Внесете URL параметар за порака
ml: സന്ദേശം വേണ്ടി URL പാരമീറ്റർ നൽകുക
mr: संदेश साठी मापदंड प्रविष्ट करा
my: မက်ဆေ့ခ်ျကိုသည် url parameter ကိုရိုက်ထည့်
no: Skriv inn url parameter for melding
pl: Wpisz URL dla wiadomości
ro: Introduceți parametru url pentru mesaj
rw: Injira url ibipimo byubutumwa
si: පණිවිඩය සඳහා url එක පරාමිතිය ඇතුලත් කරන්න
sk: Zadejte url parametr zprávy
sl: Vnesite url parameter za sporočila
sq: Shkruani parametër url per mesazhin
sw: Ingiza parameter ya url kwa ujumbe
ta: செய்தி இணைய அளவுரு உள்ளிடவும்
te: సందేశం కోసం URL పరామితి ఎంటర్
vi: Nhập tham số url cho tin nhắn

# SMS Settings
source: Enter url parameter for receiver nos
af: Gee url parameter vir ontvanger nos
am: ተቀባይ ቁጥሮች ለ አር ኤል ግቤት ያስገቡ
bn: রিসিভার আমরা জন্য URL প্যারামিটার লিখুন
da: Indtast url parameter for receiver nos
de: URL-Parameter für Empfängernummern eingeben
fi: syötä url parametrin vastaanottonro
fr: Entrez le paramètre url pour le nombre de destinataires
gu: રીસીવર અમે માટે URL પરિમાણ દાખલ
he: הזן פרמטר url למקלט nos
hi: रिसीवर ओपन स्कूल के लिए url पैरामीटर दर्ज करें
hr: Unesite URL parametar za prijemnike br
it: Inserisci parametri url per NOS ricevuti
km: បញ្ចូល URL សម្រាប់ការទទួលប៉ារ៉ាម៉ែត្រ NOS
kn: ರಿಸೀವರ್ ಸೂಲ URL ಅನ್ನು ನಿಯತಾಂಕ ಯನ್ನು
ku: parametre url Enter ji bo destikê nos
lo: ກະລຸນາໃສ່ພາລາມິເຕີ url ສໍາລັບຮັບພວກເຮົາ
lt: Įveskite URL parametrą imtuvo Nr
lv: Ievadiet url parametrs uztvērēja nos
mk: Внесете URL параметар за примачот бр
ml: റിസീവർ എണ്ണം വേണ്ടി URL പാരമീറ്റർ നൽകുക
mr: स्वीकारणारा नग साठी मापदंड प्रविष्ट करा
my: လက်ခံ nos သည် url parameter ကိုရိုက်ထည့်
no: Skriv inn url parameter for mottaker nos
pl: Wpisz URL dla odbiorcy numeru
ro: Introduceți parametru url pentru receptor nos
rw: Injira url ibipimo byakira nos
si: ලබන්නා අංක සඳහා url එක පරාමිතිය ඇතුලත් කරන්න
sk: Zadejte url parametr pro přijímače nos
sl: Vnesite url parameter za sprejemnik nos
sq: Shkruani parametër url për pranuesit nos
sw: Ingiza parameter ya url kwa nambari ya wapokeaji
ta: ரிசீவர் இலக்கங்கள் URL ஐ அளவுரு உள்ளிடவும்
te: రిసీవర్ nos కోసం URL పరామితి ఎంటర్
vi: Nhập tham số url cho người nhận nos

source: Enter your password
af: Sleutel jou wagwoord in
am: የይለፍ ቃልዎን ያስገቡ
bn: আপনার পাসওয়ার্ড লিখুন
da: Indtast din adgangskode
de: Passwort eingeben
fi: syötä salasana
fr: Entrez votre mot de passe
gu: તમારો પાસવર્ડ દાખલ કરો
he: הכנס את הסיסמה שלך
hi: अपना पासवर्ड डालें
hr: Unesite zaporku
it: Inserisci la tua password
km: បញ្ចូលពាក្យសម្ងាត់របស់អ្នក
kn: ನಿಮ್ಮ ಗುಪ್ತಪದವನ್ನು ನಮೂದಿಸಿ
ku: nasnavê xwe binivîsî
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານຂອງທ່ານ
lt: Įveskite savo slaptažodį
lv: Ievadiet paroli
mk: Внесете ја вашата лозинка
ml: നിങ്ങളുടെ പാസ്വേഡ് നൽകുക
mr: आपला संकेतशब्द प्रविष्ट करा
my: သင့်ရဲ့စကားဝှက်ကိုရိုက်ထည့်
no: Skriv inn passordet ditt
pl: Wpisz swoje hasło
ro: Introduceți parola
rw: Injira ijambo ryibanga
si: ඔබගේ මුර පදය ඇතුලත් කරන්න
sk: Zadajte heslo
sl: Vnesite geslo
sq: Fusni fjalëkalimin tuaj
sw: Ingiza nenosiri lako
ta: உங்கள் கடவுச்சொல்லை உள்ளிடவும்
te: మీ పాస్వర్డ్ను ఎంటర్
vi: Nhập mật khẩu của bạn
