Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: 1 Google Calendar Event synced.
af: 1 Google Kalender-geleentheid gesinkroniseer.
am: 1 የ Google ቀን መቁጠሪያ ክስተት አስምሯል።
bn: 1 টি গুগল ক্যালেন্ডার ইভেন্ট সিঙ্ক হয়েছে।
da: 1 Google Kalenderbegivenhed synkroniseret.
de: 1 Google Kalender-Ereignis synchronisiert
fi: 1 Google-kalenteritapahtuma synkronoitu.
fr: 1 événement Google Agenda synchronisé.
gu: 1 ગૂગલ કેલેન્ડર ઇવેન્ટ સમન્વયિત થઈ.
he: אירוע יומן Google אחד מסונכרן.
hi: 1 Google कैलेंडर ईवेंट सिंक किया गया।
hr: Sinkroniziran je 1 događaj Google kalendara.
it: 1 evento di Google Calendar sincronizzato.
km: ព្រឹត្តិការណ៍ប្រតិទិន Google បានធ្វើសមកាលកម្ម។
kn: 1 Google ಕ್ಯಾಲೆಂಡರ್ ಈವೆಂಟ್ ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ.
ku: 1 Salnameya Google salix kir.
lo: 1 ກິດຈະ ກຳ Google Calendar ປະຕິບັດແລ້ວ.
lt: 1 „Google“ kalendoriaus įvykis sinchronizuotas.
lv: 1 Google kalendāra notikums ir sinhronizēts.
mk: 1 синхронизиран настан во календарот на Google.
ml: 1 Google കലണ്ടർ ഇവന്റ് സമന്വയിപ്പിച്ചു.
mr: 1 Google कॅलेंडर इव्हेंट संकालित केला.
my: 1 Google ကပြက္ခဒိန်ဖြစ်ရပ်ကိုတစ်ပြိုင်တည်းချိန်ကိုက်။
no: 1 Google Kalender-hendelse synkronisert.
pl: 1 Zsynchronizowane wydarzenie Kalendarza Google.
ro: 1 eveniment Google Calendar sincronizat.
rw: 1 Ikirangaminsi cya Google cyahujwe.
si: 1 ගූගල් දින දර්ශන සිද්ධිය සමමුහුර්ත විය.
sk: 1 synchronizovaná udalosť Kalendára Google.
sl: Sinhroniziran je 1 dogodek Google Koledarja.
sq: 1 ngjarje Google Calendar u sinkronizua.
sw: Tukio 1 la Kalenda ya Google limesawazishwa.
ta: 1 Google கேலெண்டர் நிகழ்வு ஒத்திசைக்கப்பட்டது.
te: 1 Google క్యాలెండర్ ఈవెంట్ సమకాలీకరించబడింది.
vi: 1 Sự kiện Lịch Google được đồng bộ hóa.

source: 1 Report
de: 1 Bericht

source: 1 comment
af: 1 kommentaar
am: 1 አስተያየት
bn: 1 টি মন্তব্য
da: 1 kommentar
de: 1 Kommentar
fi: 1 kommentti
fr: 1 commentaire
gu: 1 ટીકા
he: 1 תגובה
hi: १ टिप्पणी
hr: 1 komentar
it: 1 commento
km: 1 ការផ្តល់មតិ
kn: 1 ಕಾಮೆಂಟ್
ku: 1 تانە
lo: 1 ຄວາມຄິດເຫັນ
lt: 1 komentaras
lv: 1 komentārs
mk: 1 коментар
ml: 1 അഭിപ്രായം
mr: 1 टिप्पणी
no: 1 kommentar
pl: 1 komentarz
ro: 1 comentariu
rw: Igitekerezo 1
si: විවරණ 1
sk: 1 komentár
sl: 1 komentar
sq: 1 koment
sw: Maoni 1
ta: 1 கருத்து
te: 1 వ్యాఖ్య
vi: 1 bình luận

source: 1 day ago
de: vor 1 Tag
fr: Il y a 1 jour

source: 1 hour
de: 1 Stunde
fr: 1 heure

source: 1 hour ago
af: 1 uur gelede
am: 1 ሰዓት በፊት
bn: 1 ঘন্টা আগে
da: 1 time siden
de: vor einer Stunde
fi: 1 tunti sitten
fr: Il y a 1 heure
gu: 1 કલાક પહેલા
he: לפני שעה 1
hi: 1 घंटे पहले
hr: Prije 1 sat
it: 1 ora fa
km: ១ ម៉ោងមុន
kn: 1 ಗಂಟೆಯ ಹಿಂದೆ
ku: 1 کاتژمێر لەمەوبەر
lo: 1 ຊົ່ວໂມງກ່ອນຫນ້ານີ້
lt: prieš 1 val
lv: pirms 1 stundas
mk: пред 1 час
ml: 1 മണിക്കൂർ മുമ്പ്
mr: १ तास पूर्वी
my: 1 နာရီအကြာက
no: 1 time siden
pl: 1 godzinę temu
ro: in urma cu 1 ora
rw: Isaha 1 ishize
si: පැය 1 කට පෙර
sk: 1 hodina
sl: pred 1 uro
sq: 1 orë më parë
sw: Saa 1 iliyopita
ta: 1 மணி நேரம் முன்பு
te: 1 గంట క్రితం
vi: 1 giờ trước

source: 1 minute ago
af: 1 minuut gelede
am: ከ 1 ደቂቃ በፊት
bn: 1 মিনিট আগে
da: 1 minut siden
de: vor einer Minute
fi: 1 minuutti sitten
fr: Il y a 1 minute
gu: 1 મિનિટ પહેલા
he: לפני דקה 1
hi: 1 मिनट पहले
hr: Prije 1 minutu
it: 1 giorno fa
km: ១ នាទីមុន
kn: 1 ನಿಮಿಷ ಹಿಂದೆ
ku: 1 خولەک لەمەوبەر
lo: 1 ນາທີກ່ອນຫນ້ານີ້
lt: prieš 1 minutę
lv: 1 stunda pirms
mk: Пред 1 минута
ml: 1 മിനിറ്റ് മുമ്പ്
mr: 1 मिनिटा पूर्वी
my: 1 မိနစ်အကြာက
no: 1 minutt siden
pl: 1 minutę temu
ro: in urma cu 1 minut
rw: Umunota 1 ushize
si: මිනිත්තු 1 කට පෙර
sk: pred 1 minútou
sl: Pred 1 minuto
sq: 1 minutë më parë
sw: Dakika 1 iliyopita
ta: 1 நிமிடம் முன்பு
te: 1 నిమిషం క్రితం
vi: 1 phút trước

source: 1 month ago
af: 1 maand gelede
am: 1 ወር በፊት
bn: 1 মাস আগে
da: 1 måned siden
de: vor 1 Monat
fi: 1 kuukausi sitten
fr: Il y a 1 mois
gu: 1 મહિનો પહેલાં
he: לפני חודש
hi: 1 महीने पहले
hr: prije 1 mjesec
it: 1 mese fa
km: 1 ខែកន្លងទៅ
kn: 1 ತಿಂಗಳ ಹಿಂದೆ
ku: 1 مانگ لەمەوبەر
lo: 1 ເດືອນກ່ອນຫນ້ານີ້
lt: prieš 1 mėnesį
lv: pirms 1 mēneša
mk: пред 1 месец
ml: 1 മാസം മുമ്പ്
mr: १ महिन्या पूर्वी
my: 1 လအကြာက
no: 1 måned siden
pl: 1 miesiąc temu
ro: luna trecuta
rw: Ukwezi gushize
si: මාසික 1 කට පෙර
sk: 1 pred mesiacom
sl: pred 1 mesecem
sq: 1 muaj me parë
sw: Miezi 1 iliyopita
ta: 1 மாதம் முன்பு
te: 1 నెల క్రితం
vi: 1 tháng trước

source: 1 record will be exported
af: 1 rekord sal uitgevoer word
am: 1 መዝገብ ይላካል
bn: 1 রেকর্ড রফতানি করা হবে
da: 1 post eksporteres
de: 1 Datensatz wird exportiert
fi: 1 tietue viedään
fr: 1 enregistrement sera exporté
gu: 1 રેકોર્ડની નિકાસ કરવામાં આવશે
he: רשומה אחת תיוצא
hi: 1 रिकॉर्ड निर्यात किया जाएगा
hr: Izvest će se 1 zapis
it: Verrà esportato 1 record
km: កំណត់ត្រា ១ នឹងត្រូវនាំចេញ។
kn: 1 ದಾಖಲೆಯನ್ನು ರಫ್ತು ಮಾಡಲಾಗುತ್ತದೆ
ku: 1 tomar dê were hinardekirin
lo: 1 ບັນທຶກຈະຖືກສົ່ງອອກ
lt: Bus eksportuotas 1 įrašas
lv: Tiks eksportēts 1 ieraksts
mk: 1 рекорд ќе биде извезен
ml: 1 റെക്കോർഡ് എക്‌സ്‌പോർട്ടുചെയ്യും
mr: 1 रेकॉर्ड निर्यात केली जाईल
my: 1 စံချိန်တင်ပို့ပါလိမ့်မည်
no: 1 post blir eksportert
pl: 1 rekord zostanie wyeksportowany
ro: 1 înregistrare va fi exportată
rw: Inyandiko 1 izoherezwa hanze
si: 1 වාර්තාවක් අපනයනය කෙරේ
sk: Bude exportovaný 1 záznam
sl: Izvozi se 1 zapis
sq: 1 rekord do të eksportohet
sw: Rekodi 1 itahamishwa
ta: 1 பதிவு ஏற்றுமதி செய்யப்படும்
te: 1 రికార్డు ఎగుమతి చేయబడుతుంది
vi: 1 bản ghi sẽ được xuất

source: 1 second ago
de: vor 1 Sekunde
fr: Il y a 1 seconde

source: 1 week ago
af: 1 week gelede
am: ከ 1 ሳምንት በፊት
bn: 1 সপ্তাহ আগে
da: 1 uge siden
de: vor einer Woche
fi: 1 viikko sitten
fr: Il ya 1 semaine
gu: 1 અઠવાડિયા પહેલા
he: לפני שבוע 1
hi: 1 सप्ताह पहले
hr: Prije 1 tjedan
it: 1 settimana fa
km: ១ សប្តាហ៍មុន
kn: 1 ವಾರ ಹಿಂದೆ
ku: 1 hefte berê
lo: 1 ອາທິດຜ່ານມາ
lt: prieš 1 savaitę
lv: Pirms 1 nedēļas
mk: пред 1 недела
ml: 1 ആഴ്ച മുമ്പ്
mr: 1 आठवड्या आधी
my: လွန်ခဲ့သော ၁ ပတ်က
no: 1 uke siden
pl: 1 tydzień temu
ro: 1 săptămână în urmă
rw: Icyumweru gishize
si: සතියකට පෙර
sk: Pred 1 týždňom
sl: Pred 1 tednom
sq: 1 javë më parë
sw: Wiki 1 iliyopita
ta: 1 வாரம் முன்பு
te: 1 వారం క్రితం
vi: 1 tuần trước

source: 1 year ago
af: 1 jaar gelede
am: 1 ዓመት በፊት
bn: 1 বছর আগে
da: 1 år siden
de: vor einem Jahr
fi: 1 vuosi sitten
fr: Il y a 1 an
gu: 1 વર્ષ પહેલાં
he: לפני שנה
hi: 1 साल पहले
hr: prije 1 godinu
it: 1 anno fa
km: ១ ឆ្នាំមុន
kn: 1 ವರ್ಷದ ಹಿಂದೆ
ku: 1 ساڵ لەمەوبەر
lo: 1 ປີກ່ອນຫນ້ານີ້
lt: Prieš 1 metus
lv: pirms 1 gads
mk: пред 1 година
ml: 1 വർഷം മുമ്പ്
mr: १ वर्ष पूर्वी
my: လွန်ခဲ့သော 1 နှစ်
no: 1 år siden
pl: 1 rok temu
ro: anul trecut
rw: Umwaka ushize
si: 1 වසරකට පෙර
sk: 1 rokom
sl: pred 1 letom
sq: 1 vit më parë
sw: Mwaka 1 uliopita
ta: 1 வருடம் முன்பு
te: 1 సంవత్సరం క్రితం
vi: 1 năm trước

source: 2 hours ago
de: vor 2 Stunden
fr: Il y a 2 heures

source: 2 months ago
de: vor 2 Monaten
fr: Il y a 2 mois

source: 2 weeks ago
de: vor 2 Wochen
fr: Il y a 2 semaines

source: 2 years ago
de: vor 2 Jahren
fr: Il y a 2 ans

source: 3 minutes ago
de: vor 3 Minuten
fr: Il y a 3 minutes

source: 30 minutes
de: 30 Minuten

source: 4 hours
de: 4 Stunden
fr: 4 heures

source: 5 Records
af: 5 Rekords
am: 5 መዛግብቶች
bn: 5 রেকর্ড
da: 5 poster
de: 5 Datensätze
fi: 5 levyä
fr: 5 enregistrements
gu: 5 રેકોર્ડ્સ
he: 5 רשומות
hi: 5 रिकॉर्ड
hr: 5 zapisa
it: 5 registrazioni
km: ៥ កំណត់ត្រា។
kn: 5 ದಾಖಲೆಗಳು
lo: 5 ບັນທຶກ
lt: 5 įrašai
lv: 5 ieraksti
mk: 5 рекорди
ml: 5 റെക്കോർഡുകൾ
mr: 5 रेकॉर्ड
my: 5 မှတ်တမ်း
no: 5 poster
pl: 5 rekordów
ro: 5 înregistrări
rw: 5 Inyandiko
si: 5 වාර්තා
sk: 5 záznamov
sl: 5 Zapisi
sq: 5 rekorde
sw: Rekodi 5
ta: 5 பதிவுகள்
te: 5 రికార్డులు
vi: 5 hồ sơ

source: 5 days ago
de: vor 5 Tagen

source: ; not allowed in condition
af: ; Nie toegelaat nie
am: ; ሁኔታ ውስጥ አይፈቀድም
bn: ; শর্ত অনুমোদিত নয়
da: ; Ikke tilladt i tilstand
de: ; in Bedingung nicht erlaubt
fi: ; kielletty kunnossa
fr: ; non autorisé dans la condition
gu: ; શરતમાં અનુમતિ નથી
he: ; אסור במצב
hi: ; हालत में अनुमति नहीं है
hr: ; Nije dopušteno u uvjetu
it: ; Non ammesso nella condizione
km: ; មិនត្រូវបានអនុញ្ញាតក្នុងលក្ខខណ្ឌ
kn: ; ಸ್ಥಿತಿ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ku: ; Di rewşa destûr ne
lo: ; ບໍລິການສະພາບ
lt: ; neleistina sąlygoje
lv: ; nav atļauts stāvoklī
mk: ; не е дозволено во состојба
ml: ; അവസ്ഥ അനുവദനീയമല്ല
mr: ; अट परवानगी नाही
my: ; အခြေအနေခွင့်မပြု
no: ; Ikke tillatt i tilstand
pl: ; Niedozwolony w stanie
ro: ; nu este permis în stare
rw: ; ntibyemewe
si: ; තත්ත්වය ඉඩ නොදෙන
sk: ; Nie je povolený v stave
sl: ; ni dovoljeno v stanju
sq: ; nuk lejohet në gjendje
sw: ; haruhusiwi kwa masharti
ta: ; நிலையில் அனுமதி இல்லை
te: ; పరిస్థితి లో అనుమతించబడవు
vi: ; không được cho phép trong điều kiện

source: <b>{0}</b> is not a valid URL
de: <b>{0}</b> ist keine gültige URL

# Property Setter
source: <div class="alert">Please don't update it as it can mess up your form. Use the Customize Form View and Custom Fields to set properties!</div>
de: <div class="alert">Bitte nicht direkt bearbeiten, da es Ihr Formular durcheinander bringen kann. Benutzen Sie die Formularansicht und benutzerdefinierte Felder, um Eigenschaften zu setzen!</div>

# Document Naming Settings
source: <div class="well"> Edit list of Series in the box. Rules: <ul> <li>Each Series Prefix on a new line.</li> <li>Allowed special characters are "/" and "-"</li> <li> Optionally, set the number of digits in the series using dot (.) followed by hashes (#). For example, ".####" means that the series will have four digits. Default is five digits. </li> <li> You can also use variables in the series name by putting them between (.) dots <br> Supported Variables: <ul> <li><code>.YYYY.</code> - Year in 4 digits</li> <li><code>.YY.</code> - Year in 2 digits</li> <li><code>.MM.</code> - Month</li> <li><code>.DD.</code> - Day of month</li> <li><code>.WW.</code> - Week of the year</li> <li><code>.FY.</code> - Fiscal Year</li> <li> <code>.{fieldname}.</code> - fieldname on the document e.g. <code>branch</code> </li> </ul> </li> </ul> Examples: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
de: <div class="well"> Bearbeiten Sie die Liste der Serien in der Box. Regeln: <ul> <li>Jedes Serien-Präfix in einer neuen Zeile.</li> <li>Erlaubte Sonderzeichen sind "/" und "-"</li> <li> Legen Sie optional die Anzahl der Ziffern in der Serie fest, indem Sie einen Punkt (.) gefolgt von einer Raute (#) verwenden. Zum Beispiel bedeutet ".####", dass die Serie vier Ziffern haben wird. Die Voreinstellung ist fünf Ziffern. </li> <li> Sie können auch Variablen im Namen der Serie verwenden, indem Sie sie zwischen (.) Punkte setzen <br> Unterstützte Variablen: <ul> <li><code>.YYYY.</code> - Jahr in 4 Ziffern</li> <li><code>.YY.</code> - Jahr in 2 Ziffern</li> <li><code>.MM.</code> - Monat</li> <li><code>.DD.</code> - Tag des Monats</li> <li><code>.WW.</code> - Woche des Jahres</li> <li><code>.FY.</code> - Steuerjahr</li> <li> <code>.{fieldname}.</code> - Feldname auf dem Dokument z.B. <code>branch</code> </li> </ul> </li> </ul> Beispiele: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.JJJJ.-.{branch}.-.MM.-.####</li> </ul> </div> <br>

# Print Format
source: <h3>Custom CSS Help</h3> <p>Notes:</p> <ol> <li>All field groups (label + value) are set attributes <code>data-fieldtype</code> and <code>data-fieldname</code></li> <li>All values are given class <code>value</code></li> <li>All Section Breaks are given class <code>section-break</code></li> <li>All Column Breaks are given class <code>column-break</code></li> </ol> <h4>Examples</h4> <p>1. Left align integers</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Add border to sections except the last section</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
de: <h3>Hilfe zu benutzerdefinierten CSS</h3> <p>Hinweise:</p> <ol> <li>Alle Feldgruppen (label + value) erhalten die Attribute <code>data-fieldtype</code> und <code>data-fieldname</code></li> <li>Alle Werte erhalten die Klasse <code>value</code></li> <li>Alle Section Breaks erhalten die Klasse <code>section-break</code></li> <li>Alle Column Breaks erhalten die Klasse <code>column-break</code></li> </ol> <h4>Beispiele</h4> <p>1. Ganzzahlen links ausrichten</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Allen Abschnitten außer dem letzten einen Rahmen hinzufügen</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>

# Print Format
source: <h3>Print Format Help</h3> <hr> <h4>Introduction</h4> <p>Print Formats are rendered on the server side using the Jinja Templating Language. All forms have access to the <code>doc</code> object which contains information about the document that is being formatted. You can also access common utilities via the <code>frappe</code> module.</p> <p>For styling, the Boostrap CSS framework is provided and you can enjoy the full range of classes.</p> <hr> <h4>References</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja Templating Language</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS Framework</a></li> </ol> <hr> <h4>Example</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Customer Name&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Date&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Item Name&lt;/th&gt; &lt;th&gt;Description&lt;/th&gt; &lt;th class="text-right"&gt;Qty&lt;/th&gt; &lt;th class="text-right"&gt;Rate&lt;/th&gt; &lt;th class="text-right"&gt;Amount&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Item Code: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Common Functions</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Get document value formatted as Date, Currency, etc. Pass parent <code>doc</code> for currency type fields.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Get value from another document.</td> </tr> </tbody> </table>
de: <h3>Hilfe zu Druckformaten</h3> <hr> <h4>Einführung</h4> <p>Druckformate werden auf der Serverseite mit der Jinja Templating Language gerendert. Alle Formulare haben Zugriff auf das <code>doc</code> Objekt, das Informationen über das Dokument enthält, das formatiert wird. Sie können auch über das Modul <code>frappe</code> auf allgemeine Dienstprogramme zugreifen.</p> <p>Für das Styling steht Ihnen das Boostrap CSS-Framework zur Verfügung und Sie können die gesamte Bandbreite an Klassen nutzen.</p> <hr> <h4>Referenzen</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja Templating Language</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS Framework</a></li> </ol> <hr> <h4>Beispiel</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Kundenname&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Datum&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Artikelname&lt;/th&gt; &lt;th&gt;Beschreibung&lt;/th&gt; &lt;th class="text-right"&gt;Menge&lt;/th&gt; &lt;th class="text-right"&gt;Preis&lt;/th&gt; &lt;th class="text-right"&gt;Betrag&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Artikelcode: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Gemeinsame Funktionen</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[feldname]", [übergeordnetes_doc])</code></td> <td>Dokumentwert als Datum, Währung usw. formatiert abrufen. Übergeben Sie das übergeordnete <code>doc</code> für Felder vom Typ Währung.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Holen Sie den Wert aus einem anderen Dokument.</td> </tr> </tbody> </table>

# Address Template
source: <h4>Default Template</h4> <p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
de: <h4>Standardvorlage</h4> <p>Verwendet <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> und alle Felder der Adresse (einschließlich der benutzerdefinierten Felder, falls vorhanden) werden verfügbar sein</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Telefon: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}E-Mail: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>

# Email Template
source: <h4>Email Reply Example</h4> <pre>Order Overdue Transaction {{ name }} has exceeded Due Date. Please take necessary action. Details - Customer: {{ customer }} - Amount: {{ grand_total }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
de: <h4>Beispiel für eine E-Mail-Antwort</h4> <pre>Überfällige Bestellung Die Transaktion {{ name }} hat das Fälligkeitsdatum überschritten. Bitte ergreifen Sie die notwendigen Maßnahmen. Details - Kunde: {{ customer }} - Betrag: {{ grand_total }} </pre> <h4>So erhalten Sie Feldnamen</h4> <p>Die Feldnamen, die Sie in Ihrer E-Mail-Vorlage verwenden können, sind die Felder des Dokuments, aus dem Sie die E-Mail versenden. Sie können die Felder aller Dokumente über Setup &gt; Formularansicht anpassen und den Dokumententyp auswählen (z.B. Verkaufsrechnung)</p> <h4>Vorlagenerstellung</h4> <p>Vorlagen werden mit der Jinja-Vorlagensprache erstellt. Wenn Sie mehr über Jinja erfahren möchten, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">lesen Sie diese Dokumentation.</a></p>

# Data Import
source: <h5 class="text-muted uppercase">Or</h5>
de: <h5 class="text-muted uppercase">Oder</h5>

# Notification
source: <h5>Message Example</h5> <pre>&lt;h3&gt;Order Overdue&lt;/h3&gt; &lt;p&gt;Transaction {{ doc.name }} has exceeded Due Date. Please take necessary action.&lt;/p&gt; &lt;!-- show last comment --&gt; {% if comments %} Last comment: {{ comments[-1].comment }} by {{ comments[-1].by }} {% endif %} &lt;h4&gt;Details&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Customer: {{ doc.customer }} &lt;li&gt;Amount: {{ doc.grand_total }} &lt;/ul&gt; </pre>
de: <h5>Nachrichtenbeispiel</h5> <pre>&lt;h3&gt;Bestellung überfällig&lt;/h3&gt; &lt;p&gt;Transaktion {{ doc.name }} hat das Fälligkeitsdatum überschritten. Bitte ergreifen Sie die notwendigen Maßnahmen.&lt;/p&gt; &lt;!-- letzten Kommentar anzeigen --&gt; {% if comments %} Letzter Kommentar: {{ comments[-1].comment }} von {{ comments[-1].by }} {% endif %} &lt;h4&gt;Details&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Kunde: {{ doc.customer }} &lt;li&gt;Betrag: {{ doc.grand_total }} &lt;/ul&gt; </pre>

# Webhook
source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
de: <p><strong>Bedingungsbeispiele:</strong></p> <pre>doc.status=="Öffnen"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>

# Notification
source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
de: <p><strong>Bedingungsbeispiele:</strong></p> <pre>doc.status=="Öffnen"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>

# Web Form
source: <p>Multiple webforms can be created for a single doctype. Add filters specific to this webform to display correct record after submission.</p><p>For Example:</p> <p>If you create a separate webform every year to capture feedback from employees add a field named year in doctype and add a filter <b>year = 2023</b></p>
de: <p>Mehrere Webformulare können für ein einzelnes Doctyle erstellt werden. Fügen Sie Filter für dieses Webformular hinzu, um den korrekten Datensatz nach dem Einreichen anzuzeigen.</p><p>Zum Beispiel:</p> <p>Wenn Sie jedes Jahr ein separates Webformular erstellen, um Feedback von Mitarbeitern zu erfassen, fügen Sie ein Feld mit dem Namen Jahr in Doctype hinzu und fügen Sie einen Filter <b>Jahr = 2023</b></p>

# Web Page
source: <p>Set context before rendering a template. Example:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
de: <p>Legen Sie den Kontext vor der Darstellung einer Vorlage fest. Beispiel:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
