Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Further nodes can be only created under 'Group' type nodes
af: Verdere nodes kan slegs geskep word onder &#39;Groep&#39;-tipe nodusse
am: ተጨማሪ መስቀለኛ ብቻ &#39;ቡድን&#39; አይነት አንጓዎች ስር ሊፈጠር ይችላል
bn: আরও নোড শুধুমাত্র &#39;গ্রুপ&#39; টাইপ নোড অধীনে তৈরি করা যেতে পারে
da: Yderligere noder kan kun oprettes under &#39;koncernens typen noder
de: Weitere Knoten können nur unter Knoten vom Typ "Gruppe" erstellt werden
fi: tulevat sidoket voi olla ainoastaan 'ryhmä' tyyppisiä sidoksia
fr: D'autres nœuds peuvent être créés uniquement sous les nœuds de type 'Groupe'
gu: વધુ ગાંઠો માત્ર &#39;ગ્રુપ&#39; પ્રકાર ગાંઠો હેઠળ બનાવી શકાય છે
he: צמתים נוספים ניתן ליצור אך ורק תחת צמתים הסוג 'הקבוצה'
hi: इसके अलावा नोड्स केवल ' समूह ' प्रकार नोड्स के तहत बनाया जा सकता है
hr: Daljnje čvorovi mogu se samo stvorio pod "Grupa" tipa čvorova
it: Ulteriori nodi possono essere creati solo sotto i nodi di tipo ' Gruppo '
km: ថ្នាំងបន្ថែមទៀតអាចត្រូវបានបង្កើតក្រោមការថ្នាំងប្រភេទ &#39;ក្រុម
kn: ಮತ್ತಷ್ಟು ಗ್ರಂಥಿಗಳು ಮಾತ್ರ ' ಗ್ರೂಪ್ ' ರೀತಿಯ ನೋಡ್ಗಳನ್ನು ಅಡಿಯಲ್ಲಿ ರಚಿಸಬಹುದಾಗಿದೆ
ku: hucûma berfireh dikarin bi tenê di bin &#39;Group&#39; type hucûma tên afirandin
lo: ຂໍ້ເພີ່ມເຕີມສາມາດໄດ້ຮັບການສ້າງຕັ້ງພຽງແຕ່ພາຍໃຕ້ &#39;ຂອງກຸ່ມຂໍ້ປະເພດ
lt: Daugiau mazgai gali būti kuriamos tik pagal &quot;grupė&quot; tipo mazgų
lv: Turpmākas mezglus var izveidot tikai ar "grupa" tipa mezgliem
mk: Понатаму јазли може да се создаде само под тип јазли &quot;група&quot;
ml: കൂടുതലായ നോഡുകൾ മാത്രം &#39;ഗ്രൂപ്പ്&#39; ടൈപ്പ് നോഡുകൾ പ്രകാരം സൃഷ്ടിക്കാൻ കഴിയും
mr: पुढील नोडस् फक्त &#39;ग्रुप प्रकार नोडस् अंतर्गत तयार केले जाऊ शकते
my: နောက်ထပ်ဆုံမှတ်များသာ &#39;&#39; Group မှ &#39;&#39; type ကိုဆုံမှတ်များအောက်မှာနေသူများကဖန်တီးနိုင်ပါသည်
no: Ytterligere noder kan bare skapt under &#39;Gruppe&#39; type noder
pl: Kolejne powiązania mogą być tworzone tylko w powiązaniach typu "grupa"
ro: Noduri suplimentare pot fi create numai în noduri de tip 'Grup'
rw: Iyindi myanya irashobora gushirwaho gusa munsi yubwoko bwitsinda
si: තවදුරටත් මංසල පමණි &#39;සමූහය වර්ගය මංසල යටතේ නිර්මාණය කිරීම ද කළ හැක
sk: Další uzly mohou být pouze vytvořena v uzlech typu "skupiny"
sl: Nadaljnje vozlišča lahko ustvari samo na podlagi tipa vozlišča &quot;skupina&quot;
sq: Nyjet e mëtejshme mund të krijohet vetëm në nyjet e tipit &#39;Grupit&#39;
sw: Nodes zaidi zinaweza kuundwa tu chini ya nambari za aina ya &#39;Kikundi&#39;
ta: மேலும் முனைகளில் ஒரே 'குரூப்' வகை முனைகளில் கீழ் உருவாக்கப்பட்ட
te: మరింత నోడ్స్ మాత్రమే &#39;గ్రూప్&#39; రకం నోడ్స్ కింద రూపొందించినవారు చేయవచ్చు
vi: Các nút khác có thể chỉ có thể tạo ra dưới các nút kiểu 'Nhóm'

source: Gantt
de: Gantt-Diagramm
gu: ગેન્ટ
he: גנט
hi: गैंट
kn: ಗ್ಯಾಂಟ್
lv: Ganta
sl: Ganttov
ta: காண்ட்
te: గాంట్
vi: Biểu đồ Gantt

# Form Tour
source: Gantt
de: Gantt-Diagramm
gu: ગેન્ટ
he: גנט
hi: गैंट
kn: ಗ್ಯಾಂಟ್
lv: Ganta
sl: Ganttov
ta: காண்ட்
te: గాంట్
vi: Biểu đồ Gantt

source: Gender
af: geslag
am: ፆታ
bn: লিঙ্গ
da: Køn
de: Geschlecht
fi: Sukupuoli
fr: Sexe
gu: જાતિ
he: מין
hi: लिंग
hr: Rod
it: Genere
km: យែនឌ័រ
kn: ಲಿಂಗ
ku: Regez
lo: ບົດບາດຍິງຊາຍ
lt: Lytis
lv: Dzimums
mk: Пол
ml: സ്ത്രീ
mr: लिंग
my: ကျား, မ
no: Kjønn
pl: Płeć
ro: Sex
rw: Uburinganire
si: ස්ත්රී පුරුෂ භාවය
sk: Pohlavie
sl: Spol
sq: Gjini
sw: Jinsia
ta: பாலினம்
te: లింగ
vi: Giới Tính

# Contact
source: Gender
af: geslag
am: ፆታ
bn: লিঙ্গ
da: Køn
de: Geschlecht
fi: Sukupuoli
fr: Sexe
gu: જાતિ
he: מין
hi: लिंग
hr: Rod
it: Genere
km: យែនឌ័រ
kn: ಲಿಂಗ
ku: Regez
lo: ບົດບາດຍິງຊາຍ
lt: Lytis
lv: Dzimums
mk: Пол
ml: സ്ത്രീ
mr: लिंग
my: ကျား, မ
no: Kjønn
pl: Płeć
ro: Sex
rw: Uburinganire
si: ස්ත්රී පුරුෂ භාවය
sk: Pohlavie
sl: Spol
sq: Gjini
sw: Jinsia
ta: பாலினம்
te: లింగ
vi: Giới Tính

source: Gender
af: geslag
am: ፆታ
bn: লিঙ্গ
da: Køn
de: Geschlecht
fi: Sukupuoli
fr: Sexe
gu: જાતિ
he: מין
hi: लिंग
hr: Rod
it: Genere
km: យែនឌ័រ
kn: ಲಿಂಗ
ku: Regez
lo: ບົດບາດຍິງຊາຍ
lt: Lytis
lv: Dzimums
mk: Пол
ml: സ്ത്രീ
mr: लिंग
my: ကျား, မ
no: Kjønn
pl: Płeć
ro: Sex
rw: Uburinganire
si: ස්ත්රී පුරුෂ භාවය
sk: Pohlavie
sl: Spol
sq: Gjini
sw: Jinsia
ta: பாலினம்
te: లింగ
vi: Giới Tính

# User
source: Gender
af: geslag
am: ፆታ
bn: লিঙ্গ
da: Køn
de: Geschlecht
fi: Sukupuoli
fr: Sexe
gu: જાતિ
he: מין
hi: लिंग
hr: Rod
it: Genere
km: យែនឌ័រ
kn: ಲಿಂಗ
ku: Regez
lo: ບົດບາດຍິງຊາຍ
lt: Lytis
lv: Dzimums
mk: Пол
ml: സ്ത്രീ
mr: लिंग
my: ကျား, မ
no: Kjønn
pl: Płeć
ro: Sex
rw: Uburinganire
si: ස්ත්රී පුරුෂ භාවය
sk: Pohlavie
sl: Spol
sq: Gjini
sw: Jinsia
ta: பாலினம்
te: లింగ
vi: Giới Tính

source: General
de: Allgemein
fr: Général

source: Generate Custom Reports
de: Benutzerdefinierte Berichte erstellen

# User
source: Generate Keys
af: Genereer sleutels
am: ቁልፎችን ያፈጥራል
bn: কীগুলি জেনারেট করুন
da: Generer nøgler
de: Schlüssel generieren
fi: Luo avaimet
fr: Générer des clés
gu: કીઝ જનરેટ કરો
he: צור מפתחות
hi: कुंजी उत्पन्न करें
hr: Generirajte tipke
it: Genera chiavi
km: បង្កើតកូនសោ
kn: ಕೀಗಳನ್ನು ರಚಿಸಿ
ku: Keys Generate
lo: ສ້າງຄີ
lt: Sukurti raktus
lv: Izveidot taustiņus
mk: Генерирање клучеви
ml: കീകൾ സൃഷ്ടിക്കുക
mr: की व्युत्पन्न करा
my: သော့ချက်များ Generate
no: Generere nøkler
pl: Generuj klucze
ro: Generați chei
rw: Kora urufunguzo
si: යතුරු උත්පාදනය කරන්න
sk: Generovanie kľúčov
sl: Ustvari ključe
sq: Krijo çelësat
sw: Tengeneza Keys
ta: விசைகளை உருவாக்கவும்
te: కీలను సృష్టించండి
vi: Tạo khóa

source: Generate New Report
af: Genereer nuwe verslag
am: አዲስ ሪፖርት ይፍጠሩ
bn: নতুন রিপোর্ট তৈরি করুন
da: Generer ny rapport
de: Neuen Bericht erstellen
fi: Luo uusi raportti
fr: Générer un nouveau rapport
gu: નવી રિપોર્ટ બનાવો
he: צור דוח חדש
hi: नई रिपोर्ट जेनरेट करें
hr: Generiranje novog izvješća
it: Genera nuovo rapporto
km: បង្កើតរបាយការណ៍ថ្មី
kn: ಹೊಸ ವರದಿ ರಚಿಸಿ
ku: Raportek nû nû bike
lo: ສ້າງລາຍງານໃຫມ່
lt: Sukurti naują ataskaitą
lv: Izveidot jaunu atskaiti
mk: Генерирање на нов извештај
ml: പുതിയ റിപ്പോർട്ട് സൃഷ്ടിക്കുക
mr: नवीन अहवाल व्युत्पन्न करा
my: နယူးအစီရင်ခံစာ Generate
no: Generer ny rapport
pl: Wygeneruj nowy raport
ro: Generați un nou raport
rw: Kora Raporo Nshya
si: නව වාර්තාවක් නිර්මාණය කරන්න
sk: Vytvorte novú správu
sl: Ustvari novo poročilo
sq: Gjeni Raportin e Ri
sw: Tengeneza Ripoti mpya
ta: புதிய அறிக்கையை உருவாக்கவும்
te: కొత్త నివేదికను సృష్టించండి
vi: Tạo báo cáo mới

source: Generate Random Password
de: Zufälliges Passwort generieren

source: Generate Tracking URL
de: Tracking-URL generieren

# Custom Field
source: Geolocation
af: ligginggewing
bn: ভৌগলিক-অবস্থান
de: Geolokalisierung
fr: Géolocalisation
gu: ભૌગોલિક સ્થાન
he: מיקום גיאוגרפי
hi: जियोलोकेशन
it: geolocalizzazione
km: ទីតាំងភូមិសាស្ត្រ
kn: ಜಿಯೋಲೊಕೇಶನ್
lt: Geografinė padėtis
lv: Ģeogrāfiskā atrašanās vieta
mk: Геолокација
ml: ജിയോലൊക്കേഷൻ
mr: जिओलोकेशन
pl: Geolokalizacja
ro: Localizarea geografică
si: පරිශිලනය
sl: Geolokacija
ta: புவியியல்
te: జియోస్థానం
vi: Vị trí địa lý

# Customize Form Field
source: Geolocation
af: ligginggewing
bn: ভৌগলিক-অবস্থান
de: Geolokalisierung
fr: Géolocalisation
gu: ભૌગોલિક સ્થાન
he: מיקום גיאוגרפי
hi: जियोलोकेशन
it: geolocalizzazione
km: ទីតាំងភូមិសាស្ត្រ
kn: ಜಿಯೋಲೊಕೇಶನ್
lt: Geografinė padėtis
lv: Ģeogrāfiskā atrašanās vieta
mk: Геолокација
ml: ജിയോലൊക്കേഷൻ
mr: जिओलोकेशन
pl: Geolokalizacja
ro: Localizarea geografică
si: පරිශිලනය
sl: Geolokacija
ta: புவியியல்
te: జియోస్థానం
vi: Vị trí địa lý

# DocField
source: Geolocation
af: ligginggewing
bn: ভৌগলিক-অবস্থান
de: Geolokalisierung
fr: Géolocalisation
gu: ભૌગોલિક સ્થાન
he: מיקום גיאוגרפי
hi: जियोलोकेशन
it: geolocalizzazione
km: ទីតាំងភូមិសាស្ត្រ
kn: ಜಿಯೋಲೊಕೇಶನ್
lt: Geografinė padėtis
lv: Ģeogrāfiskā atrašanās vieta
mk: Геолокација
ml: ജിയോലൊക്കേഷൻ
mr: जिओलोकेशन
pl: Geolokalizacja
ro: Localizarea geografică
si: පරිශිලනය
sl: Geolokacija
ta: புவியியல்
te: జియోస్థానం
vi: Vị trí địa lý

source: Get Alerts for Today
af: Kry Alerts vir Vandag
am: በዛሬው ጊዜ ማንቂያዎች ያግኙ
bn: আজকের সতর্ক বার্তা গ্রহণ করুন
da: Få Advarsler for dag
de: Alarme für heute
fi: Hanki Kuulutukset Tänään
fr: Obtenir les Alertes d'Aujourd'hui
gu: આજે માટે ચેતવણીઓ વિચાર
he: קבל התראות עבור היום
hi: आज के लिए अलर्ट प्राप्त करें
hr: Dobiti upozorenja za danas
it: Ricevi avvisi di Oggi
km: យកការជូនដំណឹងសម្រាប់ថ្ងៃនេះ
kn: ಇಂದು ಎಚ್ಚರಿಕೆಗಳನ್ನು ಪಡೆಯಿರಿ
ku: Get Agehdariyên bo Today
lo: ໄດ້ຮັບການແຈ້ງເຕືອນສໍາລັບມື້ນີ້
lt: Gaukite įspėjimus šiandien
lv: Saņemt brīdinājumus par Today
mk: Предупредувања за денес
ml: ഇന്ന് അലേർട്ടുകൾ നേടുക
mr: आज Alerts प्राप्त
my: ဒီနေ့အဘို့သတိပေးချက် Get
no: Få Varsler for dag
pl: Wirtualny na dzisiaj
ro: Primiți alerte pentru ziua de azi
rw: Shakisha Imenyekanisha Uyu munsi
si: අද දින ඇලර්ට් ලබා ගන්න
sk: Získajte upozornenie pre dnešný deň
sl: Get Opozorila za danes
sq: Merr sinjale për Sot
sw: Pata Arifa za Leo
ta: இன்று எச்சரிக்கைகள் பெற
te: నేడు కోసం హెచ్చరికలు పొందండి
vi: Đại diện thực cho hôm nay

source: Get Backup Encryption Key
de: Backup-Verschlüsselungsschlüssel abrufen

# Auto Repeat
source: Get Contacts
af: Kry kontakte
am: እውቂያዎችን ያግኙ
bn: পরিচিতিগুলি পান
da: Få kontaktpersoner
de: Kontakte erhalten
fi: Hanki yhteystiedot
fr: Obtenir les contacts
gu: સંપર્કો મેળવો
he: קבל אנשי קשר
hi: संपर्क प्राप्त करें
hr: Preuzmite kontakte
it: Ottieni contatti
km: ទទួលបានទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳನ್ನು ಪಡೆಯಿರಿ
ku: Têkilî bibin
lt: Gaukite kontaktus
lv: Saņemiet kontaktpersonas
mk: Добијте контакти
ml: കോൺടാക്റ്റുകൾ നേടുക
mr: संपर्क मिळवा
my: ဆက်သွယ်ရန် get
no: Få kontakter
pl: Pobierz kontakty
ro: Obțineți contacte
rw: Shakisha
si: සබඳතා ලබා ගන්න
sk: Získajte kontakty
sq: Merrni kontaktet
sw: Pata Mawasiliano
ta: தொடர்புகள் கிடைக்கும்
te: పరిచయాలను పొందండి
vi: Tải danh sách liên hệ

source: Get Fields
af: Kry velde
am: መስኮች ያግኙ
bn: ক্ষেত্রগুলি পান
da: Få felter
de: Felder erhalten
fi: Hanki kentät
fr: Obtenir des champs
gu: ફીલ્ડ્સ મેળવો
he: קבל שדות
hi: फ़ील्ड प्राप्त करें
hr: Dobiti polja
it: Ottieni campi
km: ទទួលបានវាល
kn: ಫೀಲ್ಡ್ಸ್ ಪಡೆಯಿರಿ
ku: Dabeşin
lt: Gauti laukus
lv: Iegūstiet laukus
mk: Добијте полиња
ml: ഫീൽഡുകൾ നേടുക
mr: फील्ड मिळवा
my: Fields get
no: Få felt
pl: Zdobądź pola
ro: Obțineți câmpuri
rw: Kubona Imirima
si: ක්ෂේත්ර ලබා ගන්න
sk: Získajte polia
sl: Pridobi polja
sq: Merr Fushat
sw: Pata Mashamba
ta: புலங்களைப் பெறுங்கள்
te: ఫీల్డ్స్ పొందండి
vi: Nhận trường

source: Get Header and Footer wkhtmltopdf variables
de: Variablen für Kopf- und Fußzeilen abrufen

source: Get Items
af: Kry items
am: ንጥሎች ያግኙ
bn: জানানোর পান
da: Hent varer
de: Artikel aufrufen
fi: hae tuotteet
fr: Obtenir les Articles
gu: વસ્તુઓ વિચાર
he: קבל פריטים
hi: आइटम पाने के लिए
hr: Kreiraj proizvode
it: Ottieni Articoli
km: បានមុខទំនិញ
kn: ಐಟಂಗಳನ್ನು ಪಡೆಯಿರಿ
ku: Get babetî
lo: ຮັບສິນຄ້າ
lt: Gauk daiktai
lv: Saņemt Items
mk: Се предмети
ml: ഇനങ്ങൾ നേടുക
mr: आयटम मिळवा
my: ပစ္စည်းများ Get
no: Få Items
pl: Pobierz
ro: Obtine Articole
rw: Kubona Ibintu
si: අයිතම ලබා ගන්න
sk: Získat položky
sl: Pridobi Artikle
sw: Pata Vitu
ta: பொருட்கள் கிடைக்கும்
te: అంశాలు పొందండి
vi: Được mục

source: Get OpenID Configuration
de: OpenID-Konfiguration abrufen

source: Get PDF
de: PDF herunterladen

# Document Naming Settings
source: Get a preview of generated names with a series.
de: Erhalten Sie eine Vorschau der generierten Namen eines Nummernkreises.

# Notification Settings
source: Get notified when an email is received on any of the documents assigned to you.
de: Benachrichtigen, wenn eine E-Mail auf einem der Ihnen zugewiesenen Dokumente empfangen wird.

# User
source: Get your globally recognized avatar from Gravatar.com
af: Kry jou wêreldwye erkende avatar van Gravatar.com
am: Gravatar.com ከ በዓለም አቀፍ ደረጃ እውቅና አምሳያ ያግኙ
bn: Gravatar.com থেকে আপনার বিশ্বব্যাপী স্বীকৃত অবতার করুন
da: Få din globalt anerkendt avatar fra Gravatar.com
de: Allgemein wiedererkennbaren Avatar von Gravatar.com abrufen
fi: hanki maailmanlaajuisesti tunnustettu avatar gravatar.com:sta
fr: Obtenir votre avatar mondialement reconnu depuis Gravatar.com
gu: Gravatar.com તમારા વૈશ્વિક માન્યતા અવતાર મેળવો
he: קבל גלגול המוכר בעולם שלך מGravatar.com
hi: Gravatar.com से अपने विश्व स्तर पर मान्यता प्राप्त अवतार हो जाओ
hr: Get your globalno priznata avatar od Gravatar.com
it: Ottieni il tuo avatar riconosciuta a livello mondiale da Gravatar.com
km: ទទួលបានរូបតំនាងដែលទទួលស្គាល់ជាសកលរបស់អ្នកពី Gravatar.com
kn: Gravatar.com ನಿಮ್ಮ ಜಾಗತಿಕ ಮಟ್ಟದಲ್ಲಿ ಗುರುತಿಸಿಕೊಂಡಿರುವ ಅವತಾರ ಪಡೆಯಿರಿ
ku: Get avatar global naskirin xwe ji Gravatar.com
lo: ໄດ້ຮັບ avatar ຮັບການຍອມຮັບໃນທົ່ວໂລກຂອງທ່ານຈາກ Gravatar.com
lt: Gaukite pasaulyje pripažintą avatar iš Gravatar.com
lv: Iegūstiet savu pasaulē atzītu iemiesojumu no Gravatar.com
mk: Земете ја вашата глобално призната аватар од Gravatar.com
ml: Gravatar.com നിന്ന് നിങ്ങളുടെ ആഗോള അംഗീകാരമുളള അവതാർ നേടുക
mr: Gravatar.com पासून आपल्या जागतिक स्तरावर मान्यताप्राप्त अवतार मिळवा
my: Gravatar.com မှသင့်တကမ္ဘာလုံးအသိအမှတ်ပြု avatar Get
no: Få en globalt anerkjent avatar fra Gravatar.com
pl: Pobierz rozpoznawany na całym świecie awatara z Gravatar.com
ro: Ia-ti un avatar recunoscut la nivel global de la Gravatar.com
rw: Shaka avatar yawe izwi kwisi yose kuva Gravatar.com
si: Gravatar.com ඔබේ ලොව පිළිගත් avatar ලබා ගන්න
sk: Kúpte si celosvetovo uznávané avatar z Gravatar.com
sl: Spravi svojo globalno priznane, avatar iz Gravatar.com
sq: Get avatar tuaj të njohur globalisht nga Gravatar.com
sw: Pata avatar yako ya kutambuliwa duniani kutoka Gravatar.com
ta: Gravatar.com உங்கள் உலக அளவில் அங்கீகரிக்கப்பட்ட சின்னம் செய்யவும்
te: Gravatar.com నుండి మీ ప్రపంచవ్యాప్తంగా గుర్తింపు అవతార్ పొందండి
vi: Nhận avatar nhận diện trên toàn cầu của bạn từ Gravatar.com

# Installed Application
source: Git Branch
af: Git Tak
am: Git ቅርንጫፍ
bn: গিট শাখা
da: Git gren
de: Git-Zweig
fr: Branche Git
gu: ગિટ શાખા
he: סניף גיט
hi: गिट शाखा
hr: Podružnica Git
km: សាខាហ្គីត
kn: ಗಿಟ್ ಶಾಖೆ
ku: Itaxê Git
lo: ສາຂາ Git
lt: Git filialas
lv: Git filiāle
mk: Гит гранка
ml: ജിറ്റ് ബ്രാഞ്ച്
mr: गिट शाखा
my: Git ဘဏ်ခွဲ
no: Git gren
ro: Filiala Git
rw: Ishami rya Git
si: Git ශාඛාව
sk: Pobočka Git
sl: Podružnica Git
sq: Dega e Git
sw: Tawi la Git
ta: கிட் கிளை
te: Git బ్రాంచ్
vi: Chi nhánh Git

source: Github flavoured markdown syntax
de: Markdown-Syntax mit Github-Geschmack

source: Give Review Points
af: Gee beoordelingspunte
am: የግምገማ ነጥቦችን ስጥ።
bn: পর্যালোচনা পয়েন্ট দিন
da: Giv gennemgangspunkter
de: Geben Sie Bewertungspunkte
fi: Anna arvostelupisteitä
fr: Donner des points de révision
gu: સમીક્ષા બિંદુઓ આપો
he: תן נקודות סקירה
hi: समीक्षा अंक दें
hr: Dajte ocjenjivačke bodove
it: Dai punti di recensione
km: ផ្តល់ពិន្ទុពិនិត្យឡើងវិញ។
kn: ವಿಮರ್ಶೆ ಅಂಕಗಳನ್ನು ನೀಡಿ
ku: Nîşeyên Nirxê bide
lo: ໃຫ້ຈຸດທົບທວນຄືນ
lt: Suteikite apžvalgos taškų
lv: Piešķiriet pārskatīšanas punktus
mk: Дајте поени за преглед
ml: അവലോകന പോയിന്റുകൾ നൽകുക
mr: पुनरावलोकन बिंदू द्या
my: ဆန်းစစ်ခြင်းအမှတ် Give
no: Gi gjennomgangspoeng
pl: Podaj punkty kontrolne
ro: Oferiți puncte de recenzie
rw: Tanga Ingingo Zisubiramo
si: සමාලෝචන කරුණු දෙන්න
sk: Dajte kontrolné body
sl: Dajte pregledne točke
sq: Jepni Pika Rishikimi
sw: Toa Hoja za Mapitio
ta: விமர்சனம் புள்ளிகளைக் கொடுங்கள்
te: సమీక్ష పాయింట్లు ఇవ్వండి
vi: Cho điểm đánh giá

source: Global Search DocType
am: ሁለንተናዊ ፍለጋ DocTpepe።
bn: গ্লোবাল অনুসন্ধান ডকটাইপ
da: Global søgning DocType
de: Globale Suche DocType
fi: Globaali haku DocType
fr: Recherche globale DocType
gu: વૈશ્વિક શોધ ડ Docકટાઇપ
he: חיפוש גלובלי DocType
hi: ग्लोबल सर्च डॉकाइप
it: Ricerca globale DocType
km: ការស្វែងរកប្រភេទឯកសារសកល។
kn: ಜಾಗತಿಕ ಹುಡುಕಾಟ ಡಾಕ್ಟೈಪ್
ku: DocType Lêgerîna Gloverî
lo: ເອກະສານຄົ້ນຫາທົ່ວໂລກ
lt: Visuotinės paieškos „DocType“
lv: Globālā meklēšana DocType
mk: Глобален документ за пребарување
ml: ആഗോള തിരയൽ ഡോക് ടൈപ്പ്
mr: ग्लोबल सर्च डॉकटाइप
my: ကမ္ဘာလုံးဆိုင်ရာရှာရန် DOCTYPE
pl: DocType wyszukiwania globalnego
ro: Căutare globală DocType
rw: Ishakisha ryisi yose
si: ගෝලීය සෙවුම් ඩොක්ටයිප්
sk: Typ globálneho vyhľadávania
sl: DocType globalnega iskanja
sq: DocType Kërkimi Global
sw: Mtandao wa Utaftaji wa Global
ta: உலகளாவிய தேடல் டாக் டைப்
te: గ్లోబల్ సెర్చ్ డాక్ టైప్
vi: Tài liệu tìm kiếm toàn cầu

source: Global Search Document Types Reset.
af: Globale soekdokumenttipes word herstel.
am: ሁለንተናዊ የፍለጋ ሰነዶች ዓይነቶች ዳግም ማስጀመር።
bn: গ্লোবাল অনুসন্ধান নথি প্রকার পুনরায় সেট করুন।
da: Globalt søgedokumenttyper nulstilles.
de: Zurücksetzen der Dokumenttypen der globalen Suche.
fi: Globaalin haun asiakirjatyypit palautetaan.
fr: Recherche globale Types de documents Réinitialiser.
gu: વૈશ્વિક શોધ દસ્તાવેજ પ્રકાર ફરીથી સેટ કરો.
he: איפוס סוגי מסמכים לחיפוש גלובלי.
hi: वैश्विक खोज दस्तावेज़ प्रकार रीसेट करें।
hr: Vrste dokumenata za globalno pretraživanje.
it: Ripristina tipi di documento di ricerca globale.
km: ប្រភេទឯកសារស្វែងរកសកលកំណត់ឡើងវិញ។
kn: ಜಾಗತಿಕ ಹುಡುಕಾಟ ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರಗಳು ಮರುಹೊಂದಿಸಿ.
ku: Tipên Belgeya Lêgerîna Gloverî Reset.
lo: ປະເພດເອກະສານຄົ້ນຫາທົ່ວໂລກ ກຳ ນົດ.
lt: Visuotinės paieškos dokumentų tipų atstatymas.
lv: Globālās meklēšanas dokumentu tipu atiestatīšana.
mk: Ресетирање на типови на документи за глобално пребарување
ml: ആഗോള തിരയൽ പ്രമാണ തരങ്ങൾ പുന .സജ്ജമാക്കുക.
mr: ग्लोबल शोध दस्तऐवज प्रकार रीसेट.
my: ကမ္ဘာလုံးဆိုင်ရာရှာရန်စာရွက်စာတမ်းအမျိုးအစားများ Reset ။
no: Globale søkedokumenttyper tilbakestilt.
pl: Globalne wyszukiwanie typów dokumentów Reset.
ro: Tipuri de documente de căutare globală resetate.
rw: Ishakisha ryisi yose Ubwoko bwisubiramo.
si: ගෝලීය සෙවුම් ලේඛන වර්ග යළි පිහිටුවන්න.
sk: Obnovenie typov dokumentov globálneho vyhľadávania.
sl: Ponastavitev vrst dokumentov globalnega iskanja.
sq: Rivendosni llojet e dokumenteve të kërkimit global.
sw: Aina za Hati ya Tafuta na Ulimwenguni.
ta: உலகளாவிய தேடல் ஆவண வகைகள் மீட்டமை.
te: గ్లోబల్ సెర్చ్ డాక్యుమెంట్ రకాలు రీసెట్.
vi: Đặt lại loại tài liệu tìm kiếm toàn cầu.

source: Global Search Settings
af: Wêreldwye soekinstellings
am: ሁለንተናዊ ፍለጋ ቅንጅቶች።
bn: গ্লোবাল অনুসন্ধান সেটিংস
da: Indstillinger for global søgning
de: Globale Sucheinstellungen
fi: Globaalit hakuasetukset
fr: Paramètres de recherche globale
gu: વૈશ્વિક શોધ સેટિંગ્સ
he: הגדרות חיפוש גלובלי
hi: वैश्विक खोज सेटिंग्स
hr: Postavke globalne pretrage
it: Impostazioni di ricerca globale
km: ការកំណត់ស្វែងរកសកល។
kn: ಜಾಗತಿಕ ಹುಡುಕಾಟ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Lêgerîna Gloverî
lo: ການຕັ້ງຄ່າການຄົ້ນຫາທົ່ວໂລກ
lt: Visuotinės paieškos nustatymai
lv: Globālie meklēšanas iestatījumi
mk: Глобални поставки за пребарување
ml: ആഗോള തിരയൽ ക്രമീകരണങ്ങൾ
mr: ग्लोबल शोध सेटिंग्ज
my: ကမ္ဘာလုံးဆိုင်ရာရှာရန် Settings များ
no: Globale søkeinnstillinger
pl: Globalne ustawienia wyszukiwania
ro: Setări globale de căutare
rw: Igenamiterere ry&#39;ishakisha ku isi
si: ගෝලීය සෙවුම් සැකසුම්
sk: Globálne nastavenia vyhľadávania
sl: Nastavitve globalnega iskanja
sq: Cilësimet e kërkimit global
sw: Mipangilio ya Utaftaji Ulimwenguni
ta: உலகளாவிய தேடல் அமைப்புகள்
te: గ్లోబల్ శోధన సెట్టింగులు
vi: Cài đặt tìm kiếm toàn cầu

source: Global Shortcuts
af: Globale kortpaaie
am: ግሎባል አቋራጭ
bn: গ্লোবাল শর্টকাটস
da: Globale genveje
de: Globale Verknüpfungen
fi: Globaalit pikakuvakkeet
fr: Raccourcis globaux
gu: વૈશ્વિક શોર્ટકટ્સ
he: קיצורי דרך עולמיים
hi: वैश्विक शॉर्टकट
hr: Globalne prečice
it: Scorciatoie globali
km: ផ្លូវកាត់សកល។
kn: ಜಾಗತಿಕ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು
ku: Kurtikên Gloverî
lo: ທາງລັດທົ່ວໂລກ
lt: Visuotiniai spartieji klavišai
lv: Globālie saīsnes
mk: Глобални кратенки
ml: ആഗോള കുറുക്കുവഴികൾ
mr: ग्लोबल शॉर्टकट्स
my: ကမ္ဘာလုံးဆိုင်ရာ Shortcuts
no: Globale snarveier
pl: Globalne skróty
ro: Comenzi rapide la nivel global
rw: Amagambo ahinnye yisi yose
si: ගෝලීය කෙටිමං
sk: Globálne skratky
sl: Globalne bližnjice
sq: Shkurtesa globale
sw: Njia za mkato za Ulimwenguni
ta: உலகளாவிய குறுக்குவழிகள்
te: గ్లోబల్ సత్వరమార్గాలు
vi: Phím tắt toàn cầu

# Email Unsubscribe
source: Global Unsubscribe
am: ዓለም አቀፍ ከደንበኝነት
bn: গ্লোবাল আনসাবস্ক্রাইব
da: Global Afmeld
de: Global austragen
fi: Globaali tilaus
fr: Se Désabonner Globalement
gu: વૈશ્વિક ઉમેદવારી દૂર કરો
he: גלובל ביטול מנוי
hi: वैश्विक सदस्यता रद्द
hr: Globalna Odjava
it: Annullamento iscrizione globale
km: លុបឈ្មោះជាសកល
kn: ಜಾಗತಿಕ ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್
lo: ຍົກເລີກ Global
lt: Pasaulinis Atsisakyti
lv: Global Atteikties
mk: Глобалната Одјава
ml: ആഗോള വരിക്കിരല്ലാതാക്കൂ
mr: जागतिक सदस्यत्व रद्द करा
my: ကမ္တာ့ unsubscribe
no: Global Avmelding
pl: Globalny Wyrejestrowanie
ro: Global Dezabonare
rw: Kwiyandikisha kwisi yose
si: ගෝලීය වනවාද,
sk: Globálne aktuality
sl: Globalno Odjavi
sw: Usiondoe Global
ta: குளோபல் குழுவிலகலைப்
te: గ్లోబల్ చందా రద్దుచేసే
vi: Hủy đăng ký toàn cầu

source: Go
af: Gaan
am: ሂድ
bn: যাওয়া
da: Gå
de: Gehen
fi: Hae
fr: Aller
gu: જાઓ
he: ללכת
hi: चले जाओ
hr: Ići
it: Cerca
km: ចូលទៅ
kn: ಹೋಗಿ
ku: Çûyin
lo: ໄປ
lt: eiti
lv: iet
mk: оди
ml: പോകു
mr: जा
my: Go ကို
no: Gå
pl: Udać się
ro: Merge
rw: Genda
si: යන්න
sk: ísť
sl: Pojdi
sq: shkoj
sw: Nenda
ta: போக
te: వెళ్ళండి
vi: Đi

source: Go Back
af: Gaan terug
am: ተመለስ
bn: ফিরে যাও
da: Gå tilbage
de: Geh zurück
fi: Mene takaisin
fr: Retourner
gu: પાછા જાવ
he: תחזור
hi: वापस जाओ
hr: Vrati se
it: Torna indietro
km: ត្រឡប់ក្រោយ
kn: ಹಿಂದೆ ಹೋಗು
ku: Min himbêz bike
lo: ກັບຄືນ
lt: Eik atgal
lv: Atgriezties
mk: Врати се назад
ml: മടങ്ങിപ്പോവുക
mr: परत जा
my: ပြန်သွားသည်
no: Gå tilbake
pl: Wróć
ro: Întoarce-te
rw: Subira inyuma
si: ආපසු යන්න
sk: Vráť sa
sl: Pojdi nazaj
sq: Kthehu mbrapa
sw: Rudi nyuma
ta: திரும்பிச் செல்லுங்கள்
te: వెనక్కి వెళ్ళు
vi: Quay lại

source: Go to Notification Settings List
de: Gehe zur Listenansicht Benachrichtigungseinstellungen

# Onboarding Step
source: Go to Page
af: Gaan na bladsy
am: ወደ ገጽ ይሂዱ
bn: পৃষ্ঠাতে যান
da: Gå til side
de: Zur Seite gehen
fi: Mene sivulle
fr: Aller à la page
gu: પૃષ્ઠ પર જાઓ
he: לך לעמוד
hi: पृष्ठ पर जाओ
hr: Idi na stranicu
it: Vai alla pagina
km: ទៅកាន់ទំព័រ
kn: ಪುಟಕ್ಕೆ ಹೋಗಿರಿ
ku: Herin Rûpelê
lo: ໄປທີ່ ໜ້າ
lt: Eiti į puslapį
lv: Iet uz lapu
mk: Оди на страна
ml: പേജിലേക്ക് പോകുക
mr: पृष्ठावर जा
my: စာမျက်နှာသို့သွားပါ
no: Gå til side
pl: Idź do strony
ro: Mergi la pagina
rw: Jya kuri Page
si: පිටුවට යන්න
sk: Chod na stranu
sl: Pojdi na stran
sq: Shko tek faqja
sw: Nenda kwenye Ukurasa
ta: பக்கத்திற்கு செல்
te: పుటకు వెళ్ళు
vi: Đi đến trang

source: Go to Workflow
de: Gehe zu Workflow

source: Go to Workspace
de: Gehe zum Arbeitsbereich

source: Go to next record
af: Gaan na die volgende rekord
am: ወደ ቀጣዩ መዝገብ ይሂዱ።
bn: পরবর্তী রেকর্ডে যান
da: Gå til næste post
de: Zum nächsten Datensatz wechseln
fi: Siirry seuraavaan levyyn
fr: Aller au prochain enregistrement
gu: આગળના રેકોર્ડ પર જાઓ
he: עבור לרשומה הבאה
hi: अगले रिकॉर्ड पर जाएं
hr: Pređite na sljedeći zapis
it: Vai al record successivo
km: ទៅកាន់កំណត់ត្រាបន្ទាប់។
kn: ಮುಂದಿನ ದಾಖಲೆಗೆ ಹೋಗಿ
ku: Herin tomarê din
lo: ໄປທີ່ບັນທຶກຕໍ່ໄປ
lt: Pereiti prie kito įrašo
lv: Pāriet uz nākamo ierakstu
mk: Оди до следниот рекорд
ml: അടുത്ത റെക്കോർഡിലേക്ക് പോകുക
mr: पुढील रेकॉर्डवर जा
my: လာမယ့်စံချိန်ကိုသွားပါ
no: Gå til neste post
pl: Przejdź do następnego rekordu
ro: Accesați înregistrarea următoare
rw: Jya ku nyandiko ikurikira
si: ඊළඟ වාර්තාවට යන්න
sk: Prejdite na ďalší záznam
sl: Pojdi na naslednji zapis
sq: Shko te rekordi tjetër
sw: Nenda kwenye rekodi inayofuata
ta: அடுத்த பதிவுக்குச் செல்லவும்
te: తదుపరి రికార్డుకు వెళ్ళండి
vi: Tới bản ghi tiếp theo
