Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Show more details
af: Wys meer besonderhede
am: ተጨማሪ ዝርዝሮችን አሳይ
bn: অধিক বিবরণের দেখাও
da: Vis flere detaljer
de: Weiteres
fi: Näytä enemmän lisätietoja
fr: Montrer plus de détails
gu: વધુ વિગતો બતાવો
he: הצג פרטים נוספים
hi: अधिक जानकारी के दिखाओ
hr: Pokaži više detalja
it: Mostra più dettagli
km: បង្ហាញតែការព័ត៌មានលម្អិតបន្ថែមទៀត
kn: ಇನ್ನಷ್ಟು ವಿವರಗಳನ್ನು ತೋರಿಸು
ku: Nîşan hûragahiyan li Mercên
lo: ສະແດງໃຫ້ເຫັນລາຍລະອຽດເພີ່ມເຕີມ
lt: Rodyti daugiau informacijos
lv: Parādiet sīkāku informāciju
mk: Покажи повеќе детали
ml: കൂടുതൽ വിശദാംശങ്ങൾ കാണിക്കുക
mr: अधिक तपशील दर्शवा
my: အသေးစိတ်ပြရန်
no: Vis mer informasjon
pl: Pokaż więcej szczegółów
ro: Arată mai multe detalii
rw: Erekana ibisobanuro birambuye
si: වැඩි විස්තර පෙන්වන්න
sk: Zobraziť viac podrobností
sl: Prikaži več podrobnosti
sq: Trego më shumë detaje
sw: Onyesha maelezo zaidi
ta: மேலும் விவரங்களுக்கு காட்டு
te: మరిన్ని వివరాలకు చూపించు
vi: Hiển thị thêm thông tin chi tiết

# Number Card
source: Show percentage difference according to this time interval
af: Toon persentasieverskil volgens hierdie tydsinterval
am: በዚህ የጊዜ ክፍተት መሠረት የመቶኛ ልዩነት አሳይ
bn: এই সময়ের ব্যবধান অনুযায়ী শতাংশের পার্থক্য দেখান
da: Vis procentforskel i henhold til dette tidsinterval
de: Prozentuale Differenz gemäß diesem Zeitintervall anzeigen
fi: Näytä prosentuaalinen ero tämän aikavälin mukaan
fr: Afficher la différence de pourcentage en fonction de cet intervalle de temps
gu: આ સમય અંતરાલ અનુસાર ટકાવારી તફાવત બતાવો
he: הראה הבדל באחוזים על פי מרווח זמן זה
hi: इस समय अंतराल के अनुसार प्रतिशत अंतर दिखाएं
hr: Prikaži postotnu razliku prema ovom vremenskom intervalu
it: Mostra la differenza percentuale in base a questo intervallo di tempo
km: បង្ហាញភាពខុសគ្នាភាគរយយោងតាមចន្លោះពេលនេះ
kn: ಈ ಸಮಯದ ಮಧ್ಯಂತರಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಶೇಕಡಾವಾರು ವ್ಯತ್ಯಾಸವನ್ನು ತೋರಿಸಿ
ku: Li gorî vê navberê demê cûdahiya sedî nîşan bikin
lo: ສະແດງຄວາມແຕກຕ່າງເປີເຊັນຕາມໄລຍະເວລານີ້
lt: Rodyti procentinį skirtumą pagal šį laiko intervalą
lv: Parādiet procentuālo starpību atbilstoši šim laika intervālam
mk: Покажете процентна разлика според овој временски интервал
ml: ഈ സമയ ഇടവേള അനുസരിച്ച് ശതമാനം വ്യത്യാസം കാണിക്കുക
mr: या वेळेच्या मध्यानुसार टक्केवारीतील फरक दर्शवा
my: ဒီအချိန်ကြားကာလအရရာခိုင်နှုန်းခြားနားချက်ကိုပြပါ
no: Vis prosentvis forskjell i henhold til dette tidsintervallet
pl: Pokaż różnicę procentową według tego przedziału czasu
ro: Afișați diferența procentuală în funcție de acest interval de timp
rw: Erekana itandukaniro ryijanisha ukurikije iki gihe intera
si: මෙම කාල පරතරය අනුව ප්‍රතිශත වෙනස පෙන්වන්න
sk: Zobraziť percentuálny rozdiel podľa tohto časového intervalu
sl: Pokaži odstotno razliko glede na ta časovni interval
sq: Trego ndryshimin e përqindjes sipas këtij intervali kohor
sw: Onyesha tofauti ya asilimia kulingana na muda huu
ta: இந்த நேர இடைவெளிக்கு ஏற்ப சதவீத வேறுபாட்டைக் காட்டு
te: ఈ సమయ విరామం ప్రకారం శాతం వ్యత్యాసాన్ని చూపించు
vi: Hiển thị phần trăm chênh lệch theo khoảng thời gian này

# Website Settings
source: Show title in browser window as "Prefix - title"
af: Wys titel in die blaaier venster as &quot;Voorvoegsel - titel&quot;
am: እንደ የአሳሽ መስኮት ውስጥ አሳይ ርዕስ &quot;ቅድመ ቅጥያ - ርዕስ&quot;
bn: হিসাবে ব্রাইজার উইণ্ডোয় দেখান শিরোনাম &quot;উপসর্গ - শিরোনাম&quot;
da: Vis titel i browservinduet som &quot;Præfiks - overskrift&quot;
de: Diesen Eintrag im Browser-Fenster als "Präfix - Titel" anzeigen
fi: Näytä otsikko selainikkunassa muodossa "etuliite - otsikko"
fr: Afficher le titre dans la fenêtre du navigateur comme &quot;Prefix - titre&quot;
gu: તરીકે બ્રાઉઝર વિન્ડો બતાવો શીર્ષક &quot;ઉપસર્ગ - શીર્ષક&quot;
he: כותרת הצג בחלון דפדפן כמו &quot;קידומת - כותרת&quot;
hi: के रूप में ब्राउज़र विंडो में दिखाएं शीर्षक &quot;उपसर्ग - शीर्षक&quot;
hr: Prikaži naslov u prozoru preglednika kao &quot;prefiks - naslov&quot;
it: Mostra titolo nella finestra del browser come &quot;Prefisso - titolo&quot;
km: បង្ហាញចំណងជើងនៅក្នុងបង្អួចកម្មវិធីរុករកជា &quot;បុព្វបទ - ចំណងជើងថា&quot;
kn: ಬ್ರೌಸರ್ ವಿಂಡೋದಲ್ಲಿ ಶೊ ಪ್ರಶಸ್ತಿಯನ್ನು &quot;ಪೂರ್ವಪ್ರತ್ಯಯ - ಶೀರ್ಷಿಕೆ&quot;
ku: title Show in browser window wek &quot;pêşbendik - title&quot;
lo: ສະແດງໃຫ້ເຫັນຫົວຂໍ້ຢູ່ໃນປ່ອງຢ້ຽມຂອງຕົວທ່ອງເວັບເປັນ &quot;ຄໍານໍາຫນ້າ - ຫົວຂໍ້&quot;
lt: Rodyti Pavadinimas naršyklės lange &quot;priešdėlio - pavadinimas&quot;
lv: Rādīt titulu pārlūkprogrammas logā kā &quot;prefiksu - virsraksts&quot;
mk: Прикажи титула во прозорецот на прелистувачот како &quot;Префикс - назив&quot;
ml: &quot;- തലക്കെട്ടിന്റെ ഘടന&quot; ബ്രൗസർ വിൻഡോയിൽ കാണിക്കുക ശീർഷകം
mr: "पूर्वपद - शीर्षक" म्हणून शीर्षक ब्राउझर विंडोमध्ये दर्शवा
my: &quot;- ခေါင်းစဉ်ကို prefix&quot; အဖြစ် browser ကိုပြတင်းပေါက်၌ Show ကိုခေါင်းစဉ်
no: Vis tittel i nettleservinduet som &quot;Prefix - title&quot;
pl: Pokaż tytuł w oknie przeglądarki jako &quot;Prefiks - tytuł&quot;
ro: Arată titlu în fereastra browser-ului ca &quot;Prefix - titlu&quot;
rw: Erekana umutwe mu idirishya rya mushakisha nka &quot;Imbanzirizamushinga - umutwe&quot;
si: බ්රව්සර් කවුළුවක මාතෘකාව ලෙස පෙන්වන්න &quot;උපසර්ගය - මාතෘකාව&quot;
sk: Zobraziť titul v okne prehliadača ako &quot;Predčíslie - nadpis&quot;
sl: Prikaži naslov v oknu brskalnika kot &quot;predpone - naslov&quot;
sq: Shfaq Titulli në dritare të shfletuesit si &quot;Parashtesa - Titulli&quot;
sw: Onyesha kichwa katika kivinjari cha kivinjari kama &quot;Kiambatisho - kichwa&quot;
ta: உலாவி சாளரத்தில் நிகழ்ச்சியின் தலைப்பு &quot;வள் - தலைப்பு&quot;
te: బ్రౌజర్ విండోలో టైటిల్ &quot;ఉపసర్గ - శీర్షిక&quot;
vi: Hiển thị tiêu đề trong cửa sổ trình duyệt như &quot;Prefix - title&quot;

source: Show {0} List
de: {0} Liste anzeigen

source: Showing only Numeric fields from Report
af: Wys slegs Numeriese velde uit Verslag
am: ከሪፖርት ብቻ የቁጥር መስኮችን ብቻ በማሳየት ላይ
bn: রিপোর্ট থেকে শুধুমাত্র সাংখ্যিক ক্ষেত্র দেখাচ্ছে
da: Viser kun Numeriske felter fra Rapport
de: Nur numerische Felder aus Bericht anzeigen
fi: Näytetään vain Numeeriset kentät Raportista
fr: Afficher uniquement les champs numériques du rapport
gu: રિપોર્ટમાંથી માત્ર સંખ્યાત્મક ફીલ્ડ્સ બતાવી રહ્યું છે
he: מציג רק שדות מספריים מתוך הדוח
hi: रिपोर्ट से केवल संख्यात्मक फ़ील्ड दिखा रहा है
hr: Prikazuje se samo numerička polja iz Izvješća
it: Mostra solo i campi numerici da Report
km: បង្ហាញតែវាលលេខពីរបាយការណ៍
kn: ವರದಿಗಳಿಂದ ಸಂಖ್ಯಾ ಕ್ಷೇತ್ರಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸಲಾಗುತ್ತಿದೆ
ku: Tenê zeviyên Numerîk ji raportê têne nîşandan
lo: ສະແດງໃຫ້ເຫັນພຽງແຕ່ທົ່ງພຽງ Numeric ຈາກລາຍງານ
lt: Rodomi tik skaitiniai laukai iš ataskaitos
lv: Rāda tikai ziņojuma ciparu laukus
mk: Прикажани се само Нумерички полиња од Извештај
ml: റിപ്പോർട്ടിനിൽ നിന്ന് സംഖ്യാശാസ്ത്ര ഫീൽഡുകൾ മാത്രം കാണിക്കുന്നു
mr: केवळ अहवालावरून अंकीय क्षेत्र दर्शवित आहे
my: အစီရင်ခံစာထဲကနေမှသာကိန်းဂဏန်းလယ်ကွင်းဖေါ်ပြသည်
no: Viser bare Numeriske felt fra Rapport
pl: Wyświetlanie tylko pól numerycznych z raportu
ro: Se afișează numai câmpurile Numeric din raport
rw: Kwerekana Imibare gusa kuva muri Raporo
si: වාර්තාවෙන් සංඛ්යාත්මක ක්ෂේත්ර පමණක් පෙන්වයි
sk: Zobrazuje sa len polia Numeric z reportu
sl: Prikazujejo samo številčna polja iz poročila
sq: Shfaq vetëm fusha Numerike nga Raporti
sw: Inaonyesha mashamba ya Numeric tu kutoka Ripoti
ta: அறிக்கை இருந்து எண் துறைகள் மட்டும் காட்டும்
te: నివేదిక నుండి సంఖ్యాత్మక ఖాళీలను మాత్రమే చూపుతోంది
vi: Chỉ hiển thị các trường Số liệu từ Báo cáo

source: Showing only first {0} rows out of {1}
de: Zeigt nur die ersten {0} Zeilen von {1}

# Role
source: Sidebar
de: Seitenleiste

# Website Sidebar
source: Sidebar Items
af: Zijbalk Items
am: የጎን ንጥሎች
bn: সাইডবার চলছে
da: Sidebar varer
de: Elemente der Seitenleiste
fi: Sivupalkki nimikkeet
fr: Articles de la Barre Latérale
gu: સાઇડબાર વસ્તુઓ
he: פריטים Sidebar
hi: साइडबार आइटम
hr: Bočna Stavke
it: articoli Sidebar
km: ធាតុរបារចំហៀង
kn: ಪಾರ್ಶ್ವಪಟ್ಟಿ ಐಟಂಗಳು
ku: Nawy Kêlekê
lo: ລາຍການ sidebar
lt: Sidebar daiktai
mk: Странична лента Теми
ml: സൈഡ്ബാർ ഇനങ്ങൾ
mr: साइडबार आयटम
my: sidebar ပစ္စည်းများ
pl: Elementy paska bocznego
ro: Articole Sidebar
rw: Ibikoresho byo ku ruhande
si: වැඩේටත් අයිතම
sk: Položky postranného panelu
sq: Items Sidebar
sw: Vipande vya Sidebar
ta: பக்கப்பட்டி பொருட்கள்
te: సైడ్బార్ అంశాలు
vi: Mục bên

# Web Form
source: Sidebar Settings
af: Zijbalk instellings
am: የጎን ቅንብሮች
bn: সাইডবার সেটিংস
da: Sidebar Indstillinger
de: Sidebar-Einstellungen
fi: Sivupalkki Asetukset
fr: Paramètres de la Barre Latérale
gu: સાઇડબાર સેટિંગ્સ
he: הגדרות סרגל הצד
hi: साइडबार सेटिंग
hr: Bočna Postavke
it: Impostazioni Sidebar
km: ការកំណត់របារចំហៀង
kn: ಪಾರ್ಶ್ವಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Darikê Kêlekê yê
lo: ການຕັ້ງຄ່າ Sidebar
lt: Sidebar Nustatymai
lv: Sidebar iestatījumi
mk: Странична лента Settings
ml: സൈഡ്ബാർ ക്രമീകരണങ്ങൾ
mr: साइडबार सेटिंग्ज
my: sidebar က Settings
no: Sidebar Innstillinger
pl: Ustawienia paska bocznego
ro: Setări bara laterală
rw: Igenamiterere ry&#39;uruhande
si: වැඩේටත් සැකසුම්
sk: Nastavenie postranného panelu
sl: Sidebar Nastavitve
sq: Cilësimet sidebar
sw: Mipangilio ya Sidebar
ta: பக்கப்பட்டி அமைப்புகள்
te: సైడ్బార్ సెట్టింగులు
vi: Cài đặt sidebar

# Web Page
source: Sidebar and Comments
af: Zijbalk en kommentaar
am: የጎን አሞሌ እና አስተያየቶች
bn: সাইডবার এবং মন্তব্যসমূহ
da: Sidebar og Kommentarer
de: Sidebar und Kommentare
fi: Sivupalkki ja kommentit
fr: Barre Latérale et Commentaires
gu: સાઇડબાર અને ટિપ્પણીઓ
he: סרגל הצד והערות
hi: साइडबार और टिप्पणियाँ
hr: Bočna i komentari
it: Sidebar e commenti
km: របារចំហៀងនិងការផ្តល់យោបល់
kn: ಪಾರ್ಶ್ವಪಟ್ಟಿ ಮತ್ತು ಪ್ರತಿಕ್ರಿಯೆಗಳು
ku: Darikê Kêlekê û Comments
lo: Sidebar ແລະຄວາມຄິດເຫັນ
lt: Šoninė juosta ir komentarai
lv: Sidebar un komentāri
mk: Лента и Коментари
ml: സൈഡ്ബാർ അഭിപ്രായങ്ങളും
mr: साइडबार आणि टिप्पण्या
my: sidebar နှင့်ထင်မြင်ချက်များ
no: Sidepanel og kommentarer
pl: Pasek boczny i Komentarze
ro: Bara laterală și Comentarii
rw: Uruhande rwibitekerezo
si: පැති තීරුවේ සහ අදහස්
sk: Sidebar a Komentáre
sl: Stranska vrstica in Komentarji
sq: Sidebar dhe Komente
sw: Sidebar na Maoni
ta: பக்கப்பட்டி மற்றும் கருத்துக்கள்
te: సైడ్బార్ మరియు వ్యాఖ్యలు
vi: sidebar và Bình luận

# Email Group
source: Sign Up and Confirmation
de: Anmeldung und Bestätigung

source: Sign Up is disabled
af: Aanmelding is gedeaktiveer
am: ወደላይ ግባ ተሰናክሏል
bn: সাইন আপ করুন নিষ্ক্রিয় করা হয়েছে
da: Tilmeld er deaktiveret
de: Die Registrierung ist deaktiviert
fi: Rekisteröidy ole käytössä
fr: L'inscription est désactivée
gu: સાઇન અપ કરો અક્ષમ છે
he: ההרשמה מושבתת
hi: साइन अप करें अक्षम किया गया है
hr: Registracija je onemogućen
it: Registrati è disattivato
km: ចុះឈ្មោះត្រូវបានបិទ
kn: ಸೈನ್ ಅಪ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Sign Up neçalakirin
lo: ເຂົ້າສູ່ລະບົບຖືກປິດ
lt: Registruotis išjungtas
lv: Reģistrēties ir atspējots
mk: Регистрирај се е исклучен
ml: സൈൻ അപ് പ്രവർത്തനരഹിതമാണ്
mr: साइन अप करा अक्षम केले आहे
my: Up ကို Sign ကိုပိတ်ထားသည်
no: Registrer deg er deaktivert
pl: Zapisz się jest wyłączony
ro: Înregistrează-te este dezactivat
rw: Kwiyandikisha birahagarikwa
si: සයින් අප් අක්රීය කර ඇත
sk: Registrácia je zakázaná
sl: Registracija je onemogočeno
sq: Sign Up është me aftësi të kufizuara
sw: Ishara imezimwa
ta: பதிவு முடக்கப்பட்டுள்ளது
te: సైన్ అప్ నిలిపివేయబడింది
vi: Đăng ký bị vô hiệu hóa

source: Sign up
af: Teken aan
am: ክፈት
bn: নিবন্ধন করুন
da: Tilmeld dig
de: Registrieren
fi: Kirjaudu
fr: S'inscrire
gu: સાઇન અપ કરો
he: להירשם
hi: साइन अप करें
hr: Prijavite se
it: Iscriviti
km: ចុះឈ្មោះ
kn: ಸೈನ್ ಅಪ್
ku: Tomar kirin
lo: ລົງທະບຽນ
lt: Užsiregistruoti
lv: Pierakstīties
mk: Регистрирај се на Facebook
ml: സൈൻ അപ്പ് ചെയ്യുക
mr: साइन अप करा
my: အကောင့်ဖွင့်ရန်
no: Registrer deg
pl: Rejestracja
ro: Inscrie-te
rw: Iyandikishe
si: ලියාපදිංචි වන්න
sk: Zaregistrovať sa
sl: Prijavite se
sq: Regjistrohuni
sw: Ingia
ta: பதிவு செய்யவும்
te: చేరడం
vi: Đăng ký

# Social Login Key
source: Sign ups
de: Registrierungen

# Custom Field
source: Signature
af: Handtekening
am: ፊርማ
bn: স্বাক্ষর
da: Underskrift
de: Signatur
fi: Allekirjoitus
gu: હસ્તાક્ષર
he: חתימה
hi: हस्ताक्षर
hr: Potpis
it: Firma
km: ហត្ថលេខា
kn: ಸಹಿ
ku: Destnîşan
lo: ລາຍເຊັນ
lt: Parašas
lv: Paraksts
mk: Потпис
ml: ഒപ്പ്
mr: स्वाक्षरी
my: လက်မှတ်
no: Signatur
pl: Podpis
ro: Semnătura
rw: Umukono
si: අත්සන
sk: Podpis
sl: Podpis
sq: Nënshkrim
sw: Sahihi
ta: கையொப்பம்
te: సంతకం
vi: Chữ ký

# Customize Form Field
source: Signature
af: Handtekening
am: ፊርማ
bn: স্বাক্ষর
da: Underskrift
de: Signatur
fi: Allekirjoitus
gu: હસ્તાક્ષર
he: חתימה
hi: हस्ताक्षर
hr: Potpis
it: Firma
km: ហត្ថលេខា
kn: ಸಹಿ
ku: Destnîşan
lo: ລາຍເຊັນ
lt: Parašas
lv: Paraksts
mk: Потпис
ml: ഒപ്പ്
mr: स्वाक्षरी
my: လက်မှတ်
no: Signatur
pl: Podpis
ro: Semnătura
rw: Umukono
si: අත්සන
sk: Podpis
sl: Podpis
sq: Nënshkrim
sw: Sahihi
ta: கையொப்பம்
te: సంతకం
vi: Chữ ký

# DocField
source: Signature
af: Handtekening
am: ፊርማ
bn: স্বাক্ষর
da: Underskrift
de: Signatur
fi: Allekirjoitus
gu: હસ્તાક્ષર
he: חתימה
hi: हस्ताक्षर
hr: Potpis
it: Firma
km: ហត្ថលេខា
kn: ಸಹಿ
ku: Destnîşan
lo: ລາຍເຊັນ
lt: Parašas
lv: Paraksts
mk: Потпис
ml: ഒപ്പ്
mr: स्वाक्षरी
my: လက်မှတ်
no: Signatur
pl: Podpis
ro: Semnătura
rw: Umukono
si: අත්සන
sk: Podpis
sl: Podpis
sq: Nënshkrim
sw: Sahihi
ta: கையொப்பம்
te: సంతకం
vi: Chữ ký

# Email Account
source: Signature
af: Handtekening
am: ፊርማ
bn: স্বাক্ষর
da: Underskrift
de: Signatur
fi: Allekirjoitus
gu: હસ્તાક્ષર
he: חתימה
hi: हस्ताक्षर
hr: Potpis
it: Firma
km: ហត្ថលេខា
kn: ಸಹಿ
ku: Destnîşan
lo: ລາຍເຊັນ
lt: Parašas
lv: Paraksts
mk: Потпис
ml: ഒപ്പ്
mr: स्वाक्षरी
my: လက်မှတ်
no: Signatur
pl: Podpis
ro: Semnătura
rw: Umukono
si: අත්සන
sk: Podpis
sl: Podpis
sq: Nënshkrim
sw: Sahihi
ta: கையொப்பம்
te: సంతకం
vi: Chữ ký

# Web Form Field
source: Signature
af: Handtekening
am: ፊርማ
bn: স্বাক্ষর
da: Underskrift
de: Signatur
fi: Allekirjoitus
gu: હસ્તાક્ષર
he: חתימה
hi: हस्ताक्षर
hr: Potpis
it: Firma
km: ហត្ថលេខា
kn: ಸಹಿ
ku: Destnîşan
lo: ລາຍເຊັນ
lt: Parašas
lv: Paraksts
mk: Потпис
ml: ഒപ്പ്
mr: स्वाक्षरी
my: လက်မှတ်
no: Signatur
pl: Podpis
ro: Semnătura
rw: Umukono
si: අත්සන
sk: Podpis
sl: Podpis
sq: Nënshkrim
sw: Sahihi
ta: கையொப்பம்
te: సంతకం
vi: Chữ ký

source: Signup Disabled
af: Aanmelding gedeaktiveer
am: ምዝገባ ተሰናክሏል
bn: সাইনআপ অক্ষম
da: Tilmelding deaktiveret
de: Anmeldung deaktiviert
fi: Rekisteröityminen pois käytöstä
fr: Inscription désactivée
gu: સાઇનઅપ અક્ષમ કર્યું
he: ההרשמה מושבתת
hi: साइनअप अक्षम
hr: Prijava onemogućena
it: Registrazione disabilitata
km: ការចុះឈ្មោះត្រូវបានបិទ
kn: ಸೈನ್ ಅಪ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
lo: ສະ ໝັກ ສະມາຊິກຄົນພິການ
lt: Registracija išjungta
lv: Reģistrēšanās ir atspējota
mk: Пријавувањето е оневозможено
ml: സൈനപ്പ് അപ്രാപ്‌തമാക്കി
mr: साइन अप अक्षम
my: Signup ပိတ်ထားသည်
no: Registrering deaktivert
pl: Rejestracja wyłączona
ro: Înregistrare dezactivată
rw: Kwiyandikisha byahagaritswe
si: ලියාපදිංචි වීම අක්‍රීය කර ඇත
sk: Registrácia zakázaná
sl: Prijava onemogočena
sq: Regjistrimi është i çaktivizuar
sw: Usajili Umezimwa
ta: பதிவுசெய்தல் முடக்கப்பட்டது
te: సైన్అప్ నిలిపివేయబడింది
vi: Đăng ký bị vô hiệu hóa

source: Signups have been disabled for this website.
af: Aanmeldings is vir hierdie webwerf uitgeskakel.
am: ምዝገባዎች ለዚህ ድር ጣቢያ ተሰናክለዋል።
bn: এই ওয়েবসাইটটির জন্য সাইনআপগুলি অক্ষম করা হয়েছে।
da: Tilmeldinger er deaktiveret på dette websted.
de: Anmeldungen für diese Website wurden deaktiviert.
fi: Rekisteröityminen on poistettu käytöstä tältä verkkosivustolta.
fr: Les inscriptions ont été désactivées pour ce site Web.
gu: આ વેબસાઇટ માટે સાઇનઅપ્સ અક્ષમ કરવામાં આવ્યાં છે.
he: ההרשמות הושבתו עבור אתר זה.
hi: इस वेबसाइट के लिए साइन अप को अक्षम कर दिया गया है।
hr: Prijave za ovo web mjesto su onemogućene.
it: Le registrazioni sono state disabilitate per questo sito web.
km: ការចុះឈ្មោះត្រូវបានបិទសម្រាប់គេហទំព័រនេះ។
kn: ಈ ವೆಬ್‌ಸೈಟ್‌ಗಾಗಿ ಸೈನ್‌ಅಪ್‌ಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ku: Tomarkirin ji bo vê malperê hatine qedexekirin.
lo: ການສະ ໝັກ ໃຊ້ໄດ້ຖືກປິດໃຊ້ງານ ສຳ ລັບເວັບໄຊທ໌ນີ້.
lt: Šios svetainės registracija buvo išjungta.
lv: Reģistrēšanās šai vietnei ir atspējota.
mk: Пријавувањата се оневозможени за оваа веб-страница.
ml: ഈ വെബ്‌സൈറ്റിനായി സൈനപ്പുകൾ അപ്രാപ്‌തമാക്കി.
mr: या वेबसाइटसाठी साइनअप अक्षम केले गेले आहे.
my: ဤဝက်ဘ်ဆိုက်အတွက်ဆိုင်းအင်လုပ်ခြင်းကိုပိတ်ထားသည်။
no: Påmeldinger er deaktivert for dette nettstedet.
pl: Rejestracja została wyłączona w tej witrynie.
ro: Înregistrările au fost dezactivate pentru acest site.
rw: Kwiyandikisha byahagaritswe kururu rubuga.
si: මෙම වෙබ් අඩවිය සඳහා ලියාපදිංචි වීම අක්‍රීය කර ඇත.
sk: Na tomto webe boli zakázané registrácie.
sl: Prijave za to spletno mesto so onemogočene.
sq: Regjistrimet janë çaktivizuar për këtë faqe në internet.
sw: Usajili umezimwa kwa wavuti hii.
ta: இந்த வலைத்தளத்திற்கான கையொப்பங்கள் முடக்கப்பட்டுள்ளன.
te: ఈ వెబ్‌సైట్ కోసం సైన్అప్‌లు నిలిపివేయబడ్డాయి.
vi: Đăng ký đã bị vô hiệu hóa cho trang web này.

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
af: Eenvoudige Python-uitdrukking, voorbeeld: status in (&quot;geslote&quot;, &quot;gekanselleer&quot;)
am: ቀላል የ Python መግለጫ ፣ ምሳሌ ሁኔታ በ (&quot;ዝግ&quot; ፣ &quot;ተሰርanceል&quot;)
bn: সাধারণ পাইথন এক্সপ্রেশন, উদাহরণ: স্থিতি (&quot;বন্ধ&quot;, &quot;বাতিল&quot;)
da: Simpelt Python-udtryk, eksempel: Status i (&quot;Lukket&quot;, &quot;Annulleret&quot;)
de: Einfacher Python-Ausdruck, Beispiel: Status in (&quot;Geschlossen&quot;, &quot;Abgebrochen&quot;)
fi: Yksinkertainen Python-lauseke, esimerkki: tila tilassa (&quot;suljettu&quot;, &quot;peruutettu&quot;)
fr: Expression Python simple, Exemple: Statut dans (&quot;Fermé&quot;, &quot;Annulé&quot;)
gu: સરળ પાયથોન અભિવ્યક્તિ, ઉદાહરણ: સ્થિતિ (&quot;બંધ&quot;, &quot;રદ&quot;)
he: ביטוי פייתון פשוט, דוגמה: סטטוס ב (&quot;סגור&quot;, &quot;בוטל&quot;)
hi: सरल पायथन अभिव्यक्ति, उदाहरण: स्थिति (&quot;बंद&quot;, &quot;रद्द&quot;)
hr: Jednostavan Python Expression, Primjer: Status u (&quot;Zatvoreno&quot;, &quot;Otkazano&quot;)
it: Espressione Python semplice, esempio: stato in (&quot;Chiuso&quot;, &quot;Annullato&quot;)
km: កន្សោមពស់ថ្លាន់សាមញ្ញឧទាហរណ៍៖ ស្ថានភាពនៅក្នុង (&quot;បានបិទ&quot; &quot;បានបោះបង់ចោល&quot;)
kn: ಸರಳ ಪೈಥಾನ್ ಅಭಿವ್ಯಕ್ತಿ, ಉದಾಹರಣೆ: ಸ್ಥಿತಿ (&quot;ಮುಚ್ಚಲಾಗಿದೆ&quot;, &quot;ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ&quot;)
ku: Xuyangkirina Python Simple, Mînak: Rewşek di (&quot;Girtî&quot;, &quot;Betal&quot;)
lo: ການສະແດງອອກ Python ແບບງ່າຍດາຍ, ຕົວຢ່າງ: ສະຖານະພາບໃນ (&quot;ປິດ&quot;, &quot;ຍົກເລີກ&quot;)
lt: Paprastas Python išraiška, pavyzdys: būsena („uždaryta“, „atšaukta“)
lv: Vienkāršs Python izteiksmes piemērs: statuss (“slēgts”, “atcelts”)
mk: Едноставно изразување на Пајтон, Пример: Статус во (&quot;Затворено&quot;, &quot;Отфрлено&quot;)
ml: ലളിതമായ പൈത്തൺ എക്‌സ്‌പ്രഷൻ, ഉദാഹരണം: സ്ഥിതി (&quot;അടച്ചു&quot;, &quot;റദ്ദാക്കി&quot;)
mr: साधे पायथन अभिव्यक्ती, उदाहरण: स्थिती (&quot;बंद&quot;, &quot;रद्द&quot;)
my: ရိုးရှင်းသော Python ကိုဖော်ပြမှု, ဥပမာ: ( &quot;ပိတ်ထားသော&quot;, &quot;မှပယ်ဖျက်&quot;) အတွက်အခြေအနေ
no: Enkelt Python-uttrykk, eksempel: Status i (&quot;Lukket&quot;, &quot;Avbrutt&quot;)
pl: Proste wyrażenie w Pythonie, przykład: status w („Zamknięte”, „Anulowane”)
ro: Expresie simplă Python, Exemplu: Stare în („Închis”, „Anulat”)
rw: Imvugo yoroshye ya Python, Urugero: Imiterere muri (&quot;Gufunga&quot;, &quot;Yahagaritswe&quot;)
si: සරල පයිතන් ප්‍රකාශනය, උදාහරණය: තත්වය (&quot;සංවෘත&quot;, &quot;අවලංගු කරන ලදි&quot;)
sk: Jednoduchý výraz Python, príklad: Stav v („Zatvorené“, „Zrušené“)
sl: Preprosta ekspresija Python, Primer: Status v (&quot;Zaprto&quot;, &quot;Preklicano&quot;)
sq: Shprehja e thjeshtë e Pythonit, Shembull: Statusi në (&quot;Mbyllur&quot;, &quot;Anuluar&quot;)
sw: Maonyesho Rahisi ya Python, Mfano: Hali katika (&quot;Imefungwa&quot;, &quot;Imefutwa&quot;)
ta: எளிய பைதான் வெளிப்பாடு, எடுத்துக்காட்டு: நிலை (&quot;மூடப்பட்டது&quot;, &quot;ரத்து செய்யப்பட்டது&quot;)
te: సాధారణ పైథాన్ వ్యక్తీకరణ, ఉదాహరణ: స్థితి (&quot;మూసివేయబడింది&quot;, &quot;రద్దు చేయబడింది&quot;)
vi: Biểu thức Python đơn giản, Ví dụ: Trạng thái trong (&quot;Đã đóng&quot;, &quot;Đã hủy&quot;)

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Invalid")
af: Eenvoudige Python-uitdrukking, voorbeeld: status in (&quot;ongeldig&quot;)
am: ቀላል የ Python መግለጫ ፣ ምሳሌ ሁኔታ በ (“ልክ ያልሆነ”)
bn: সাধারণ পাইথন এক্সপ্রেশন, উদাহরণ: স্থিতি (&quot;অবৈধ&quot;)
da: Simpel Python-ekspression, eksempel: Status i (&quot;ugyldig&quot;)
de: Einfacher Python-Ausdruck, Beispiel: Status in (&quot;Ungültig&quot;)
fi: Yksinkertainen Python-lauseke, esimerkki: Tila (&quot;kelpaa&quot;)
fr: Expression Python simple, Exemple: Statut dans (&quot;non valide&quot;)
gu: સરળ પાયથોન અભિવ્યક્તિ, ઉદાહરણ: સ્થિતિ (&quot;અમાન્ય&quot;)
he: ביטוי פייתון פשוט, דוגמה: סטטוס ב (&quot;לא חוקי&quot;)
hi: सरल पायथन अभिव्यक्ति, उदाहरण: स्थिति (&quot;अमान्य&quot;)
hr: Jednostavni Python Expression, Primjer: Status u (&quot;Nevažeći&quot;)
it: Espressione Python semplice, esempio: stato in (&quot;Invalid&quot;)
km: កន្សោមពស់ថ្លាន់សាមញ្ញឧទាហរណ៍៖ ស្ថានភាពនៅក្នុង (&quot;មិនត្រឹមត្រូវ&quot;)
kn: ಸರಳ ಪೈಥಾನ್ ಅಭಿವ್ಯಕ್ತಿ, ಉದಾಹರಣೆ: ಸ್ಥಿತಿ (&quot;ಅಮಾನ್ಯ&quot;)
ku: Xuyangê Python Simple, Mînak: Rewş in (&quot;Invalid&quot;)
lo: ການສະແດງອອກ Python ແບບງ່າຍໆ, ຕົວຢ່າງ: ສະຖານະພາບໃນ (&quot;ບໍ່ຖືກຕ້ອງ&quot;)
lt: Paprastas Python išraiška, pavyzdys: būsena („Neteisinga“)
lv: Vienkāršs Python izteiciens, piemērs: statuss (“nederīgs”)
mk: Едноставно изразување на Пајтон, Пример: Статус во (&quot;Невалиден&quot;)
ml: ലളിതമായ പൈത്തൺ എക്‌സ്‌പ്രഷൻ, ഉദാഹരണം: സ്ഥിതി (&quot;അസാധുവാണ്&quot;)
mr: साधे पायथन अभिव्यक्ति, उदाहरण: स्थिती (&quot;अवैध&quot;)
my: ရိုးရှင်းသော Python ကိုဖော်ပြမှု, ဥပမာ: ( &quot;မှားနေသော&quot;) အတွက်အခြေအနေ
no: Enkelt Python-uttrykk, eksempel: Status i (&quot;ugyldig&quot;)
pl: Proste wyrażenie w języku Python, przykład: Status w („Nieprawidłowy”)
ro: Expresie simplă Python, Exemplu: Stare în („Invalid”)
rw: Imvugo yoroshye ya Python, Urugero: Imiterere muri (&quot;Ntibyemewe&quot;)
si: සරල පයිතන් ප්‍රකාශනය, උදාහරණය: තත්වය (&quot;අවලංගු&quot;)
sk: Jednoduchý výraz Python, príklad: Stav v („Neplatné“)
sl: Preprosta ekspresija Python-a, primer: stanje v (&quot;Neveljavno&quot;)
sq: Shprehja e thjeshtë e Pythonit, Shembull: Statusi në (&quot;Invalid&quot;)
sw: Maonyesho ya Python Rahisi, Mfano: Hali katika (&quot;batili&quot;)
ta: எளிய பைதான் வெளிப்பாடு, எடுத்துக்காட்டு: நிலை (&quot;தவறானது&quot;)
te: సాధారణ పైథాన్ వ్యక్తీకరణ, ఉదాహరణ: స్థితి (&quot;చెల్లదు&quot;)
vi: Biểu thức Python đơn giản, Ví dụ: Trạng thái trong (&quot;Không hợp lệ&quot;)
