Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Page has expired!
af: Bladsy het verval!
am: ገፁ ጊዜው አልፎበታል!
bn: পাতা শেষ হয়েছে!
da: Siden er udløbet!
de: Seite ist abgelaufen!
fi: Sivu on vanhentunut!
fr: La Page a Expiré!
gu: પૃષ્ઠની મુદત પૂરી થઈ ગઈ છે!
he: העמוד פג!
hi: पेज की समय सीमा समाप्त हो गई है!
hr: Stranica je istekla!
it: La pagina è scaduta!
km: ទំព័របានផុតកំណត់ហើយ!
kn: ಪುಟವು ಮುಗಿದಿದೆ!
ku: Page tim
lo: Page ຫມົດອາຍຸ!
lt: Puslapis pasibaigė!
lv: Lapa ir beidzies!
mk: Страната е истечена!
ml: പേജ് കാലഹരണപ്പെട്ടു!
mr: पृष्ठ कालबाह्य झाले!
my: စာမျက်နှာကုန်ဆုံးခဲ့သည်!
no: Siden er utløpt!
pl: Strona wygasła!
ro: Pagina a expirat!
rw: Urupapuro rwararangiye!
si: පිටුව කල්ඉකුත් වී ඇත!
sk: Platnosť stránky vypršala!
sl: Stran je potekla!
sq: Faqja ka skaduar!
sw: Ukurasa umeisha!
ta: பக்கம் காலாவதியானது!
te: పేజీ గడువు ముగిసింది!
vi: Trang đã hết hạn!

source: Page height and width cannot be zero
de: Seitenhöhe und -Breite können nicht Null sein

source: Page not found
af: bladsy nie gevind nie
am: ገጹ አልተገኘም
bn: পৃষ্ঠা খুঁজে পাওয়া যায়নি
da: Siden blev ikke fundet
de: Seite nicht gefunden
fi: Sivua ei löytynyt
fr: Page non trouvée
gu: પેજ નથી મળ્યું
he: דף לא נמצא
hi: पृष्ठ नहीं मिला
hr: Stranica nije pronađena
it: Pagina non trovata
km: រកមិនឃើញទំព័រ
kn: ಪುಟ ಸಿಗಲಿಲ್ಲ
ku: Page dîtin ne
lo: ບໍ່ພົບວ່າຫນ້າ
lt: Puslapis nerastas
lv: Lapa nav atrasta
mk: Страницата не е пронајдена
ml: പേജ് കാണാനായില്ല
mr: पृष्ठ आढळले नाही
my: စာမျက်နှာမတွေ့ရှိ
no: Side ikke funnet
pl: Strona nie znaleziona
ro: Pagina nu a fost găsită
rw: Urupapuro ntiruboneka
si: පිටුව සොයා ගැනීමට නොහැකි විය
sk: Stránka nenájdená
sl: Stran ni bila najdena
sq: Faqja nuk u gjet
sw: Ukurasa haukupatikana
ta: பக்கம் காணவில்லை
te: పేజి దొరకలేదు
vi: Trang không tìm thấy

source: Page with title {0} already exist.
de: Seite mit Titel {0} existiert bereits.

source: Page {0} of {1}
af: Bladsy {0} van {1}
am: ገጽ {0} ከ {1}
bn: পাতা {0} এর {1}
da: Side {0} af {1}
de: Seite {0} von {1}
fi: Sivu {0} - {1}
fr: Page {0} sur {1}
gu: પેજમાં {0} ના {1}
he: דף {0} של {1}
hi: पृष्ठ {0} {1}
hr: Stranica {0} od {1}
it: Pagina {0} di {1}
km: ទំព័រ {0} {1} នៃ
kn: ಪುಟ {0} ನ {1}
ku: Page {0} ji {1}
lo: ຫນ້າ {0} ຂອງ {1}
lt: Puslapis {0} iš {1}
lv: Page {0} no {1}
mk: Страница {0} од {1}
ml: {1} എന്ന പേജ് {0}
mr: {1} चे पृष्ठ {0}
my: {1} ၏စာမျက်နှာ {0}
no: Page {0} av {1}
pl: Strona {0} z {1}
ro: Pagină {0} din {1}
rw: Urupapuro {0} rwa {1}
si: පිටුව {0} {1} හි
sk: Strana {0} z {1}
sl: Stran {0} od {1}
sq: Faqe {0} prej {1}
sw: Ukurasa {0} wa {1}
ta: பக்கம் {0} {1}
te: పేజీ {0} యొక్క {1}
vi: Trang {0} của {1}

source: Parent
af: Ouer
am: ወላጅ
bn: মাতা
de: Übergeordnetes Element
fi: Vanhempi
gu: પિતૃ
he: הורה
hi: माता-पिता
hr: Nadređen
it: Genitore
km: មាតាឬបិតា
kn: ಪೋಷಕ
ku: dê û bav
lo: ພໍ່ແມ່
lt: tėvas
lv: Vecāks
mk: Родител
ml: പേരന്റ്ഫോള്ഡര്
mr: पालक
my: မိဘ
pl: Nadrzędny
ro: Mamă
rw: Ababyeyi
si: මව්
sk: Rodič
sq: Prind
sw: Mzazi
ta: பெற்றோர்
te: మాతృ
vi: Nguồn gốc

# DocType Link
source: Parent DocType
de: Übergeordneter DocType

# Dashboard Chart
source: Parent Document Type
de: Übergeordneter DocType

# Number Card
source: Parent Document Type
de: Übergeordneter DocType

source: Parent Document Type is required to create a number card
de: Übergeordneter DocType wird benötigt, um Zahlenkarte zu erstellen

# Form Tour Step
source: Parent Element Selector
de: Selektor für übergeordnetes Element

# Form Tour Step
source: Parent Field
de: Übergeordnetes Feld

source: Parent Field (Tree)
af: Ouerveld (boom)
am: የወላጅ መስክ (ዛፍ)
bn: মূল ক্ষেত্র (গাছ)
da: Forældrefelt (træ)
de: Übergeordnetes Feld (Baum)
fi: Vanhempi kenttä (puu)
fr: Champ parent (arbre)
gu: પેરેંટ ફીલ્ડ (ટ્રી)
he: שדה אב (עץ)
hi: मूल क्षेत्र (वृक्ष)
hr: Roditeljsko polje (drvo)
it: Campo principale (albero)
km: វាលមេ (ដើមឈើ)
kn: ಪೋಷಕ ಕ್ಷೇತ್ರ (ಮರ)
ku: Zeviya dê û bavan
lo: ສະ ໜາມ ພໍ່ແມ່ (ຕົ້ນໄມ້)
lt: Tėvų laukas (medis)
lv: Mātes lauks (koks)
mk: Родителско поле (дрво)
ml: രക്ഷാകർതൃ ഫീൽഡ് (മരം)
mr: मूळ फील्ड (झाड)
my: မိဘဖျော်ဖြေမှု (Tree)
no: Foreldrefelt (tre)
pl: Pole nadrzędne (drzewo)
ro: Câmpul părintesc (copac)
rw: Umurima w&#39;ababyeyi (Igiti)
si: දෙමාපිය ක්ෂේත්‍රය (ගස)
sk: Rodičovské pole (strom)
sl: Starševsko polje (drevo)
sq: Fusha e prindërve (pema)
sw: Shamba la Mzazi (Mti)
ta: பெற்றோர் புலம் (மரம்)
te: మాతృ క్షేత్రం (చెట్టు)
vi: Lĩnh vực phụ huynh (Cây)

# DocType
source: Parent Field (Tree)
af: Ouerveld (boom)
am: የወላጅ መስክ (ዛፍ)
bn: মূল ক্ষেত্র (গাছ)
da: Forældrefelt (træ)
de: Übergeordnetes Feld (Baum)
fi: Vanhempi kenttä (puu)
fr: Champ parent (arbre)
gu: પેરેંટ ફીલ્ડ (ટ્રી)
he: שדה אב (עץ)
hi: मूल क्षेत्र (वृक्ष)
hr: Roditeljsko polje (drvo)
it: Campo principale (albero)
km: វាលមេ (ដើមឈើ)
kn: ಪೋಷಕ ಕ್ಷೇತ್ರ (ಮರ)
ku: Zeviya dê û bavan
lo: ສະ ໜາມ ພໍ່ແມ່ (ຕົ້ນໄມ້)
lt: Tėvų laukas (medis)
lv: Mātes lauks (koks)
mk: Родителско поле (дрво)
ml: രക്ഷാകർതൃ ഫീൽഡ് (മരം)
mr: मूळ फील्ड (झाड)
my: မိဘဖျော်ဖြေမှု (Tree)
no: Foreldrefelt (tre)
pl: Pole nadrzędne (drzewo)
ro: Câmpul părintesc (copac)
rw: Umurima w&#39;ababyeyi (Igiti)
si: දෙමාපිය ක්ෂේත්‍රය (ගස)
sk: Rodičovské pole (strom)
sl: Starševsko polje (drevo)
sq: Fusha e prindërve (pema)
sw: Shamba la Mzazi (Mti)
ta: பெற்றோர் புலம் (மரம்)
te: మాతృ క్షేత్రం (చెట్టు)
vi: Lĩnh vực phụ huynh (Cây)

source: Parent Field must be a valid fieldname
af: Ouerveld moet &#39;n geldige veldnaam wees
am: የወላጅ መስክ ትክክለኛ የመስሪያ ስም መሆን አለበት።
bn: মূল ক্ষেত্র অবশ্যই একটি বৈধ ক্ষেত্রের নাম হতে হবে
da: Forældrefelt skal være et gyldigt feltnavn
de: Das übergeordnete Feld muss ein gültiger Feldname sein
fi: Emokentän on oltava kelvollinen kentän nimi
fr: Le champ parent doit être un nom de champ valide
gu: પેરેંટ ફીલ્ડ એક માન્ય ક્ષેત્રનું નામ હોવું આવશ્યક છે
he: שדה האב חייב להיות שם שדה חוקי
hi: पेरेंट फ़ील्ड एक मान्य फ़ील्ड नाम होना चाहिए
hr: Roditeljsko polje mora biti valjano ime polja
it: Il campo padre deve essere un nome campo valido
km: វាលមេត្រូវតែជាឈ្មោះវាលត្រឹមត្រូវ។
kn: ಪೋಷಕ ಕ್ಷೇತ್ರವು ಮಾನ್ಯ ಕ್ಷೇತ್ರದ ಹೆಸರಾಗಿರಬೇಕು
ku: Pêdivî ye ku Qada Dêûbikê navnivîsek rastîn be
lo: ພາກສະ ໜາມ ຂອງຜູ້ປົກຄອງຕ້ອງເປັນຊື່ຂໍ້ມູນທີ່ຖືກຕ້ອງ
lt: Tėvų laukas turi būti galiojantis lauko pavadinimas
lv: Vecāka laukam jābūt derīgam lauka nosaukumam
mk: Полето за родители мора да биде важечко име на полето
ml: രക്ഷാകർതൃ ഫീൽഡ് സാധുവായ ഒരു ഫീൽഡ് നാമമായിരിക്കണം
mr: मूळ फील्ड हे वैध नाव असणे आवश्यक आहे
my: မိဘကွင်းဆင်းခိုင်လုံသော fieldname ဖြစ်ရမည်
no: Foreldrefelt må være et gyldig feltnavn
pl: Pole nadrzędne musi być prawidłową nazwą pola
ro: Câmpul părinte trebuie să fie un nume de câmp valabil
rw: Umwanya w&#39;ababyeyi ugomba kuba izina ryemewe
si: දෙමාපිය ක්ෂේත්‍රය වලංගු ක්ෂේත්‍ර නාමයක් විය යුතුය
sk: Rodičovské pole musí byť platným názvom poľa
sl: Starševsko polje mora biti veljavno ime polja
sq: Fusha e prindërve duhet të jetë një emër i vlefshëm i fushës
sw: Sehemu ya Mzazi lazima iwe jina la uwanja halali
ta: பெற்றோர் புலம் சரியான புலப் பெயராக இருக்க வேண்டும்
te: పేరెంట్ ఫీల్డ్ తప్పనిసరిగా చెల్లుబాటు అయ్యే ఫీల్డ్ పేరు
vi: Trường mẹ phải là tên trường hợp lệ

# Top Bar Item
source: Parent Label
af: Ouer Label
am: የወላጅ መለያ ስም
bn: মূল ট্যাগ
de: Übergeordnete Bezeichnung
fr: Étiquette Parente
gu: પિતૃ લેબલ
he: תווית הורה
hi: माता - पिता लेबल
hr: Nadređena oznaka
it: Etichetta Padre
km: មាតាឬបិតាស្លាក
kn: ಪೋಷಕ ಲೇಬಲ್
ku: Label dê û bav
lo: Label ຂອງພໍ່ແມ່
lt: tėvų Etiketė
mk: Родител Етикета
ml: പാരന്റ് ലേബൽ
mr: पालक लेबल
my: မိဘ Label
no: Parent Etikett
pl: Nadrzędna etykieta
ro: Părinte Label
rw: Ikirango cyababyeyi
si: මව් ලේබල්
sk: nadřazený popisek
sq: Prind Label
sw: Lebo ya Mzazi
ta: பெற்றோர் லேபிள்
te: మాతృ లేబుల్
vi: Nhãn gốc

source: Parent Missing
de: Stammeintrag fehlt

# Workspace
source: Parent Page
de: Übergeordnete Seite

source: Parent Table
af: Ouer Tabel
am: ወላጅ ማውጫ
bn: মূল ছক
de: Übergeordnete Tabelle
fi: Päätaulukko
fr: Table Parente
gu: પિતૃ ટેબલ
he: לוח האם
hi: माता पिता की मेज
hr: Nadređena tablica
it: Tabella padre
km: តារាងមាតាឬបិតា
kn: ಪೋಷಕ ಟೇಬಲ್
ku: Table dê û bav
lo: ຕາຕະລາງແມ່
lt: tėvų lentelė
lv: Parent tabula
mk: Родител Табела
ml: പാരന്റ് ടേബിൾ
mr: पालक टेबल
my: မိဘဇယား
pl: Nadrzędna Tabela
ro: Parent Tabel
rw: Imbonerahamwe y&#39;ababyeyi
si: මව් වගුව
sk: nadřazená tabulka
sl: Parent Tabela
sq: Prind Tabela
sw: Jedwali la Mzazi
ta: பெற்றோர் அட்டவணை
te: మాతృ టేబుల్
vi: Bảng tổng

source: Parent document type is required to create a dashboard chart
de: Übergeordneter Dokumententyp wird benötigt, um ein Dashboard-Diagramm zu erstellen

source: Parent is the name of the document to which the data will get added to.
af: Ouer is die naam van die dokument waaraan die data bygevoeg sal word.
am: ወላጅ መረጃው የሚገባበት የሰነድ ስም ነው.
bn: মূল ডকুমেন্টের নাম যা ডেটাকে যুক্ত করা হবে।
da: Forældre er navnet på det dokument, som dataene vil blive tilføjet til.
de: Parent ist der Name des Dokuments, zu dem die Daten hinzugefügt werden.
fi: Vanhempi on sen asiakirjan nimi, johon tiedot lisätään.
fr: Parent est le nom du document auquel les données seront ajoutées.
gu: માતાપિતા એ દસ્તાવેજનું નામ છે કે જેના પર ડેટા ઉમેરવામાં આવશે.
he: הורה הוא שם המסמך אליו יתווספו הנתונים.
hi: अभिभावक दस्तावेज़ का नाम है जिस पर डेटा जोड़ा जाएगा।
hr: Roditelj je naziv dokumenta na koji će se podaci dodati.
it: Padre è il nome del documento a cui verranno aggiunti i dati.
km: មាតាបិតាគឺជាឈ្មោះនៃឯកសារដែលទិន្នន័យនឹងត្រូវបន្ថែមទៅ។
kn: ಡೇಟಾವನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವ ಡಾಕ್ಯುಮೆಂಟ್ನ ಹೆಸರು ಪೋಷಕ.
ku: Parent navê wî belge ye ku agahiyên wê zêde bibin.
lo: ພໍ່ແມ່ແມ່ນຊື່ຂອງເອກະສານທີ່ຂໍ້ມູນຈະໄດ້ຮັບການເພີ່ມ.
lt: Tėvas yra dokumento, prie kurio duomenys bus įtraukti, pavadinimas.
lv: Mātes vārds ir dokumenta nosaukums, uz kuru dati tiks pievienoti.
mk: Родител е името на документот на кој ќе се додадат податоците.
ml: ഡാറ്റ കൂട്ടിച്ചേർക്കേണ്ട പ്രമാണംയുടെ പേര് മാതാപിതാക്കൾ ആണ്.
mr: पालक हे डॉक्युमेंटचे नाव आहे ज्यामध्ये डेटा जोडला जाईल.
my: မိဘဒေတာမှထည့်သွင်းရလိမ့်မည်သည့်စာရွက်စာတမ်း၏နာမတော်သည်။
no: Foreldre er navnet på dokumentet som dataene vil bli lagt til.
pl: Rodzic to nazwa dokumentu, do którego zostaną dodane dane.
ro: Parentul este numele documentului la care vor fi adăugate datele.
rw: Umubyeyi nizina ryinyandiko amakuru azongerwaho.
si: දෙමව්පියන්ට දත්ත එකතු කරනු ලබන ලේඛනයේ නම වේ.
sk: Rodič je názov dokumentu, ku ktorému sa údaje pridajú.
sl: Matično ime je dokument, na katerega bodo podatki dodani.
sq: Prindi është emri i dokumentit në të cilin do të shtohen të dhënat.
sw: Mzazi ni jina la hati ambayo data itapata kuongezwa.
ta: தரவு சேர்க்கப்படும் ஆவணத்தின் பெயர் பெற்றோர்.
te: పేరెంట్ డేటాను జోడించే డాక్యుమెంట్ పేరు.
vi: Cha mẹ là tên của tài liệu mà dữ liệu sẽ được thêm vào.

source: Parentfield not specified in {0}: {1}
de: Das übergeordnete Feld wurde in {0}: {1} nicht angegeben

source: Parenttype, Parent and Parentfield are required to insert a child record
de: Übergeordneter Typ, übergeordnetes Element und übergeordnetes Feld sind erforderlich, um einen untergeordneten Datensatz einzufügen

# Personal Data Deletion Step
source: Partial
de: Teilweise

# Data Import
source: Partial Success
af: Gedeeltelike sukses
am: ከፊል ስኬት
bn: আংশিক সাফল্য
da: Delvis succes
de: Teilerfolg
fi: Osittainen menestys
fr: Succès Partiel
gu: આંશિક સફળતા
he: הצלחה חלקית
hi: आंशिक सफलता
hr: Djelomičan uspjeh
it: Successo parziale
km: ជោគជ័យមួយផ្នែក
kn: ಭಾಗಶಃ ಯಶಸ್ಸು
ku: Serkeftina Partî
lt: Dalinis sėkmė
lv: Daļēja veiksme
mk: Делумен успех
ml: ഭാഗിക വിജയം
mr: आंशिक यश
my: တစ်စိတ်တစ်ပိုင်းအောင်မြင်မှု
no: Delvis suksess
pl: Częściowy sukces
ro: Succesul parțial
rw: Intsinzi Yigice
si: අර්ධ වශයෙන් සාර්ථක වීම
sk: Čiastočný úspech
sl: Delni uspeh
sq: Suksesi i pjesshëm
sw: Mafanikio ya pekee
ta: பகுதி வெற்றி
te: పాక్షిక సక్సెస్
vi: Một phần thành công

# Email Queue
source: Partially Sent
de: Teilweise gesendet

source: Participants
af: deelnemers
am: ተሳታፊዎች
bn: অংশগ্রহণকারীরা
da: Deltagere
de: Teilnehmer
fi: Osallistujat
fr: Les Participants
gu: સહભાગીઓ
he: משתתפים
hi: प्रतिभागियों
hr: sudionici
it: Partecipanti
km: អ្នកចូលរួម
kn: ಭಾಗವಹಿಸುವವರು
ku: Beşdarên
lo: ຜູ້ເຂົ້າຮ່ວມ
lt: dalyviai
lv: Dalībnieki
mk: Учесниците
ml: പങ്കെടുത്തവർ
mr: सहभागी
my: သင်တန်းသားများ
no: deltakere
pl: Uczestnicy
ro: Participanţii
rw: Abitabiriye amahugurwa
si: සහභාගිවන්නන්
sk: účastníci
sl: Udeleženci
sq: Pjesëmarrësit
sw: Washiriki
ta: பங்கேற்பாளர்கள்
te: పాల్గొనేవారు
vi: Các thành phần đối tượng

# Event
source: Participants
af: deelnemers
am: ተሳታፊዎች
bn: অংশগ্রহণকারীরা
da: Deltagere
de: Teilnehmer
fi: Osallistujat
fr: Les Participants
gu: સહભાગીઓ
he: משתתפים
hi: प्रतिभागियों
hr: sudionici
it: Partecipanti
km: អ្នកចូលរួម
kn: ಭಾಗವಹಿಸುವವರು
ku: Beşdarên
lo: ຜູ້ເຂົ້າຮ່ວມ
lt: dalyviai
lv: Dalībnieki
mk: Учесниците
ml: പങ്കെടുത്തവർ
mr: सहभागी
my: သင်တန်းသားများ
no: deltakere
pl: Uczestnicy
ro: Participanţii
rw: Abitabiriye amahugurwa
si: සහභාගිවන්නන්
sk: účastníci
sl: Udeleženci
sq: Pjesëmarrësit
sw: Washiriki
ta: பங்கேற்பாளர்கள்
te: పాల్గొనేవారు
vi: Các thành phần đối tượng

# Contact
source: Passive
af: passiewe
am: የማይሠራ
bn: নিষ্ক্রিয়
da: Inaktiv
de: Passiv
fi: Passiivinen
fr: Passif
gu: નિષ્ક્રીય
he: פסיבי
hi: निष्क्रिय
hr: Pasiva
it: Passivo
km: អកម្ម
kn: ನಿಷ್ಕ್ರಿಯ
ku: Nejîr
lo: ຕົວຕັ້ງຕົວຕີ
lt: pasyvus
lv: Pasīvs
mk: Пасивни
ml: നിഷ്കിയമായ
mr: निष्क्रीय
my: မလှုပ်မရှားနေသော
no: Passiv
pl: Nieaktywny
ro: Pasiv
si: උදාසීන
sk: Pasívny
sl: Pasivna
sq: Pasiv
ta: மந்தமான
te: నిష్క్రియాత్మక
vi: Thụ động

source: Password
af: wagwoord
am: የይለፍ ቃል
bn: পাসওয়ার্ড
da: Adgangskode
de: Passwort
fi: Salasana
fr: Mot de Passe
gu: પાસવર્ડ
he: סיסמא
hi: पासवर्ड
hr: Zaporka
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ku: Şîfre
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: Parole
mk: Лозинка
ml: പാസ്വേഡ്
mr: पासवर्ड
my: စကားဝှက်
no: Passord
pl: Hasło
ro: Parolă
rw: Ijambobanga
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalim
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
vi: Mật khẩu

# Custom Field
source: Password
af: wagwoord
am: የይለፍ ቃል
bn: পাসওয়ার্ড
da: Adgangskode
de: Passwort
fi: Salasana
fr: Mot de Passe
gu: પાસવર્ડ
he: סיסמא
hi: पासवर्ड
hr: Zaporka
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ku: Şîfre
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: Parole
mk: Лозинка
ml: പാസ്വേഡ്
mr: पासवर्ड
my: စကားဝှက်
no: Passord
pl: Hasło
ro: Parolă
rw: Ijambobanga
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalim
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
vi: Mật khẩu

# Customize Form Field
source: Password
af: wagwoord
am: የይለፍ ቃል
bn: পাসওয়ার্ড
da: Adgangskode
de: Passwort
fi: Salasana
fr: Mot de Passe
gu: પાસવર્ડ
he: סיסמא
hi: पासवर्ड
hr: Zaporka
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ku: Şîfre
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: Parole
mk: Лозинка
ml: പാസ്വേഡ്
mr: पासवर्ड
my: စကားဝှက်
no: Passord
pl: Hasło
ro: Parolă
rw: Ijambobanga
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalim
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
vi: Mật khẩu

# DocField
source: Password
af: wagwoord
am: የይለፍ ቃል
bn: পাসওয়ার্ড
da: Adgangskode
de: Passwort
fi: Salasana
fr: Mot de Passe
gu: પાસવર્ડ
he: סיסמא
hi: पासवर्ड
hr: Zaporka
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ku: Şîfre
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: Parole
mk: Лозинка
ml: പാസ്വേഡ്
mr: पासवर्ड
my: စကားဝှက်
no: Passord
pl: Hasło
ro: Parolă
rw: Ijambobanga
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalim
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
vi: Mật khẩu

# Email Account
source: Password
af: wagwoord
am: የይለፍ ቃል
bn: পাসওয়ার্ড
da: Adgangskode
de: Passwort
fi: Salasana
fr: Mot de Passe
gu: પાસવર્ડ
he: סיסמא
hi: पासवर्ड
hr: Zaporka
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ku: Şîfre
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: Parole
mk: Лозинка
ml: പാസ്വേഡ്
mr: पासवर्ड
my: စကားဝှက်
no: Passord
pl: Hasło
ro: Parolă
rw: Ijambobanga
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalim
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
vi: Mật khẩu

# System Settings
source: Password
af: wagwoord
am: የይለፍ ቃል
bn: পাসওয়ার্ড
da: Adgangskode
de: Passwort
fi: Salasana
fr: Mot de Passe
gu: પાસવર્ડ
he: סיסמא
hi: पासवर्ड
hr: Zaporka
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ku: Şîfre
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: Parole
mk: Лозинка
ml: പാസ്വേഡ്
mr: पासवर्ड
my: စကားဝှက်
no: Passord
pl: Hasło
ro: Parolă
rw: Ijambobanga
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalim
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
vi: Mật khẩu

# Web Form Field
source: Password
af: wagwoord
am: የይለፍ ቃል
bn: পাসওয়ার্ড
da: Adgangskode
de: Passwort
fi: Salasana
fr: Mot de Passe
gu: પાસવર્ડ
he: סיסמא
hi: पासवर्ड
hr: Zaporka
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ku: Şîfre
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: Parole
mk: Лозинка
ml: പാസ്വേഡ്
mr: पासवर्ड
my: စကားဝှက်
no: Passord
pl: Hasło
ro: Parolă
rw: Ijambobanga
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalim
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
vi: Mật khẩu

source: Password Email Sent
de: Passwort E-Mail gesendet

source: Password Reset
af: Wagwoord Herstel
am: የይለፍ ቃል ዳግም አስጀምር
bn: পাসওয়ার্ড রিসেট
da: Nulstil adgangskode
de: Passwort zurücksetzen
fi: Salasanan palauttaminen
fr: Réinitialisation du Mot de Passe
gu: પાસવર્ડ રીસેટ
he: איפוס סיסמא
hi: पासवर्ड रीसेट
hr: Poništi zaporku
it: Reimposta Password
km: កំណត់ឡើងវិញពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ku: Şîfreyê nû bike
lo: ຕັ້ງຄ່າລະຫັດຜ່ານ
lt: slaptažodžio
mk: Лозинка Ресетирај
ml: പാസ്വേഡ് റീസെറ്റ്
mr: संकेतशब्द रीसेट करा
my: Password ကို Reset
no: Reset Passord
pl: Resetowanie hasła
rw: Gusubiramo ijambo ryibanga
si: මුරපදය නැවත සකසන්න
sk: Obnoviť heslo
sl: Geslo Ponastavi
sw: Weka upya nenosiri
ta: கடவுச்சொல் மீட்டமை
te: పాస్వర్డ్ రీసెట్
vi: Đặt lại mật khẩu

# System Settings
source: Password Reset Link Generation Limit
af: Wagwoordherstel skakelgenerasieperk
am: የይለፍ ቃል ዳግም ማስጀመር የአገናኝ ትውልድ ወሰን
bn: পাসওয়ার্ড রিসেট লিঙ্ক জেনারেশন সীমা
da: Nulstil adgangskode til generering af kode
de: Limit zum Generieren von Kennwort-Reset-Links
fi: Salasanan nollauslinkkien luontiraja
fr: Limite de génération de lien de réinitialisation de mot de passe
gu: પાસવર્ડ ફરીથી સેટ કરો લિન્ક જનરેશન મર્યાદા
he: איפוס סיסמה מגבלת יצירת קישור
hi: पासवर्ड रीसेट लिंक जनरेशन लिमिट
hr: Ograničenje generiranja veze za poništavanje lozinke
it: Limite di generazione del collegamento per la reimpostazione della password
km: កំណត់តំណជំនាន់កំណត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಲಿಂಕ್ ಜನರೇಷನ್ ಮಿತಿಯನ್ನು ಮರುಹೊಂದಿಸಿ
ku: Sînora Nifşê Grêdankê Nûve Bike
lo: ລະຫັດການຜະລິດລະຫັດເຊື່ອມຕໍ່ຄືນ ໃໝ່
lt: Slaptažodžio nustatymas iš naujo nustatyti nuorodų generavimo limitą
lv: Paroles atiestatīšana Saites ģenerēšanas ierobežojums
mk: Ресетирање на лозинка Ограничување за генерирање врски
ml: പാസ്‌വേഡ് ലിങ്ക് ജനറേഷൻ പരിധി പുന et സജ്ജമാക്കുക
mr: संकेतशब्द रीसेट करा दुवा निर्मिती मर्यादा
my: Password ကို Reset Link ကိုမျိုးဆက်ကန့်သတ်
no: Grens for generering av passord tilbakestilling
pl: Limit generowania linków do resetowania hasła
ro: Limita de generare a linkului de resetare a parolei
rw: Ijambobanga Kugarura Ihuza Igipimo ntarengwa
si: මුරපදය යළි පිහිටුවීමේ සබැඳි උත්පාදන සීමාව
sk: Limit generovania odkazu na obnovenie hesla
sl: Omejitev generacije povezave za ponastavitev gesla
sq: Rivendosni fjalëkalimin Limit i Gjenerimit të Lidhjeve
sw: Upyaji wa Nenosiri Upungufu wa Uzazi
ta: கடவுச்சொல் இணைப்பு தலைமுறை வரம்பை மீட்டமை
te: పాస్వర్డ్ లింక్ జనరేషన్ పరిమితిని రీసెట్ చేయండి
vi: Đặt lại mật khẩu Giới hạn tạo liên kết

source: Password cannot be filtered
de: Passwort kann nicht gefiltert werden

source: Password changed successfully.
af: Wagwoord suksesvol verander.
am: የይለፍ ቃል በተሳካ ሁኔታ ተቀይሯል
bn: পাসওয়ার্ড সফলভাবে পরিবর্তন.
da: Adgangskoden blev ændret
de: Das Passwort wurde erfolgreich geändert.
fi: Salasana vaihdettu onnistuneesti.
fr: Le mot de passe a été changé avec succès.
gu: પાસવર્ડ સફળતાપૂર્વક બદલાઈ ગયો.
he: סיסמה שונתה בהצלחה.
hi: पासवर्ड सफलतापूर्वक बदला गया।
hr: Lozinka je uspješno promijenjena.
it: Password cambiata con successo.
km: ពាក្យសម្ងាត់បានផ្លាស់ប្តូរដោយជោគជ័យ។
kn: ಪಾಸ್ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಗಿದೆ.
ku: Passwordîfre bi serfirazî hate guhertin.
lo: ລະຫັດຜ່ານຖືກປ່ຽນຢ່າງ ສຳ ເລັດຜົນ.
lt: Slaptažodis sėkmingai pakeistas.
lv: Parole ir veiksmīgi nomainīta.
mk: Лозинката е успешно променета.
ml: പാസ്‌വേഡ് വിജയകരമായി മാറ്റി.
mr: संकेतशब्द यशस्वीरित्या बदलला.
my: စကားဝှက်ကိုအောင်မြင်စွာပြောင်းလဲပစ်လိုက်ပြီ။
no: Passordet ble endret.
pl: Hasło zostało pomyślnie zmienione.
ro: Parola a fost schimbată cu succes.
rw: Ijambobanga ryahinduwe neza.
si: මුරපදය සාර්ථකව වෙනස් කරන ලදි.
sk: Heslo bolo úspešne zmenené.
sl: Geslo je bilo uspešno spremenjeno.
sq: Fjalëkalimi u ndryshua me sukses.
sw: Nenosiri limebadilishwa vizuri.
ta: கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டது.
te: పాస్వర్డ్ విజయవంతంగా మార్చబడింది.
vi: Đã thay đổi mật khẩu thành công.

# LDAP Settings
source: Password for Base DN
af: Wagwoord vir Base DN
am: የመሠረት DN ለ የይለፍ ቃል
bn: বেজ ডিএন জন্য পাসওয়ার্ড
da: Password til Base DN
de: Kennwort für Basis-DN
fi: Salasana Base DN
fr: Mot de Passe pour la Base DN
gu: આધાર DN માટે પાસવર્ડ
he: סיסמה ל- DN DN
hi: बेस डी.एन. के लिए पासवर्ड
hr: Lozinka za Base DN
it: Password per Base DN
km: ពាក្យសម្ងាត់សម្រាប់ DN មូលដ្ឋាន
kn: ಮೂಲ DN ಪಾಸ್ವರ್ಡ್
ku: Şîfre ji bo Base DN
lo: ລະຫັດຜ່ານສໍາລັບການຖານ DN
lt: Slaptažodis Base DN
lv: Parole Base DN
mk: Лозинка за база DN
ml: ബെയിസ് ഡിഎൻ പാസ്വേഡ്
mr: बेस DN पासवर्ड
my: အခြေစိုက်စခန်း DN ဘို့ Password ကို
no: Passord for Base DN
pl: Hasło do bazy DN
ro: Parola pentru Baza DN
rw: Ijambobanga rya Base DN
si: මූලික ඩී.එන් සඳහා මුරපදය
sk: Heslo pre základné DN
sl: Geslo za osnovno DN
sq: Password për Base DN
sw: Nenosiri kwa Msingi wa DN
ta: பேஸ் டி.என் கடவுச்சொல்
te: బేస్ DN కోసం పాస్వర్డ్
vi: Mật khẩu cho cơ sở DN

source: Password is required or select Awaiting Password
af: Wagwoord is nodig of kies wagwoord wag
am: የይለፍ ቃል ያስፈልጋል ወይም በመጠባበቅ ላይ የይለፍ ቃል መምረጥ ነው
bn: পাসওয়ার্ড প্রয়োজন বা প্রতীক্ষমাণ পাসওয়ার্ড নির্বাচন করা হয়
da: Adgangskode er påkrævet, eller vælg afventer adgangskode
de: Das Passwort ist erforderlich, oder wählen Sie Warten Passwort
fi: Tarvitaan salasana tai valitse Odotetaan salasana
fr: Mot de Passe est requis ou sélectionner En Attente de Mot de Passe
gu: પાસવર્ડ જરૂરી અથવા પ્રતીક્ષામાં પાસવર્ડ પસંદ કરો છે
he: נדרשת סיסמה או בחר בהמתנה לסיסמה
hi: पासवर्ड की आवश्यकता है या प्रतीक्षा कर रहा है पासवर्ड का चयन किया जाता है
hr: Lozinka je potrebna ili odaberite Očekujem lozinku
it: La password è necessaria o selezionare In attesa di password
km: ពាក្យសម្ងាត់គឺត្រូវបានទាមទារឬជ្រើសរង់ចាំការពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಅಗತ್ಯವಿದೆ ಅಥವಾ ಕಾಯುತ್ತಿದ್ದ ಪಾಸ್ವರ್ಡ್ ಆಯ್ಕೆ ಆಗಿದೆ
ku: Şîfre pêwîst e an Awaiting şîfreya xwe hilbijêre
lo: ລະຫັດຜ່ານທີ່ຕ້ອງການຫຼືເລືອກຄິດລະຫັດຜ່ານ
lt: Slaptažodis reikalingas arba pasirinkite Laukiama Slaptažodis
lv: Parole ir nepieciešama vai izvēlēties Gaida paroli
mk: Потребна е лозинка или изберете Чекам лозинка
ml: പാസ്വേഡ് ആവശ്യമാണ് അല്ലെങ്കിൽ തിരഞ്ഞെടുക്കുക പാസ്വേഡ് കാത്തിരിക്കുന്നു
mr: पासवर्ड आवश्यक आहे किंवा प्रतीक्षा करत आहे संकेतशब्द निवडा
my: Password ကို Password ကိုစောင့်မျှော်နေရင်းမလိုအပ်သို့မဟုတ် select လုပ်ဖြစ်ပါတယ်
no: Passord er nødvendig eller velg Venter passord
pl: Hasło jest wymagane lub wybierz Oczekuje Hasło
ro: Parola este necesară sau selectați Asteptand parolă
rw: Ijambobanga rirakenewe cyangwa hitamo Gutegereza ijambo ryibanga
si: රහස් පදය රහස් පදය අපේක්ෂාවෙන් අවශ්ය හෝ තෝරා ඇත
sk: Je potrebné heslo alebo vyberte Čaká heslo
sl: Geslo je potrebno ali izberite Čakanje geslo
sq: Fjalëkalimi është e nevojshme ose zgjidhni pritje Password
sw: Neno la siri linahitajika au chagua Nywila ya Kusubiri
ta: கடவுச்சொல் தேவை அல்லது காத்திருக்கிறது கடவுச்சொல் தேர்வு உள்ளது
te: పాస్వర్డ్ అవసరం లేదా అందించనివారు పాస్వర్డ్ ఎంచుకోండి
vi: Mật khẩu là cần thiết hoặc chọn Đang chờ mật khẩu

source: Password missing in Email Account
de: Passwort fehlt im E-Mail-Konto

source: Password not found for {0} {1} {2}
de: Passwort für {0} {1} {2} nicht gefunden
