Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Website Slideshow
source: Note: For best results, images must be of the same size and width must be greater than height.
af: Opmerking: vir die beste resultate, moet prente dieselfde grootte hê en die breedte moet groter wees as die hoogte.
am: ማስታወሻ ለምርጥ ውጤቶች ምስሎች ተመሳሳይ መጠን እና ስፋታቸው ከፍታ ከፍ ያለ መሆን አለባቸው ፡፡
bn: দ্রষ্টব্য: সেরা ফলাফলের জন্য, চিত্রগুলি একই আকারের এবং প্রস্থের দৈর্ঘ্যের চেয়ে বেশি হওয়া উচিত।
da: Bemærk: For at få de bedste resultater skal billederne have samme størrelse og bredde skal være større end højden.
de: Hinweis: Um optimale Ergebnisse zu erzielen, müssen die Bilder dieselbe Größe und Breite haben und größer als die Höhe sein.
fi: Huomaa: Parhaiden tulosten saavuttamiseksi kuvien on oltava samankokoisia ja leveämpiä kuin korkeutta.
fr: Remarque: pour obtenir les meilleurs résultats, les images doivent avoir la même taille et la largeur doit être supérieure à la hauteur.
gu: નોંધ: શ્રેષ્ઠ પરિણામો માટે, છબીઓ સમાન કદની હોવી આવશ્યક છે અને પહોળાઈ heightંચાઇ કરતા વધારે હોવી જોઈએ.
he: הערה: לקבלת התוצאות הטובות ביותר, תמונות צריכות להיות באותו הגודל ורוחבן צריך להיות גדול מגובהן.
hi: नोट: सर्वोत्तम परिणामों के लिए, चित्र समान आकार के होने चाहिए और चौड़ाई ऊँचाई से अधिक होनी चाहिए।
hr: Napomena: Za najbolje rezultate slike moraju biti iste veličine, a širina mora biti veća od visine.
it: Nota: per risultati ottimali, le immagini devono avere le stesse dimensioni e la larghezza deve essere maggiore dell&#39;altezza.
km: សម្គាល់ៈដើម្បីទទួលបានលទ្ធផលល្អបំផុតរូបភាពត្រូវតែមានទំហំនិងទទឹងដូចគ្នាត្រូវតែធំជាងកំពស់។
kn: ಗಮನಿಸಿ: ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ, ಚಿತ್ರಗಳು ಒಂದೇ ಗಾತ್ರದಲ್ಲಿರಬೇಕು ಮತ್ತು ಅಗಲ ಎತ್ತರಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿರಬೇಕು.
ku: Nîşe: Ji bo encamên çêtirîn, pêdivî ye ku wêneyên heman mezinahî be û عرض jî ji bilindiyê mezintir be.
lo: ໝາຍ ເຫດ: ເພື່ອໃຫ້ໄດ້ຜົນດີທີ່ສຸດ, ຮູບພາບຕ້ອງມີຂະ ໜາດ ແລະຄວາມກວ້າງເທົ່າກັນຕ້ອງສູງກວ່າລວງສູງ.
lt: Pastaba: Norėdami gauti geriausius rezultatus, vaizdai turi būti tokio paties dydžio ir pločio, turi būti didesni nei aukštis.
lv: Piezīme: Lai iegūtu labākos rezultātus, attēliem jābūt vienāda lieluma un platuma, lielākiem par augstumu.
mk: Забелешка: За најдобри резултати, сликите мора да бидат со иста големина, а ширината мора да биде поголема од висината.
ml: കുറിപ്പ്: മികച്ച ഫലങ്ങൾക്കായി, ചിത്രങ്ങൾ ഒരേ വലുപ്പമുള്ളതും വീതി ഉയരത്തേക്കാൾ വലുതും ആയിരിക്കണം.
mr: टीप: उत्कृष्ट परिणामांसाठी, प्रतिमा समान आकाराचे आणि रुंदी उंचीपेक्षा जास्त असणे आवश्यक आहे.
my: မှတ်ချက်: အကောင်းဆုံးရလဒ်များကိုများအတွက်ပုံရိပ်တွေအတူတူပင်အရွယ်အစားနှင့်အကျယ်၏ဖြစ်ရမည်အမြင့်ထက် သာ. ကြီးမြတ်ဖြစ်ရပါမည်။
no: Merk: For best resultat, må bilder ha samme størrelse og bredde må være større enn høyden.
pl: Uwaga: Aby uzyskać najlepsze wyniki, obrazy muszą być tego samego rozmiaru i szerokości muszą być większe niż wysokość.
ro: Notă: Pentru cele mai bune rezultate, imaginile trebuie să aibă aceeași dimensiune și lățimea trebuie să fie mai mare decât înălțimea.
rw: Icyitonderwa: Kubisubizo byiza, amashusho agomba kuba afite ubunini n&#39;ubugari agomba kuba arenze uburebure.
si: සටහන: හොඳම ප්‍රති results ල සඳහා, පින්තූර එකම ප්‍රමාණයෙන් විය යුතු අතර පළල උසට වඩා වැඩි විය යුතුය.
sk: Poznámka: Najlepšie výsledky musia mať obrázky rovnakej veľkosti a šírka väčšia ako výška.
sl: Opomba: Za najboljše rezultate morajo biti slike enake velikosti, širina pa mora biti večja od višine.
sq: Shënim: Për rezultate më të mira, imazhet duhet të jenë të së njëjtës madhësi dhe gjerësia duhet të jetë më e madhe se lartësia.
sw: Kumbuka: Kwa matokeo bora, picha lazima ziwe za ukubwa sawa na upana lazima ziwe kubwa kuliko urefu.
ta: குறிப்பு: சிறந்த முடிவுகளுக்கு, படங்கள் ஒரே அளவு மற்றும் அகலம் உயரத்தை விட அதிகமாக இருக்க வேண்டும்.
te: గమనిక: ఉత్తమ ఫలితాల కోసం, చిత్రాలు ఒకే పరిమాణంలో ఉండాలి మరియు వెడల్పు ఎత్తు కంటే ఎక్కువగా ఉండాలి.
vi: Lưu ý: Để có kết quả tốt nhất, hình ảnh phải có cùng kích thước và chiều rộng phải lớn hơn chiều cao.

# System Settings
source: Note: Multiple sessions will be allowed in case of mobile device
af: Let wel: Meervoudige sessies sal toegelaat word in die geval van &#39;n mobiele toestel
am: ማስታወሻ: በርካታ ክፍለ ጊዜዎች ተንቀሳቃሽ መሣሪያ ሁኔታ ውስጥ የሚፈቀደው ይሆናል
bn: নোট: একাধিক সেশন মোবাইল ডিভাইস এর ক্ষেত্রে অনুমতি দেওয়া হবে
da: Bemærk: Flere sessioner vil være tilladt i tilfælde af mobil enhed
de: Hinweis: Mehrere Sitzungen wird im Falle einer mobilen Gerät erlaubt sein
fi: Huomio: Useat istunnot saavat tapauksessa mobiililaitteen
fr: Remarque : Plusieurs sessions seront autorisées en cas d'appareil mobile
gu: નોંધ: બહુવિધ સત્રો મોબાઇલ ઉપકરણ કિસ્સામાં મંજૂરી આપવામાં આવશે
he: הערה: מספר הפעלות תתאפשר במקרה של מכשיר נייד
hi: नोट: कई सत्रों मोबाइल डिवाइस के मामले में अनुमति दी जाएगी
hr: Napomena: Više sjednice će biti dopušteno u slučaju mobilnog uređaja
it: Nota: Le sessioni multiple saranno ammesse in caso di dispositivo mobile
km: ចំណាំ: វគ្គច្រើននឹងត្រូវបានអនុញ្ញាតនៅក្នុងករណីនៃឧបករណ៍ចល័ត
kn: ಗಮನಿಸಿ: ಬಹು ಅವಧಿಗಳ ಮೊಬೈಲ್ ಸಾಧನದ ಸಂದರ್ಭದಲ್ಲಿ ಅನುಮತಿಸಲಾಗುವುದು
ku: Têbînî: danişînên Multiple dê di doza cîhazê mobile destûr
lo: ຫມາຍເຫດ: ບົດຫຼາຍຈະໄດ້ຮັບການອະນຸຍາດໃຫ້ໃນກໍລະນີຂອງອຸປະກອນໂທລະສັບມືຖື
lt: Pastaba: Keli seansai bus leista atveju mobiliojo prietaiso
lv: Piezīme: vairākās sesijās tiks atļauts, ja mobilās ierīces
mk: Забелешка: повеќе сесии ќе им биде дозволено во случај на мобилен уред
ml: കുറിപ്പ്: ഒന്നിലധികം സെഷനുകൾ മൊബൈൽ ഉപകരണം കാര്യത്തിൽ അനുവദിക്കില്ല
mr: टीप: एकाधिक सत्र मोबाइल डिव्हाइस बाबतीत दिली जाईल
my: မှတ်ချက်: အကွိမျမြားစှာအစည်းအဝေးများမိုဘိုင်း device ကို၏အမှု၌ခွင့်ပြုလိမ့်မည်
no: Merk: Flere økter vil være tillatt i tilfelle av mobil enhet
pl: Uwaga: Wielokrotne sesje będą dozwolone w przypadku urządzeń mobilnych
ro: Notă: sesiuni multiple vor fi permise în caz de dispozitiv mobil
rw: Icyitonderwa: Ibice byinshi bizemerwa mugihe habaye igikoresho kigendanwa
si: සටහන: බහු සැසි ජංගම උපාංගය වූ අවස්ථාවක ඉඩ කඩ ලබා දෙනු ඇත
sk: Poznámka: Viac relácií budú môcť v prípade mobilného zariadenia
sl: Opomba: Več seje bodo lahko v primeru mobilne naprave
sq: Shënim: seanca të shumëfishta do të lejohet në rast pajisje të lëvizshme
sw: Kumbuka: Vikao vingi vinaruhusiwa katika kesi ya kifaa cha simu
ta: குறிப்பு: பல அமர்வுகள் மொபைல் சாதனத்தில் வழக்கில் அனுமதிக்கப்பட மாட்டாது
te: గమనిక: బహుళ సెషన్స్ మొబైల్ పరికరం విషయంలో అనుమతించబడతారు
vi: Lưu ý: Nhiều phần sẽ được cho phép trong trường hợp của thiết bị di động

source: Note: Your request for account deletion will be fulfilled within {0} hours.
de: Hinweis: Ihr Antrag auf Kontolöschung wird innerhalb von {0} Stunden bearbeitet.

source: Notes:
am: ማስታወሻዎች
bn: মন্তব্য:
da: Bemærkninger:
de: Anmerkungen:
fi: Huomautuksia:
fr: Remarques:
gu: નોંધો:
he: הערות:
hi: टिप्पणियाँ:
hr: Bilješke:
it: Appunti:
km: កំណត់សំគាល់ៈ
kn: ಟಿಪ್ಪಣಿಗಳು:
ku: Nîşe:
lo: ໝາຍ ເຫດ:
lt: Pastabos:
lv: Piezīmes:
mk: Белешки:
ml: കുറിപ്പുകൾ:
mr: नोट्स:
my: မှတ်စုများ -
no: Merknader:
pl: Uwagi:
ro: Note:
rw: Inyandiko:
si: සටහන්:
sk: Poznámky:
sl: Opombe:
sq: Shënime:
sw: Vidokezo:
ta: குறிப்புகள்:
te: గమనికలు:
vi: Ghi chú:

source: Nothing left to redo
de: Nichts mehr zu wiederholen
fr: Rien de plus à refaire

source: Nothing left to undo
de: Nichts mehr rückgängig zu machen
fr: Rien de plus à annuler

source: Nothing to show
af: Niks om te wys nie
am: ምንም የሚታይ የለም
bn: কিছুই দেখাতে
da: Intet at vise
de: Nichts anzuzeigen
fi: Ei mitään näytettävää
fr: Rien à montrer
gu: કંઇ દર્શાવે છે
he: מה להראות
hi: दिखाने के लिए कुछ भी नहीं
hr: Ništa pokazati
it: Niente da mostrare
km: គ្មានអ្វីដែលបានបង្ហាញ
kn: ತೋರಿಸಲು ಏನೂ
ku: Tiştekî bo nîşan bide
lo: ບໍ່ມີຫຍັງທີ່ຈະສະແດງໃຫ້ເຫັນ
lt: Nieko parodyti
lv: Nav ko parādīt
mk: Ништо да се покаже
ml: കാണിക്കുന്നതിന് ഒന്നുമില്ല
mr: दर्शवण्यासाठी काही नाही
my: ပြသရန်ဘယ်အရာမှ
no: Ingenting å vise
pl: Brak pozycji
ro: Nimic de arătat
rw: Nta kintu na kimwe cyo kwerekana
si: පෙන්වන්න දෙයක්
sk: Nie je čo zobraziť
sl: Nič pokazati
sq: Asgjë për të treguar
sw: Hakuna kuonyesha
ta: காண்பிக்க எதுவும்
te: ఏమీ చూపించు
vi: Không có gì để hiển thị

source: Nothing to update
af: Niks om op te dateer nie
am: ለማዘመን ምንም የለም።
bn: আপডেট করার মতো কিছুই নেই
da: Intet at opdatere
de: Nichts zu aktualisieren
fi: Mitään päivitettävää
fr: Rien à mettre à jour
gu: અપડેટ કરવા માટે કંઈ નથી
he: אין מה לעדכן
hi: अपडेट करने के लिए कुछ भी नहीं
hr: Ništa za ažuriranje
it: Nulla da aggiornare
km: គ្មានអ្វីត្រូវធ្វើបច្ចុប្បន្នភាពទេ។
kn: ನವೀಕರಿಸಲು ಏನೂ ಇಲ್ಲ
ku: Nu nûjen kirin
lo: ບໍ່ມີຫຍັງທີ່ຈະປັບປຸງ
lt: Nėra ko atnaujinti
lv: Nav ko atjaunināt
mk: Ништо за ажурирање
ml: അപ്‌ഡേറ്റുചെയ്യാൻ ഒന്നുമില്ല
mr: अद्यतनित करण्यासाठी काहीही नाही
my: update လုပ်ဖို့အဘယ်အရာကိုမျှ
no: Ingenting å oppdatere
pl: Nic do aktualizacji
ro: Nimic de actualizat
rw: Nta kintu na kimwe cyo kuvugurura
si: යාවත්කාලීන කිරීමට කිසිවක් නැත
sk: Nič aktualizovať
sl: Nič za posodobitev
sq: Asgjë për të azhurnuar
sw: Hakuna cha kusasisha
ta: புதுப்பிக்க எதுவும் இல்லை
te: నవీకరించడానికి ఏమీ లేదు
vi: Không có gì để cập nhật

source: Notification
af: kennisgewing
am: ማስታወቂያ
bn: প্রজ্ঞাপন
da: Notifikation
de: Benachrichtigung
fi: ilmoitus
gu: સૂચના
he: הוֹדָעָה
hi: अधिसूचना
hr: Obavijest
it: Notifica
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ
ku: Agahdayin
lo: ການແຈ້ງເຕືອນ
lt: pranešimas
lv: paziņojums
mk: известување
ml: അറിയിപ്പ്
mr: सूचना
my: သတိပေးချက်
no: Melding
pl: Powiadomienie
ro: Notificare
rw: Kumenyesha
si: නිවේදනය
sk: oznámenia
sl: obvestilo
sq: Njoftim
sw: Arifa
ta: அறிவித்தல்
te: నోటిఫికేషన్
vi: Thông báo

# Auto Repeat
source: Notification
af: kennisgewing
am: ማስታወቂያ
bn: প্রজ্ঞাপন
da: Notifikation
de: Benachrichtigung
fi: ilmoitus
gu: સૂચના
he: הוֹדָעָה
hi: अधिसूचना
hr: Obavijest
it: Notifica
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ
ku: Agahdayin
lo: ການແຈ້ງເຕືອນ
lt: pranešimas
lv: paziņojums
mk: известување
ml: അറിയിപ്പ്
mr: सूचना
my: သတိပေးချက်
no: Melding
pl: Powiadomienie
ro: Notificare
rw: Kumenyesha
si: නිවේදනය
sk: oznámenia
sl: obvestilo
sq: Njoftim
sw: Arifa
ta: அறிவித்தல்
te: నోటిఫికేషన్
vi: Thông báo

# Communication
source: Notification
af: kennisgewing
am: ማስታወቂያ
bn: প্রজ্ঞাপন
da: Notifikation
de: Benachrichtigung
fi: ilmoitus
gu: સૂચના
he: הוֹדָעָה
hi: अधिसूचना
hr: Obavijest
it: Notifica
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ
ku: Agahdayin
lo: ການແຈ້ງເຕືອນ
lt: pranešimas
lv: paziņojums
mk: известување
ml: അറിയിപ്പ്
mr: सूचना
my: သတိပေးချက်
no: Melding
pl: Powiadomienie
ro: Notificare
rw: Kumenyesha
si: නිවේදනය
sk: oznámenia
sl: obvestilo
sq: Njoftim
sw: Arifa
ta: அறிவித்தல்
te: నోటిఫికేషన్
vi: Thông báo

# DocType
source: Notification
af: kennisgewing
am: ማስታወቂያ
bn: প্রজ্ঞাপন
da: Notifikation
de: Benachrichtigung
fi: ilmoitus
gu: સૂચના
he: הוֹדָעָה
hi: अधिसूचना
hr: Obavijest
it: Notifica
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ
ku: Agahdayin
lo: ການແຈ້ງເຕືອນ
lt: pranešimas
lv: paziņojums
mk: известување
ml: അറിയിപ്പ്
mr: सूचना
my: သတိပေးချက်
no: Melding
pl: Powiadomienie
ro: Notificare
rw: Kumenyesha
si: නිවේදනය
sk: oznámenia
sl: obvestilo
sq: Njoftim
sw: Arifa
ta: அறிவித்தல்
te: నోటిఫికేషన్
vi: Thông báo

# Module Def
source: Notification
af: kennisgewing
am: ማስታወቂያ
bn: প্রজ্ঞাপন
da: Notifikation
de: Benachrichtigung
fi: ilmoitus
gu: સૂચના
he: הוֹדָעָה
hi: अधिसूचना
hr: Obavijest
it: Notifica
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ
ku: Agahdayin
lo: ການແຈ້ງເຕືອນ
lt: pranešimas
lv: paziņojums
mk: известување
ml: അറിയിപ്പ്
mr: सूचना
my: သတိပေးချက်
no: Melding
pl: Powiadomienie
ro: Notificare
rw: Kumenyesha
si: නිවේදනය
sk: oznámenia
sl: obvestilo
sq: Njoftim
sw: Arifa
ta: அறிவித்தல்
te: నోటిఫికేషన్
vi: Thông báo

source: Notification
af: kennisgewing
am: ማስታወቂያ
bn: প্রজ্ঞাপন
da: Notifikation
de: Benachrichtigung
fi: ilmoitus
gu: સૂચના
he: הוֹדָעָה
hi: अधिसूचना
hr: Obavijest
it: Notifica
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ
ku: Agahdayin
lo: ການແຈ້ງເຕືອນ
lt: pranešimas
lv: paziņojums
mk: известување
ml: അറിയിപ്പ്
mr: सूचना
my: သတိပေးချက်
no: Melding
pl: Powiadomienie
ro: Notificare
rw: Kumenyesha
si: නිවේදනය
sk: oznámenia
sl: obvestilo
sq: Njoftim
sw: Arifa
ta: அறிவித்தல்
te: నోటిఫికేషన్
vi: Thông báo

# S3 Backup Settings
source: Notification
af: kennisgewing
am: ማስታወቂያ
bn: প্রজ্ঞাপন
da: Notifikation
de: Benachrichtigung
fi: ilmoitus
gu: સૂચના
he: הוֹדָעָה
hi: अधिसूचना
hr: Obavijest
it: Notifica
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ
ku: Agahdayin
lo: ການແຈ້ງເຕືອນ
lt: pranešimas
lv: paziņojums
mk: известување
ml: അറിയിപ്പ്
mr: सूचना
my: သတိပေးချက်
no: Melding
pl: Powiadomienie
ro: Notificare
rw: Kumenyesha
si: නිවේදනය
sk: oznámenia
sl: obvestilo
sq: Njoftim
sw: Arifa
ta: அறிவித்தல்
te: నోటిఫికేషన్
vi: Thông báo

source: Notification Log
af: Kennisgewinglogboek
am: የማሳወቂያ ምዝግብ ማስታወሻ
bn: বিজ্ঞপ্তি লগ
da: Underretningslog
de: Benachrichtigungsprotokoll
fi: Ilmoitusloki
fr: Journal des notifications
gu: સૂચના લ Logગ
he: יומן התראות
hi: अधिसूचना लॉग
hr: Zapisnik obavijesti
it: Registro delle notifiche
km: កំណត់ហេតុជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ ಲಾಗ್
ku: Têketina Notification
lo: ໃບແຈ້ງການ
lt: Pranešimų žurnalas
lv: Paziņojumu žurnāls
mk: Пријавување на известувања
ml: അറിയിപ്പ് ലോഗ്
mr: सूचना लॉग
my: အသိပေးချက်မှတ်တမ်း
no: Varslingslogg
pl: Dziennik powiadomień
ro: Jurnalul de notificări
rw: Kumenyesha
si: දැනුම්දීම් ලොගය
sk: Protokol oznámení
sl: Dnevnik obvestil
sq: Regjistri i njoftimeve
sw: Ingizo la Arifa
ta: அறிவிப்பு பதிவு
te: నోటిఫికేషన్ లాగ్
vi: Nhật ký thông báo

source: Notification Recipient
af: Kennisgewingsontvanger
am: የማሳወቂያ ተቀባይ
bn: বিজ্ঞপ্তি প্রাপক
da: Meddelelsesmodtager
de: Benachrichtigungsempfänger
fi: Ilmoituksen vastaanottaja
fr: Destinataire de la notification
gu: સૂચના પ્રાપ્તકર્તા
he: מקבל הודעה
hi: अधिसूचना प्राप्तकर्ता
hr: Primatelj obavijesti
it: Destinatario della notifica
km: អ្នកទទួលសេចក្តីជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ ಸ್ವೀಕರಿಸುವವರು
ku: Recipe Recipient
lt: Pranešimo gavėjas
lv: Paziņojuma saņēmējs
mk: Примателот на известување
ml: അറിയിപ്പ് സ്വീകർത്താവ്
mr: सूचना प्राप्तकर्ता
my: သတိပေးချက်လက်ခံသူ
no: Varsel mottaker
pl: Odbiorca Powiadomienia
ro: Destinatar de notificare
rw: Uwakiriye imenyesha
si: දැනුම්දීමේ ප්රතිග්රාහකයා
sk: Príjemca upozornení
sl: Prejemnik obvestila
sq: Marrësi i Njoftimit
sw: Mpokeaji wa Arifa
ta: அறிவிப்பு பெறுநர்
te: నోటిఫికేషన్ స్వీకర్త
vi: Người nhận thông báo

source: Notification Settings
af: Kennisgewinginstellings
am: የማሳወቂያ ቅንብሮች
bn: বিজ্ঞপ্তি সেটিংস
da: Underretningsindstillinger
de: Benachrichtigungseinstellungen
fi: Ilmoitusasetukset
fr: Paramètres de notification
gu: સૂચના સેટિંગ્સ
he: הגדרות התראה
hi: अधिसूचना सेटिंग
hr: Postavke obavijesti
it: Impostazioni di notifica
km: ការកំណត់ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Danûstendinê
lo: ການຕັ້ງຄ່າແຈ້ງເຕືອນ
lt: Pranešimų nustatymai
lv: Paziņojumu iestatījumi
mk: Поставки за известување
ml: അറിയിപ്പ് ക്രമീകരണങ്ങൾ
mr: सूचना सेटिंग्ज
my: အသိပေးချက်ပြင်ဆင်ခြင်းများ
no: Varslingsinnstillinger
pl: Ustawienia powiadomień
ro: Setări de notificare
rw: Igenamiterere
si: දැනුම්දීම් සැකසුම්
sk: Nastavenia upozornení
sl: Nastavitve obvestil
sq: Cilësimet e njoftimit
sw: Mipangilio ya Arifa
ta: அறிவிப்பு அமைப்புகள்
te: నోటిఫికేషన్ సెట్టింగులు
vi: Thiết lập thông báo

source: Notification Settings
af: Kennisgewinginstellings
am: የማሳወቂያ ቅንብሮች
bn: বিজ্ঞপ্তি সেটিংস
da: Underretningsindstillinger
de: Benachrichtigungseinstellungen
fi: Ilmoitusasetukset
fr: Paramètres de notification
gu: સૂચના સેટિંગ્સ
he: הגדרות התראה
hi: अधिसूचना सेटिंग
hr: Postavke obavijesti
it: Impostazioni di notifica
km: ការកំណត់ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Danûstendinê
lo: ການຕັ້ງຄ່າແຈ້ງເຕືອນ
lt: Pranešimų nustatymai
lv: Paziņojumu iestatījumi
mk: Поставки за известување
ml: അറിയിപ്പ് ക്രമീകരണങ്ങൾ
mr: सूचना सेटिंग्ज
my: အသိပေးချက်ပြင်ဆင်ခြင်းများ
no: Varslingsinnstillinger
pl: Ustawienia powiadomień
ro: Setări de notificare
rw: Igenamiterere
si: දැනුම්දීම් සැකසුම්
sk: Nastavenia upozornení
sl: Nastavitve obvestil
sq: Cilësimet e njoftimit
sw: Mipangilio ya Arifa
ta: அறிவிப்பு அமைப்புகள்
te: నోటిఫికేషన్ సెట్టింగులు
vi: Thiết lập thông báo

source: Notification Subscribed Document
af: Kennisgewing ingeteken dokument
am: ማስታወቂያ የተመዘገበ ሰነድ
bn: বিজ্ঞপ্তি সাবস্ক্রাইব করা ডকুমেন্ট
da: Undertegnet abonneret dokument
de: Benachrichtigungsdokument abonniert
fi: Ilmoitettu tilattu asiakirja
fr: Document souscrit à la notification
gu: સૂચન સબ્સ્ક્રાઇબ કરેલું દસ્તાવેજ
he: מסמך רשום להודעות
hi: अधिसूचना सब्स्क्राइब्ड दस्तावेज
hr: Obavijest Pretplaćeni dokument
it: Documento sottoscritto di notifica
km: ឯកសារដែលបានជាវសេចក្តីជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ ಚಂದಾದಾರಿಕೆ ದಾಖಲೆ
ku: Belavkirina Belgeya Pêşkeftinê
lo: ເອກະສານສະ ໝັກ ແຈ້ງການ
lt: Pranešimo prenumeruotas dokumentas
lv: Paziņojumu abonētais dokuments
mk: Известување за претплатен документ
ml: അറിയിപ്പ് സബ്‌സ്‌ക്രൈബുചെയ്‌ത പ്രമാണം
mr: सूचना सबस्क्राइब्ड दस्तऐवज
my: Subscribed စာရွက်စာတမ်းအကြောင်းကြားစာ
no: Varsel Abonnert Dokument
pl: Dokument subskrybowany powiadomienia
ro: Notificare Document subscris
rw: Kumenyesha Kwiyandikisha
si: දැනුම්දීම් දායක ලේඛනය
sk: Dokument podpísaný notifikáciou
sl: Obvestilo Naročen dokument
sq: Njoftim Dokument i pajtuar
sw: Hati Iliyosajiliwa ya Arifa
ta: அறிவிப்பு சந்தா ஆவணம்
te: నోటిఫికేషన్ చందా పత్రం
vi: Tài liệu đăng ký thông báo

source: Notification sent to
de: Benachrichtigung gesendet an

source: Notifications
af: Kennisgewings
am: ማሳወቂያዎች
bn: বিজ্ঞপ্তিগুলি
da: underretninger
de: Benachrichtigungen
fi: ilmoitukset
gu: સૂચનાઓ
he: התראות
hi: सूचनाएं
hr: Obavijesti
it: notifiche
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆಗಳು
lo: ແຈ້ງການ
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
ml: അറിയിപ്പുകൾ
mr: सूचना
my: အသိပေးချက်များ
no: Varsler
pl: Powiadomienia
ro: notificări
rw: Kumenyesha
si: දැනුම්දීම්
sk: oznámenia
sl: Obvestila
sq: Njoftime
sw: Arifa
ta: அறிவிப்புகள்
te: ప్రకటనలు
vi: Thông báo

# Role
source: Notifications
af: Kennisgewings
am: ማሳወቂያዎች
bn: বিজ্ঞপ্তিগুলি
da: underretninger
de: Benachrichtigungen
fi: ilmoitukset
gu: સૂચનાઓ
he: התראות
hi: सूचनाएं
hr: Obavijesti
it: notifiche
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆಗಳು
lo: ແຈ້ງການ
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
ml: അറിയിപ്പുകൾ
mr: सूचना
my: အသိပေးချက်များ
no: Varsler
pl: Powiadomienia
ro: notificări
rw: Kumenyesha
si: දැනුම්දීම්
sk: oznámenia
sl: Obvestila
sq: Njoftime
sw: Arifa
ta: அறிவிப்புகள்
te: ప్రకటనలు
vi: Thông báo

source: Notifications Disabled
de: Benachrichtigungen deaktiviert

# Email Account
source: Notifications and bulk mails will be sent from this outgoing server.
af: Kennisgewings en grootmaat-posse sal van hierdie uitgaande bediener gestuur word.
am: ማሳወቂያዎች እና የጅምላ ኢሜይሎች ለዚህ የወጪ አገልጋይ ይላካሉ.
bn: সূচনাবার্তা ও বাল্ক মেইল এই বহির্মুখী সার্ভার থেকে পাঠানো হবে.
da: Bemærkninger og bulk mails vil blive sendt fra denne udgående server.
de: Benachrichtigungen und Massen-E-Mails werden von diesem Postausgangsserver versendet.
fi: ilmoitukset ja massasähköpostit lähetetään tästä lähtevän postin palvelimesta
fr: Les Notifications et Lots d’Emails seront envoyés à partir de ce serveur sortant.
gu: સૂચનો અને બલ્ક મેલ્સ આ આઉટગોઇંગ સર્વર માંથી મોકલવામાં આવશે.
he: הודעות ומיילים בתפוצה רחבה תישלחנה מהשרת דואר יוצא זה.
hi: सूचनाएं और थोक मेल इस जावक सर्वर से भेजा जाएगा।
hr: Obavijesti i rasuti mailovi biti će poslani sa ovog odlaznog poslužitelja.
it: Notifiche e mail di massa verranno inviati da questo server in uscita.
km: ការជូនដំណឹងនិងអ៊ីភាគច្រើននឹងត្រូវបានផ្ញើពីម៉ាស៊ីនបម្រើចេញនេះ។
kn: ಸೂಚನೆಗಳು ಮತ್ತು ಬೃಹತ್ ಮೇಲ್ಗಳು ಈ ಹೊರಹೋಗುವ ಪರಿಚಾರಕದಿಂದ ಕಳುಹಿಸಲಾಗುವುದು.
ku: Notifications û mailên bulk dê ji vê pêşkêşkarê nikarbe şandin.
lo: ການແຈ້ງເຕືອນແລະອີເມລຫຼາຍຈະຖືກສົ່ງມາຈາກເຄື່ອງແມ່ຂ່າຍຂອງລາຍຈ່າຍນີ້.
lt: Pranešimai ir birių laiškų bus siunčiami iš šio kadenciją baigiančio serveryje.
lv: Paziņojumi un sauskravu pastu tiks nosūtīti no šīs izejošā servera.
mk: Известувања и дел пораки ќе бидат испратени од овој појдовниот сервер.
ml: അറിയിപ്പുകളും ബൾക്ക് മെയിലുകൾ ഈ ഔട്ട്ഗോയിംഗ് സെർവറിൽ നിന്ന് അയയ്ക്കും.
mr: सूचना आणि मोठ्या प्रमाणात मेल या बाहेर जाणारे स हर पाठविली जातील.
my: အသိပေးချက်များနှင့်အမြောက်အများမေးလ်ဒီထွက်သွားတဲ့ server ကနေပို့လိမ့်မည်။
no: Meldinger og bulk post vil bli sendt fra denne utgående server.
pl: Powiadomienia i poczta zbiorcza będzie wysyłana z tego serwera poczty wychodzącej.
ro: Notificări și mail-uri în masă vor fi trimise de pe acest server de ieșire.
rw: Kumenyesha hamwe na posita nyinshi zoherejwe kuva iyi seriveri isohoka.
si: දැනුම්දීම් සහ ෙතොග මේල් මෙම යැවුම් සේවාදායකය සිට එවනු ඇත.
sk: Upozornění a hromadné emaily budou zaslány z tohoto odchozího serveru.
sl: Obvestila in razsuti pošta bo poslana iz tega odhodnega strežnika.
sq: Njoftime dhe mail pjesa më e madhe do të dërgohen nga ky server po largohet.
sw: Arifa na barua pepe vingi zitatumwa kutoka kwenye seva hii inayoondoka.
ta: அறிவிப்புகள் மொத்தமாக மின்னஞ்சல்கள் பகிரங்கப்படுத்தப்படாது சர்வரில் இருந்து அனுப்பப்படும்.
te: ప్రకటనలు మరియు సమూహ మెయిల్స్ ఈ అవుట్గోయింగ్ సర్వర్ నుండి పంపబడుతుంది.
vi: Thông báo và mail số lượng lớn sẽ được gửi từ máy chủ đi

# Note
source: Notify Users On Every Login
af: Stel gebruikers in kennis van elke inskrywing
am: እያንዳንዱ መግቢያው ላይ ተጠቃሚዎችን አሳውቅ
bn: প্রতিটি লগইনে অনুপ্রেরিত আমাকে অবহিত ব্যবহারকারীরা
da: Underrette brugere om hver login
de: Benutzer bei jeder Anmeldung benachrichtigen
fi: Muistuta käyttäjiä kirjauduttaessa
fr: Notifier les Utilisateurs à Chaque Connexion
gu: દર લૉગિન પર સૂચિત વપરાશકર્તાઓ
he: הודע למשתמשים בכל כניסה
hi: हर लॉगिन पर उपयोगकर्ता को सूचित करें
hr: Obavijesti korisnike na svakoj prijavi
it: Notifica gli utenti ad ogni accesso
km: ជូនដំណឹងអ្នកប្រើប្រាស់នៅលើការចូលជារៀងរាល់
kn: ಪ್ರತಿ ಲಾಗಿನ್ ರಂದು ಬಳಕೆದಾರರು ಸೂಚಿಸಿ
ku: Agahdar bike Bikarhêner li ser her Login
lo: ແຈ້ງຜູ້ໃຊ້ໃນທຸກລະບົບ
lt: Praneškite Vartotojai kiekvieno prisijungimo metu
lv: Informēt lietotāju par katru pieslēgšanās
mk: Ги извести корисниците на секој Најава
ml: ഓരോ അകത്തുകയറുമ്പോള് ഉപയോക്താക്കളെ അറിയിക്കുക
mr: प्रत्येक लॉग-इन वापरकर्ते सूचित करा
my: တိုင်းဝင်မည်တွင်အသုံးပြုသူများအားအသိပေး
no: Meld brukerne på hver innlogging
pl: Powiadamiaj użytkowników o każdym logowaniu
ro: Notificați Utilizatorii La Fiecare Conectare
rw: Menyesha Abakoresha Kuri buri Kwinjira
si: සෑම ලොගින් වන්න පරිශීලකයන් වෙත දැනුම් දෙන්න
sk: Informujte používateľov pri každom prihlásení
sl: Obvesti uporabnike na vsaki Prijava
sq: Njoftojë përdoruesit në çdo login
sw: Wajulishe Watumiaji Kila Kila Ingia
ta: ஒவ்வொரு உள்நுழைய பயனர் தெரிவி
te: ప్రతి లాగిన్ వినియోగదారులు తెలియజేయి
vi: Thông báo cho người dùng mỗi lần đăng nhập

# Auto Repeat
source: Notify by Email
af: Stel dit per e-pos in kennis
am: በኢሜይል አሳውቅ
bn: ইমেল দ্বারা অবহিত
da: Underret via e-mail
de: Per E-Mail benachrichtigen
fi: Ilmoita sähköpostitse
fr: Avertir par e-mail
gu: ઇમેઇલ દ્વારા સૂચિત
he: הודע בדוא&quot;ל
hi: ईमेल द्वारा सूचित करें
hr: Obavijesti e-poštom
it: Notifica via e-mail
km: ជូនដំណឹងតាមអ៊ីមែល
kn: ಇಮೇಲ್ ಮೂಲಕ ತಿಳಿಸಿ
ku: Bi e-nameyê agahdar bikin
lo: ແຈ້ງໂດຍ Email
lt: Pranešti el. Paštu
lv: Paziņot pa e-pastu
mk: Известете преку е-пошта
ml: ഇമെയിൽ വഴി അറിയിക്കുക
mr: ईमेलद्वारे सूचित करा
my: အီးမေးလ်ဖြင့်အကြောင်းကြားပါ
no: Gi beskjed via e-post
pl: Powiadom przez e-mail
ro: Notificați prin e-mail
rw: Menyesha ukoresheje imeri
si: විද්‍යුත් තැපෑලෙන් දැනුම් දෙන්න
sk: Upozorniť e-mailom
sl: Obvesti o e-pošti
sq: Njoftoni me email
sw: Arifu kwa Barua pepe
ta: மின்னஞ்சல் மூலம் அறிவிக்கவும்
te: ఇమెయిల్ ద్వారా తెలియజేయండి
vi: Thông báo qua email
