Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: To use Google Contacts, enable {0}.
af: Aktiveer {0} om Google-kontakte te gebruik.
am: ጉግል እውቂያዎችን ለመጠቀም {0} ን ያንቁ።
bn: গুগল পরিচিতিগুলি ব্যবহার করতে, {0 enable সক্ষম করুন}
da: For at bruge Google-kontakter skal du aktivere {0}.
de: Aktivieren Sie {0}, um Google-Kontakte zu verwenden.
fi: Jos haluat käyttää Google-yhteystietoja, ota {0} käyttöön.
fr: Pour utiliser Google Contacts, activez {0}.
gu: ગૂગલ સંપર્કોનો ઉપયોગ કરવા માટે, {0 enable સક્ષમ કરો.
he: כדי להשתמש באנשי הקשר של Google, הפעל את האפשרות {0}.
hi: Google संपर्क का उपयोग करने के लिए, {0} सक्षम करें।
hr: Za upotrebu Google kontakata omogućite {0}.
it: Per utilizzare i Contatti Google, abilita {0}.
km: ដើម្បីប្រើទំនាក់ទំនង Google សូមបើក {0} ។
kn: Google ಸಂಪರ್ಕಗಳನ್ನು ಬಳಸಲು, {0 enable ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ku: Ji bo Têkiliyên Google bikar bînin, {0 enable çalak bikin.
lo: ເພື່ອໃຊ້ Google Contacts, ເປີດໃຊ້ {0}.
lt: Jei norite naudoti „Google“ kontaktus, įgalinkite {0}.
lv: Lai izmantotu Google kontaktpersonas, iespējojiet {0}.
mk: За да користите Контакти на Google, овозможете {0.
ml: Google കോൺടാക്റ്റുകൾ ഉപയോഗിക്കുന്നതിന്, {0 enable പ്രവർത്തനക്ഷമമാക്കുക.
mr: Google संपर्क वापरण्यासाठी, {0 enable सक्षम करा.
my: Google အဆက်အသွယ်သုံးစွဲဖို့, {0} ကို enable ။
no: Hvis du vil bruke Google-kontakter, aktiverer du {0}.
pl: Aby korzystać z Kontaktów Google, włącz {0}.
ro: Pentru a utiliza Google Contacts, activați {0}.
rw: Koresha Google Guhuza, kora {0}.
si: ගූගල් සම්බන්ධතා භාවිතා කිරීමට, {0 enable සක්‍රීය කරන්න.
sk: Ak chcete používať Kontakty Google, povoľte {0}.
sl: Če želite uporabljati Googlove stike, omogočite {0}.
sq: Për të përdorur Kontaktet Google, aktivizoni {0}.
sw: Ili kutumia Anwani za Google, Wezesha {0}.
ta: Google தொடர்புகளைப் பயன்படுத்த, {0 enable ஐ இயக்கவும்.
te: Google పరిచయాలను ఉపయోగించడానికి, {0 enable ప్రారంభించండి.
vi: Để sử dụng Danh bạ Google, hãy bật {0}.

source: To use Google Drive, enable {0}.
af: Aktiveer {0} om Google Drive te gebruik.
am: Google Drive ን ለመጠቀም {0} ን ያንቁ።
bn: গুগল ড্রাইভ ব্যবহার করতে, {0 enable সক্ষম করুন}
da: For at bruge Google Drev skal du aktivere {0}.
de: Aktivieren Sie {0}, um Google Drive zu verwenden.
fi: Ota Google Drive käyttöön ottamalla käyttöön {0}.
fr: Pour utiliser Google Drive, activez {0}.
gu: ગૂગલ ડ્રાઇવનો ઉપયોગ કરવા માટે, {0 enable સક્ષમ કરો.
he: כדי להשתמש ב- Google Drive, הפעל את האפשרות {0}.
hi: Google ड्राइव का उपयोग करने के लिए, {0} सक्षम करें।
hr: Za upotrebu Google diska omogućite {0}.
it: Per utilizzare Google Drive, abilita {0}.
km: ដើម្បីប្រើថាសហ្គូហ្គលសូមបើក {០} ។
kn: Google ಡ್ರೈವ್ ಬಳಸಲು, {0 enable ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ku: Ji bo Google Drive bikar bînin, {0 çalak bikin.
lo: ເພື່ອໃຊ້ Google Drive, ເປີດໃຊ້ {0}.
lt: Jei norite naudoti „Google“ diską, įgalinkite {0}.
lv: Lai izmantotu Google disku, iespējojiet {0}.
mk: За да користите Google Drive, овозможете {0.
ml: Google ഡ്രൈവ് ഉപയോഗിക്കുന്നതിന്, {0 enable പ്രവർത്തനക്ഷമമാക്കുക.
mr: Google ड्राइव्ह वापरण्यासाठी, {0 enable सक्षम करा.
my: Google Drive ကိုသုံးစွဲဖို့, {0} ကို enable ။
no: Hvis du vil bruke Google Drive, aktiverer du {0}.
pl: Aby korzystać z Dysku Google, włącz {0}.
ro: Pentru a utiliza Google Drive, activați {0}.
rw: Koresha Google Drive, fasha {0}.
si: ගූගල් ඩ්‍රයිව් භාවිතා කිරීමට, {0 enable සක්‍රීය කරන්න.
sk: Ak chcete používať Disk Google, povoľte {0}.
sl: Če želite uporabljati Google Drive, omogočite {0}.
sq: Për të përdorur Google Drive, aktivizoni {0.
sw: Ili kutumia Hifadhi ya Google, Wezesha {0}.
ta: Google இயக்ககத்தைப் பயன்படுத்த, {0 enable ஐ இயக்கவும்.
te: Google డ్రైవ్‌ను ఉపయోగించడానికి, {0 enable ప్రారంభించండి.
vi: Để sử dụng Google Drive, hãy bật {0}.

# Website Settings
source: To use Google Indexing, enable <a href="/app/google-settings">Google Settings</a>.
de: Um die Google-Indizierung zu verwenden, aktivieren Sie die <a href="/app/google-settings">Google-Einstellungen</a>.

# Notification
source: To use Slack Channel, add a <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.
de: Um den Slack Kanal zu verwenden, fügen Sie eine <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a> hinzu.

source: To version
de: Zu Version

source: ToDo
am: ለመስራት
bn: করতে
da: Opgave
de: Aufgabe
fi: ToDo-tehtävät
gu: શું કરવું
hr: Za napraviti
it: Da Fare
km: ការងារត្រូវធ្វើ
kn: ಟೊಡೊ
ku: Kirin
lt: Daryti
lv: Jadāra
ml: ചെയ്യാൻ
mr: कार्य
no: Å gjøre
pl: Do zrobienia
rw: Gukora
sk: Úkoly
sl: Narediti
sw: Kufanya
te: చెయ్యవలసిన
vi: Việc cần làm

source: ToDo
am: ለመስራት
bn: করতে
da: Opgave
de: Aufgabe
fi: ToDo-tehtävät
gu: શું કરવું
hr: Za napraviti
it: Da Fare
km: ការងារត្រូវធ្វើ
kn: ಟೊಡೊ
ku: Kirin
lt: Daryti
lv: Jadāra
ml: ചെയ്യാൻ
mr: कार्य
no: Å gjøre
pl: Do zrobienia
rw: Gukora
sk: Úkoly
sl: Narediti
sw: Kufanya
te: చెయ్యవలసిన
vi: Việc cần làm

# User
source: ToDo
am: ለመስራት
bn: করতে
da: Opgave
de: Aufgabe
fi: ToDo-tehtävät
gu: શું કરવું
hr: Za napraviti
it: Da Fare
km: ការងារត្រូវធ្វើ
kn: ಟೊಡೊ
ku: Kirin
lt: Daryti
lv: Jadāra
ml: ചെയ്യാൻ
mr: कार्य
no: Å gjøre
pl: Do zrobienia
rw: Gukora
sk: Úkoly
sl: Narediti
sw: Kufanya
te: చెయ్యవలసిన
vi: Việc cần làm

source: Today
af: vandag
am: ዛሬ
bn: আজ
da: I dag
de: Heute
fi: Tänään
fr: Aujourd'hui
gu: આજે
he: היום
hi: आज
hr: Danas
it: Oggi
km: ថ្ងៃនេះ
kn: ಇಂದು
ku: Îro
lo: ໃນມື້ນີ້
lt: šiandien
lv: šodien
mk: денес
ml: ഇന്ന്
mr: आज
my: ယနေ့တွင်
no: I dag
pl: Dzisiaj
ro: Astăzi
rw: Uyu munsi
si: අද
sk: dnes
sl: danes
sq: sot
sw: Leo
ta: இன்று
te: నేడు
vi: Hôm nay

source: Today's Events
af: Vandag se gebeure
am: የዛሬ ክስተቶች
bn: আজকের ঘটনা
da: Dagens begivenheder
de: Die heutigen Ereignisse
fi: Tämän päivän tapahtumat
fr: Événements du jour
gu: આજની ઘટનાઓ
he: האירועים של היום
hi: आज की घटनाएँ
hr: Današnji događaji
it: Eventi di oggi
km: ព្រឹត្តិការណ៍ថ្ងៃនេះ
kn: ಇಂದಿನ ಘಟನೆಗಳು
ku: Bûyerên îro
lo: ເຫດການໃນມື້ນີ້
lt: Šiandienos įvykiai
lv: Šodienas notikumi
mk: Денешни настани
ml: ഇന്നത്തെ ഇവന്റുകൾ
mr: आजच्या घटना
my: ဒီနေ့ဖြစ်ရပ်များ
no: Dagens hendelser
pl: Dzisiejsze wydarzenia
ro: Evenimente de astăzi
rw: Ibirori byuyu munsi
si: අද සිදුවීම්
sk: Dnešné udalosti
sl: Današnji dogodki
sq: Ngjarjet e sotme
sw: Matukio ya leo
ta: இன்றைய நிகழ்வுகள்
te: నేటి సంఘటనలు
vi: Sự kiện hôm nay

source: Toggle Chart
af: Wissel grafiek
am: ገበታን ቀያይር
bn: টগল করুন চার্ট
da: Skift diagram
de: Diagramm/Grafik(?) umschalten\nplease verify context!
fi: Vaihda kaavioita
fr: Afficher/Cacher le graphique
gu: ટૉગલ ચાર્ટ
he: החלף תרשים
hi: टॉगल चार्ट
hr: Prebaci grafikon
it: Attiva / disattiva grafico
km: បិទបើកគំនូសតាង
kn: ಟಾಗಲ್ ಚಾರ್ಟ್
ku: Charta Toggle
lt: Perjungti diagramą
lv: Pārslēgt diagrammu
mk: Вклучи табела
ml: ചാർട്ട് ടോഗിൾ ചെയ്യുക
mr: चार्ट टॉगल करा
my: ခလုတ်ဇယား
no: Bytt diagram
pl: Przełącz wykres
ro: Comutare Diagramă
rw: Imbonerahamwe
sk: Prepnúť graf
sw: Chagua Chati
ta: அட்டவணையை மாற்று
te: చార్ట్ని టోగుల్ చేయండి
vi: Chuyển đổi biểu đồ

source: Toggle Full Width
de: Breite wechseln
fr: Changer l&#39;affichage en pleine largeur

source: Toggle Grid View
af: Skakel Rooster View
am: የፍርግርግ እይታ ይቀያይሩ
bn: গ্রিড দেখুন টগল করুন
da: Skift gittervisning
de: Rasteransicht wechseln
fi: Vaihda ruudukonäkymä
fr: Afficher/Cacher la vue en grille
gu: ગ્રિડ દૃશ્ય ટૉગલ કરો
he: החלף את תצוגת הרשת
hi: ग्रिड व्यू टॉगल करें
hr: Uključi / isključi prikaz rešetke
it: Attiva / disattiva visualizzazione griglia
km: បិទ / បើកទិដ្ឋភាពក្រឡាចត្រង្គ
kn: ಟಾಗಲ್ ಗ್ರಿಡ್ ವೀಕ್ಷಣೆ
ku: Goggle Toggle View
lt: Perjungti tinklelio rodinį
lv: Pārslēgt režģa skatu
mk: Вклучи го приказот на мрежата
ml: ഗ്രിഡ് കാഴ്ച ടോഗിൾ ചെയ്യുക
mr: ग्रिड दृश्य टॉगल करा
my: toggle Grid ကြည့်ရန်
no: Veksle gridvisning
pl: Przełącz widok siatki
ro: Comutați afișarea în grila
rw: Toggle Grid Reba
si: ජාලක දර්ශනය ටොගල කරන්න
sk: Prepnúť zobrazenie mriežky
sl: Toggle Mrežni pogled
sq: Ndrysho Pamjen e Rrjetit
sw: Badilisha Grid View
ta: கிரிட் காட்சியை மாற்று
te: గ్రిడ్ వీక్షణను టోగుల్ చేయండి
vi: Chuyển đổi Chế độ Xem Lưới

source: Toggle Sidebar
af: Skuif sybalk
am: የጎን አሞሌን ይቀያይሩ
bn: সাইডবার টগল করুন
da: Skift sidebjælke
de: Seitenleiste umschalten
fi: Vaihda sivupalkki
fr: Afficher/Cacher la barre latérale
gu: સાઇડબાર ટૉગલ કરો
he: החלף את סרגל הצד
hi: साइडबार टॉगल करें
hr: Prebacivanje bočne trake
it: Attiva barra laterale
km: បិទ / បើករបារចំហៀង
kn: ಟಾಗಲ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ
lt: Įjunkite šoninę juostą
lv: Pārslēgt sānu joslu
mk: Вклучи ја лентата
ml: സൈഡ്ബാർ ടോഗിൾ ചെയ്യുക
mr: साइडबार टॉगल करा
no: Bytt sidepanel
pl: Przełącz boczny pasek
ro: Comutați bara laterală
rw: Kuruhande rw&#39;uruhande
si: Sidebar ටොගලනය කරන්න
sk: Prepnúť bočný panel
sl: Preklopite stransko vrstico
sw: Badilisha ubaba
ta: பக்கப்பட்டி மாறு
te: సైడ్బార్ని టోగుల్ చేయండి
vi: Chuyển đổi Sidebar

# Button in list view menu
source: Toggle Sidebar
af: Skuif sybalk
am: የጎን አሞሌን ይቀያይሩ
bn: সাইডবার টগল করুন
da: Skift sidebjælke
de: Seitenleiste umschalten
fi: Vaihda sivupalkki
fr: Afficher/Cacher la barre latérale
gu: સાઇડબાર ટૉગલ કરો
he: החלף את סרגל הצד
hi: साइडबार टॉगल करें
hr: Prebacivanje bočne trake
it: Attiva barra laterale
km: បិទ / បើករបារចំហៀង
kn: ಟಾಗಲ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ
lt: Įjunkite šoninę juostą
lv: Pārslēgt sānu joslu
mk: Вклучи ја лентата
ml: സൈഡ്ബാർ ടോഗിൾ ചെയ്യുക
mr: साइडबार टॉगल करा
no: Bytt sidepanel
pl: Przełącz boczny pasek
ro: Comutați bara laterală
rw: Kuruhande rw&#39;uruhande
si: Sidebar ටොගලනය කරන්න
sk: Prepnúť bočný panel
sl: Preklopite stransko vrstico
sw: Badilisha ubaba
ta: பக்கப்பட்டி மாறு
te: సైడ్బార్ని టోగుల్ చేయండి
vi: Chuyển đổi Sidebar

source: Toggle Theme
de: Theme wechseln
fr: Basculer le thème

# OAuth Client
source: Token
af: teken
am: ማስመሰያ
bn: টোকেন
de: Zeichen
fi: symbolinen
fr: Jeton
gu: ટોકન
he: אֲסִימוֹן
hi: टोकन
hr: Znak
it: Gettone
km: សញ្ញាសម្ងាត់
kn: ಟೋಕನ್
lt: žetonas
lv: žetons
mk: токен
ml: ടോക്കൺ
mr: टोकन
my: တိုကင်
no: pollett
pl: Znak
ro: Jeton
si: සංකේත
sk: žetón
sq: shenjë
sw: Ishara
ta: டோக்கன்
te: టోకెన్
vi: thông báo

# Token Cache
source: Token Type
de: Token-Art

source: Token is missing
af: Token ontbreek
am: ማስመሰያ ይጎድለዋል
bn: টোকেন অনুপস্থিত
da: Token mangler
de: Token fehlt
fi: Token puuttuu
fr: Le Jeton est manquant
gu: ટોકન ગુમ થયેલ હોય
he: אסימון חסר
hi: टोकन याद आ रही है
hr: Token nedostaje
it: Token mancante
km: សញ្ញាសម្ងាត់ត្រូវបានបាត់
kn: ಟೋಕನ್ ಕಾಣೆಯಾಗಿದೆ
ku: Token winda ye
lo: Token ທີ່ຂາດຫາຍໄປ
lt: Ženklas nėra
lv: Token trūkst
mk: Токен недостасува
ml: ടോക്കൺ കാണാനില്ല
mr: टोकन गहाळ आहे
my: token ပျောက်ဆုံးနေ
no: Token mangler
pl: Reklamowe brakuje
ro: Token lipsește
rw: Token yabuze
si: සංකේත අතුරුදහන්
sk: Token chýba
sl: Žeton manjka
sq: Token mungon
sw: Ishara haipo
ta: டோக்கன் காணவில்லை
te: టోకెన్ లేదు
vi: Thông báo bị mất

source: Too Many Documents
de: Zu viele Dokumente

source: Too Many Requests
af: Te veel versoeke
am: በጣም ብዙ ጥያቄዎች
bn: অনেক অনুরোধ
da: For mange anmodninger
de: Zu viele Anfragen
fi: Liian monta pyyntöä
fr: Trop de demandes
gu: ઘણી બધી વિનંતીઓ
he: יותר מדי בקשות
hi: बहुत सारे अनुरोध
hr: Previše zahtjeva
it: Troppe richieste
km: សំណើច្រើនពេក
kn: ಹಲವಾರು ವಿನಂತಿಗಳು
ku: Pir Pir Daxwazan
lo: ຂໍຫຼາຍເກີນໄປ
lt: Per daug prašymų
lv: Pārāk daudz pieprasījumu
mk: Премногу барања
ml: വളരെയധികം അഭ്യർത്ഥനകൾ
mr: बर्‍याच विनंत्या
my: တောင်းဆိုချက်များစွာ
no: For mange forespørsler
pl: Zbyt dużo próśb
ro: Prea multe solicitări
rw: Ibisabwa Byinshi
si: ඕනෑවට වඩා ඉල්ලීම්
sk: Príliš veľa požiadaviek
sl: Preveč prošenj
sq: Shumë kërkesa
sw: Maombi Mengi Sana
ta: பல கோரிக்கைகள்
te: చాలా అభ్యర్థనలు
vi: Quá nhiều yêu cầu

source: Too many changes to database in single action.
de: Zu viele Änderungen an der Datenbank in einer einzelnen Aktion.

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
af: Te veel gebruikers het onlangs ingeteken, dus die registrasie is gedeaktiveer. Probeer asseblief oor &#39;n uur terug
am: በጣም ብዙ ተጠቃሚዎች በቅርቡ ተመዝግበዋል, ስለዚህ ምዝገባ ተሰናክሏል. በአንድ ሰዓት ውስጥ ተመልሰው ይሞክሩ
bn: অনেক ব্যবহারকারীরা সম্প্রতি সাইন আপ, তাই নিবন্ধীকরণ নিষ্ক্রিয় করা হয়েছে. এক ঘন্টার মধ্যে ফিরে চেষ্টা করুন
da: For mange brugere tilmeldt nylig, så registreringen er deaktiveret. Prøv igen om en time
de: Zu viele Benutzer unterzeichnete vor kurzem, also die Registrierung ist deaktiviert. Bitte versuchen Sie es in einer Stunde zurück
fi: Liian monet käyttäjät ilmoittautunut viime aikoina, joten rekisteröinti on pois käytöstä. Yritä takaisin tunnin
fr: Trop d'utilisateurs se sont inscrits récemment, du coup l’inscription est désactivée. Veuillez essayer à nouveau dans une heure
gu: ઘણા વપરાશકર્તાઓ તાજેતરમાં સાઇન અપ કર્યું, જેથી રજીસ્ટ્રેશન અક્ષમ છે. એક કલાકમાં પાછા પ્રયત્ન કરો
he: משתמשים רבים מדי נרשמו לאחרונה, ולכן ההרשמה מושבתת. אנא נסה בעוד שעה
hi: बहुत सारे उपयोगकर्ताओं हाल ही में हस्ताक्षर किए, तो पंजीकरण अक्षम है। एक घंटे में वापस कोशिश करें
hr: Odjavljeni ste jer je prijavljeno je više korisnika nego što je dozvoljeno. Pokušajte ponovo za sat vremena.
it: Troppi utenti hanno effettuato la registrazione per cui l'operazione e' disabilitata. Si prega di riprovare tra un'ora
km: អ្នកប្រើប្រាស់ច្រើនពេកដែលបានចុះហត្ថលេខាឡើងថ្មីនេះ, ដូច្នេះការចុះបញ្ជីត្រូវបានបិទ។ សូមព្យាយាមត្រឡប់មកវិញក្នុងរយៈពេលមួយម៉ោង
kn: ವಿಪರೀತ ಬಳಕೆದಾರರು ಇತ್ತೀಚೆಗೆ ಸಹಿ, ಆದ್ದರಿಂದ ನೋಂದಣಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ಗಂಟೆ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ku: Gelek bikarhêner îmzekirin up bu dwîmahîk car ji, da ku qeyda seqet e. Ji kerema xwe ve hewl dîsa di saetekê de
lo: ຜູ້ໃຊ້ຈໍານວນຫຼາຍເກີນໄປທີ່ໄດ້ເຊັນຂຶ້ນບໍ່ດົນມານີ້, ສະນັ້ນການລົງທະບຽນເປັນຄົນພິການ. ກະລຸນາພະຍາຍາມກັບຄືນໄປບ່ອນໃນຫນຶ່ງຊົ່ວໂມງ
lt: Per daug vartotojų užsiregistravo neseniai, todėl registracijos yra išjungtas. Bandykite dar valandą
lv: Pārāk daudz lietotāju pierakstījies nesen, tāpēc reģistrācija ir invalīds. Lūdzu, mēģiniet atkal pēc stundas
mk: Премногу корисници регистрираа неодамна, па на регистрација е оневозможено. Ве молиме обидете се врати во еден час
ml: വളരെയധികം ഉപയോക്താക്കൾ അടുത്തിടെ അപ്പ് ചെയ്തു, അതിനാൽ രജിസ്ട്രേഷൻ അപ്രാപ്തമാക്കി. ഒരു മണിക്കൂറിനുള്ളിൽ തിരികെ ശ്രമിക്കുക
mr: बरेच वापरकर्ते अलीकडे साइन अप केले, त्यामुळे नोंदणी अक्षम केले आहे. एक तास परत प्रयत्न करा
my: သိပ်အများကြီးအသုံးပြုသူများသည်မကြာသေးမီကတက်လက်မှတ်ရေးထိုးခဲ့, ဒါကြောင့်မှတ်ပုံတင်ကိုပိတ်ထားသည်။ တစ်နာရီပြန်ကြိုးစားပါ
no: For mange brukere registrert seg nylig, så registreringen er deaktivert. Vennligst prøv igjen om en time
pl: Zbyt wielu użytkowników podpisało się niedawno, więc rejestracja jest wyłączona. Proszę spróbować za godzinę
ro: Prea mulți utilizatori semnat recent, astfel încât înregistrarea este dezactivată. Vă rugăm să încercați din nou într-o oră
rw: Abakoresha benshi biyandikishije vuba aha, kwiyandikisha rero birahagarikwa. Nyamuneka gerageza usubire mu isaha imwe
si: පමණට වඩා පරිශීලක නොබෝදා අත්සන්, එසේ ලියාපදිංචි අක්රීය කර ඇත. පැයකින් නැවත උත්සාහ කරන්න
sk: Príliš mnoho užívateľov prihlásilo v poslednej dobe, takže registrácia je zakázaná. Skúste to znova za hodinu
sl: Preveč uporabniki prijavljeni v zadnjem času, tako da je registracija onemogočena. Poskusite znova čez eno uro
sq: Shumë përdorues të nënshkruar kohët e fundit, kështu që regjistrimi është me aftësi të kufizuara. Ju lutemi të provoni përsëri në një orë
sw: Watumiaji wengi sana wamejiandikisha hivi karibuni, hivyo usajili umezimwa. Tafadhali jaribu tena saa moja
ta: பல பயனர்கள் சமீபத்தில் வரை ஒப்பந்தம், அதனால் பதிவு முடக்கப்பட்டுள்ளது. ஒரு மணி நேரம் கழித்து, மீண்டும் முயலவும்
te: చాలా మంది వినియోగదారులు ఉన్నారు ఇటీవల సైన్ అప్, అందువల్ల నమోదు నిలిపివేయబడింది. దయచేసి ఒక గంట తర్వాత మళ్లీ ప్రయత్నించండి
vi: Quá nhiều người sử dụng đã đăng ký gần đây, do việc đăng ký bị vô hiệu hóa. Vui lòng thử lại trong một giờ

source: Tools
de: Werkzeuge

# Form Tour Step
source: Top
am: ከላይ
bn: শীর্ষ
de: oben
fi: Yläosa
fr: Haut
gu: ટોચ
he: חלק עליון
hi: ऊपर
hr: Vrh
it: Superiore
km: ខាងលើ
kn: ಟಾಪ್
ku: Lûtik
lo: ທາງເທີງ
lt: Į viršų
lv: Tops
mk: Врв
ml: മുകളിൽ
mr: शीर्ष
my: ထိပ်ဆုံး
no: Topp
rw: Hejuru
si: ඉහළට
sl: Na vrh
sw: Juu
ta: மேலே
te: టాప్
vi: Hàng đầu

source: Top Bar Item
am: ከፍተኛ አሞሌ ንጥል
bn: শীর্ষ বারে আইটেম
de: Kopfleistensymbol
fi: Ylävalikko tuote
fr: Article de la Barre Supérieure
gu: ટોચના બાર વસ્તુ
he: פריט עליון בר
hi: शीर्ष बार आइटम
hr: Najbolje Bar artikla
it: Top Bar articolo
km: ធាតុរបារកំពូល
kn: ಟಾಪ್ ಬಾರ್ ಐಟಂ
ku: Babetê Top Bar
lt: Į viršų Baras punktas
lv: Top Bar postenis
mk: Топ Бар Точка
ml: ടോപ്പ് ബാർ ഇനം
mr: शीर्ष बार आयटम
my: ထိပ်ဆုံးဘား Item
no: Top Bar Element
pl: Element Top Bar
ro: Top Bar Articol
rw: Ikintu cyo hejuru
si: Top නීතිඥ අයිතමය
sk: Položka horního panelu
sl: Top Bar Postavka
sq: Më Bar Item
sw: Kitu cha Juu cha Bar
ta: மேல் பட்டி உருப்படி
te: టాప్ బార్ అంశం
vi: Mẫu hàng ở thanh trên cùng

# Website Settings
source: Top Bar Items
af: Top balkitems
am: ከፍተኛ አሞሌ ንጥሎች
bn: শীর্ষ বার আইটেম
da: Top Bar Varer
de: Kopfleistensymbole
fi: Ylävalikko nimikkeet
fr: Articles de la Barre Supérieure
gu: ટોચના બાર વસ્તુઓ
he: פריטים העליונים בר
hi: शीर्ष बार आइटम
hr: Top Bar Proizvodi
it: Top Articoli Bar
km: ធាតុរបារកំពូល
kn: ಟಾಪ್ ಬಾರ್ ಐಟಂಗಳು
ku: Nawy Top Bar
lo: ລາຍະການ Top Bar
lt: Viršutinėje juostoje daiktai
mk: Топ Бар материјали
ml: ടോപ്പ് ബാർ ഇനങ്ങൾ
mr: शीर्ष बार आयटम
my: ထိပ်ဆုံးဘားပစ္စည်းများ
pl: Elementy Top Bar
ro: Top Bar Articole
rw: Ibintu byo hejuru
si: Top නීතිඥ අයිතම
sk: Položky horního panelu
sq: Items top Bar
sw: Vipindi vya Bar vya Juu
ta: மேல் பட்டி உருப்படிகள்
te: టాప్ బార్ అంశాలు
vi: Các mẫu hàng ở thanh trên cùng

# Form Tour Step
source: Top Center
de: Oben Mitte

# Print Format
source: Top Center
de: Oben Mitte

# Print Format
source: Top Left
de: Oben links

source: Top Reviewer
af: Top beoordelaar
am: ከፍተኛ ገምጋሚ ፡፡
bn: শীর্ষ পর্যালোচক
da: Topanmelder
de: Top-Rezensent
fi: Suosituin arvioija
fr: Meilleur critique
gu: ટોચની સમીક્ષા કરનાર
he: סוקר מוביל
hi: शीर्ष समीक्षक
hr: Najbolji recenzent
it: Revisore principale
km: អ្នកត្រួតពិនិត្យកំពូល។
kn: ಉನ್ನತ ವಿಮರ್ಶಕ
ku: Reviewêwirmendê Top
lo: ນັກທົບທວນຊັ້ນຍອດ
lt: Geriausias apžvalgininkas
lv: Labākais recenzents
mk: Врвен рецензент
ml: മികച്ച അവലോകകൻ
mr: शीर्ष पुनरावलोकनकर्ता
my: ထိပ်တန်းပြန်လည်ဆန်းစစ်ခြင်း
no: Toppanmelder
pl: Najlepszy recenzent
rw: Isubiramo ryo hejuru
si: ඉහළ විචාරකයා
sk: Najlepší recenzent
sl: Vrhunski recenzent
sq: Vlerësuesi më i lartë
sw: Mhakiki wa juu
ta: சிறந்த விமர்சகர்
te: అగ్ర సమీక్షకుడు
vi: Người đánh giá hàng đầu

# Form Tour Step
source: Top Right
de: Oben rechts

# Print Format
source: Top Right
de: Oben rechts

# Discussion Reply
source: Topic
af: onderwerp
am: አርእስት
bn: বিষয়
da: Emne
de: Thema
fi: Aihe
fr: Sujet
gu: વિષય
he: נוֹשֵׂא
hi: विषय
hr: Tema
it: Argomento
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lo: ກະທູ້
lt: tema
lv: Temats
mk: на тема
ml: വിഷയം
mr: विषय
my: အကွောငျး
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: මාතෘකාව
sk: téma
sl: tema
sq: temë
sw: Mada
ta: தலைப்பு
te: టాపిక్
vi: Chủ đề

source: Total
af: totale
am: ሙሉ
bn: মোট
de: Summe
fi: Yhteensä
gu: કુલ
he: סה"כ
hi: संपूर्ण
hr: ukupno
it: Totale
km: ចំនួនសរុប
kn: ಒಟ್ಟು
ku: Hemî
lo: ທັງຫມົດ
lt: visas
lv: Kopsumma
mk: Вкупно
ml: ആകെ
mr: एकूण
my: စုစုပေါင်း
pl: Razem
rw: Igiteranyo
si: මුළු
sk: Celkem
sl: Skupaj
sw: Jumla
ta: மொத்தம்
te: మొత్తం
vi: Tổng sồ

source: Total Images
de: Anzahl Bilder

# Newsletter
source: Total Recipients
de: Empfänger insgesamt

# Email Group
source: Total Subscribers
af: Totale inskrywers
am: ጠቅላላ ተመዝጋቢዎች
bn: মোট গ্রাহক
da: Total Abonnenter
de: Gesamtanzahl der Abonnenten
fi: alihankkijat yhteensä
fr: Total d'Abonnés
gu: કુલ ઉમેદવારો
he: סה&quot;כ מנויים
hi: कुल ग्राहकों
hr: Ukupno Pretplatnici
it: Totale Iscritti
km: អតិថិជនសរុប
kn: ಒಟ್ಟು ಚಂದಾದಾರರು
lo: ສະຫມາຊິກທັງຫມົດ
lt: Iš viso žiūrovai
lv: Kopā Reģistrētiem
mk: Вкупно Претплатници
ml: ആകെ സബ്സ്ക്രൈബുചെയ്തവർ
mr: एकूण सदस्य
my: စုစုပေါင်း Subscribers
no: Totalt Abonnenter
pl: Wszystkich zapisani
ro: Abonații totale
rw: Abiyandikisha bose
si: මුළු පැකේජය
sk: Celkom Odberatelia
sl: Skupaj Naročniki
sq: Totali i regjistruar
sw: Wajumbe Wote
ta: மொத்த சந்தாதாரர்கள்
te: మొత్తం చందాదార్లు
vi: Tổng số người theo dõi

# Newsletter Email Group
source: Total Subscribers
af: Totale inskrywers
am: ጠቅላላ ተመዝጋቢዎች
bn: মোট গ্রাহক
da: Total Abonnenter
de: Gesamtanzahl der Abonnenten
fi: alihankkijat yhteensä
fr: Total d'Abonnés
gu: કુલ ઉમેદવારો
he: סה&quot;כ מנויים
hi: कुल ग्राहकों
hr: Ukupno Pretplatnici
it: Totale Iscritti
km: អតិថិជនសរុប
kn: ಒಟ್ಟು ಚಂದಾದಾರರು
lo: ສະຫມາຊິກທັງຫມົດ
lt: Iš viso žiūrovai
lv: Kopā Reģistrētiem
mk: Вкупно Претплатници
ml: ആകെ സബ്സ്ക്രൈബുചെയ്തവർ
mr: एकूण सदस्य
my: စုစုပေါင်း Subscribers
no: Totalt Abonnenter
pl: Wszystkich zapisani
ro: Abonații totale
rw: Abiyandikisha bose
si: මුළු පැකේජය
sk: Celkom Odberatelia
sl: Skupaj Naročniki
sq: Totali i regjistruar
sw: Wajumbe Wote
ta: மொத்த சந்தாதாரர்கள்
te: మొత్తం చందాదార్లు
vi: Tổng số người theo dõi

# Newsletter
source: Total Views
de: Gesamte Aufrufe

# RQ Worker
source: Total Working Time
de: Gesamtarbeitszeit

# Email Account
source: Total number of emails to sync in initial sync process
af: Totale aantal e-posse om te sinkroniseer in aanvanklike sinkronisasieproses
am: ኢሜይሎች ጠቅላላ ብዛት የመጀመሪያ ማመሳሰል ሂደት ውስጥ ለማመሳሰል
bn: ইমেইলের মোট সংখ্যা প্রাথমিক সিঙ্ক প্রক্রিয়ায় সিঙ্ক করার জন্য
da: Samlet antal e-mails, der skal synkroniseres i indledende synkronisering proces
de: Gesamtzahl der E-Mails im ersten Synchronisierung Prozess zu synchronisieren
fi: Kokonaismäärä sähköposteja synkronoida alkusynkronoinnin prosessissa
fr: Nombre total d'emails à synchroniser dans le processus de synchronisation initiale
gu: ઇમેઇલ્સ કુલ સંખ્યા પ્રારંભિક સમન્વયન પ્રક્રિયામાં સમન્વય કરવા
he: המספר הכולל של הודעות דוא&quot;ל לסינכרון בתהליך הסינכרון הראשוני
hi: ईमेल की कुल संख्या प्रारंभिक समन्वयन प्रक्रिया में सिंक करने के लिए
hr: Ukupan broj e-pošte za sinkronizaciju u početnom procesu sinkronizacije
it: Numero totale di messaggi di posta elettronica per la sincronizzazione in processo di sincronizzazione iniziale
km: ចំនួនសរុបនៃអ៊ីម៉ែលដើម្បីធ្វើសមកាលកម្មនៅក្នុងដំណើរការធ្វើសមកាលកម្មដំបូង
kn: ಆರಂಭಿಕ ಸಿಂಕ್ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಸಿಂಕ್ ಇಮೇಲ್ಗಳನ್ನು ಒಟ್ಟು ಸಂಖ್ಯೆ
ku: Hejmara giştî ya emails senkronîze di pêvajoya Synca pêşî
lo: ຈໍານວນທັງຫມົດຂອງອີເພື່ອ sync ໃນຂະບວນການ sync ທໍາອິດ
lt: Viso laiškų sinchronizuoti pirminio sinchronizavimo procesą
lv: Kopējais e-pastu, lai sinhronizētu sākotnējā sinhronizācijas procesā
mk: Вкупниот број на пораки за да ги синхронизирате во почетниот процес синхронизација
ml: പ്രാരംഭ സമന്വയ പ്രക്രിയയിൽ സമന്വയിപ്പിക്കാൻ ഇമെയിലുകൾ മൊത്തം എണ്ണം
mr: प्रारंभिक समक्रमण प्रक्रिया समक्रमित ईमेल एकूण संख्या
my: ကနဦးထပ်တူပြုခြင်းဖြစ်စဉ်တွင်တစ်ပြိုင်တည်းချိန်ကိုက်ရန်အီးမေးလ်များစုစုပေါင်းအရေအတွက်
no: Totalt antall e-poster for å synkronisere i første synkroniseringsprosessen
pl: Łączna liczba wiadomości e-mail, aby zsynchronizować w początkowym procesie synchronizacji
ro: Numărul total de email-uri pentru sincronizarea în procesul de sincronizare inițială
rw: Umubare wuzuye wa imeri kugirango uhuze mugikorwa cyambere cyo guhuza
si: මූලික සමමුහුර්ත ක්රියාවලිය තුළ සමමුහුර්ත කිරීමට ඊ-තැපැල් සංඛ්යාව මුළු
sk: Celkový počet e-mailov pre synchronizáciu v počiatočnom synchronizačného procesu
sl: Skupno število e-poštnih sporočil za sinhronizacijo v začetnem procesu sinhronizacije
sq: Numri total i email për të sync në procesin fillestar të sync
sw: Idadi ya barua pepe za kusawazisha katika mchakato wa usawazishaji wa awali
ta: தொடக்க ஒத்திசைவிற்குச் செயல்பாட்டில் ஒத்திசைக்க மின்னஞ்சல்கள் மொத்த எண்
te: ప్రారంభ సమకాలీకరణ ప్రక్రియలో సమకాలీకరించడానికి ఇమెయిల్స్ మొత్తం సంఖ్య
vi: Tổng số lượng email để đồng bộ trong quá trình đồng bộ ban đầu

source: Totals
af: totale
am: ድምሮች
bn: সমগ্র
da: Totaler
de: Summen
fi: summat
fr: Totaux
gu: કૂલ
he: סיכומים
hi: योग
hr: Ukupan rezultat
it: Totali
km: សរុប
kn: ಮೊತ್ತವನ್ನು
lo: ຈໍານວນທັງຫມົດ
lt: sumos
lv: Kopsummas
mk: Вкупни вредности
ml: ആകെത്തുകകൾ
mr: एकूण
my: စုစုပေါင်း
pl: Sumy całkowite
ro: Totaluri
rw: Umubare
si: එකතූන්
sk: Súčty
sl: Pri zaokrožanju
sq: Totalet
sw: Jumla
ta: மொத்த
te: మొత్తాలు
vi: {0}{/0}{1}{/1} {2}{/2}Tổng giá trị
