Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Page Block
source: Web Template Values
af: Websjabloonwaardes
am: የድር አብነት እሴቶች
bn: ওয়েব টেম্পলেট মান
da: Webskabelonværdier
de: Webvorlagenwerte
fi: Verkkomalliarvot
fr: Valeurs du modèle Web
gu: વેબ Templateાંચો મૂલ્યો
he: ערכי תבנית אינטרנט
hi: वेब टेम्पलेट मान
hr: Vrijednosti web predloška
it: Valori del modello web
km: គុណតម្លៃគេហទំព័រ
kn: ವೆಬ್ ಟೆಂಪ್ಲೇಟು ಮೌಲ್ಯಗಳು
ku: Nirxên Temablonên Tevneyê
lo: ຄຸນຄ່າຂອງແມ່ແບບເວັບ
lt: Žiniatinklio šablonų vertės
lv: Tīmekļa veidņu vērtības
mk: Вредности на веб-образец
ml: വെബ് ടെംപ്ലേറ്റ് മൂല്യങ്ങൾ
mr: वेब टेम्पलेट मूल्ये
my: ဝက်ဘ် template ကိုတန်ဖိုးများ
no: Webmalverdier
pl: Wartości szablonów sieci Web
ro: Valorile șablonului web
rw: Urubuga Inyandikorugero
si: වෙබ් ආකෘති වටිනාකම්
sk: Hodnoty webových šablón
sl: Vrednosti spletne predloge
sq: Vlerat e Modelit të Uebit
sw: Maadili ya Kiolezo cha Wavuti
ta: வலை வார்ப்புரு மதிப்புகள்
te: వెబ్ మూస విలువలు
vi: Giá trị Mẫu Web

source: Web Template is not specified
de: Web-Vorlage ist nicht angegeben

# DocType
source: Web View
am: የድር ዕይታ
bn: ওয়েব দর্শন
de: Webansicht
fi: Web-näkymä
fr: Vue Web
gu: વેબ દૃશ્ય
he: תצוגת אינטרנט
hi: वेब दृश्य
it: Vista web
km: មើលបណ្ដាញ
kn: ವೆಬ್ ವೀಕ್ಷಣೆ
lo: ເວັບໄຊຕ໌ View
lt: interneto Peržiūrėti
mk: веб Види
ml: വെബ് കാണുക
mr: वेब पहा
my: Web ကိုကြည့်ရန်
no: web-visning
ro: Vizualizare web
rw: Urubuga
si: වෙබ් දැක්ම
sl: spletna Poglej
sw: Mtazamo wa Mtandao
ta: இணையப் பார்வை
te: వెబ్ చూడండి
vi: Xem web

source: Webhook Data
am: Webhook ውሂብ
bn: ওয়েবহুক ডেটা
de: Webhook Daten
fr: Données Webhook
gu: વેબહૂક ડેટા
he: נתוני Webhook
hi: वेबहूक डेटा
hr: Webhook podataka
it: Dati Webhook
km: ទិន្នន័យ Webhook
kn: ವೆಬ್ಹಕ್ ಡೇಟಾ
ku: Agahdariya Webhook
lt: &quot;Webhook&quot; duomenys
lv: Webhok Dati
mk: Податоци за Webhook
ml: Webhook ഡാറ്റ
mr: वेबहूक डेटा
my: Webhook ဒေတာများ
pl: Dane Webhook
rw: Urubuga rwamakuru
si: වෙබ් කඩු දත්ත
sl: Podatki spletnega ure
sq: Të dhënat e Webhook
sw: Data ya Mtandao
te: వెబ్హూక్ డేటా
vi: Dữ liệu Webhook

# Webhook
source: Webhook Data
am: Webhook ውሂብ
bn: ওয়েবহুক ডেটা
de: Webhook Daten
fr: Données Webhook
gu: વેબહૂક ડેટા
he: נתוני Webhook
hi: वेबहूक डेटा
hr: Webhook podataka
it: Dati Webhook
km: ទិន្នន័យ Webhook
kn: ವೆಬ್ಹಕ್ ಡೇಟಾ
ku: Agahdariya Webhook
lt: &quot;Webhook&quot; duomenys
lv: Webhok Dati
mk: Податоци за Webhook
ml: Webhook ഡാറ്റ
mr: वेबहूक डेटा
my: Webhook ဒေတာများ
pl: Dane Webhook
rw: Urubuga rwamakuru
si: වෙබ් කඩු දත්ත
sl: Podatki spletnega ure
sq: Të dhënat e Webhook
sw: Data ya Mtandao
te: వెబ్హూక్ డేటా
vi: Dữ liệu Webhook

source: Webhook Header
am: Webhook ራስጌ
bn: ওয়েবহাইকার হেডার
de: Webhook-Kopfzeile
fr: En-Tête Webhook
gu: વેહ્ચ હેડર
he: כותרת Webhook
hi: वेबहुआ हैडर
it: Intestazione Webhook
km: បឋមកថា Webhook
kn: ವೆಬ್ಹೂಕ್ ಶಿರೋಲೇಖ
lt: &quot;Webhook&quot; antraštė
lv: Webhook virsraksts
mk: Заглавие на веб-горе
ml: Webhook ഹെഡ്ഡർ
mr: Webhook शीर्षलेख
my: Webhook Header ကို
pl: Nagłówek Webhook
ro: Antetul Webhook
rw: Urubuga Umutwe
si: වෙබ් කූඩර් ශීර්ෂකය
sk: Hlavička Webhook
sl: Glava spletnega ure
sw: Kiongozi wa Mtandao
ta: Webhook தலைப்பு
te: Webhook హెడర్
vi: Tiêu đề Webhook

# Webhook
source: Webhook Headers
am: የዌብች ራስጌዎች
bn: ওয়েবহাইক শিরোলেখগুলি
de: Webhook Header
fr: En-Têtes Webhook
gu: વેબહુક હેડર્સ
he: כותרות Webhook
hi: वेहुख हेडर
it: Intestazioni Webhook
km: បឋមកថា Webhook
kn: ವೆಬ್ಹುಕ್ ಶೀರ್ಷಿಕೆಗಳು
lt: &quot;Webhook&quot; antraštės
lv: Webhoku virsraksti
mk: Заглавија на веб-горе
ml: Webhook ഹെഡ്ഡറുകൾ
mr: Webhook शीर्षलेख
my: Webhook header
pl: Nagłówki Webhook
ro: Anteturile Webhook
rw: Urubuga Umutwe
si: වෙබ් ෂූකෝ ශීර්ෂක
sk: Záhlavie Webhook
sl: Glave spletnega ure
sw: Viongozi wa Mtandao
ta: Webhook தலைப்புகள்
te: వెబ్హూక్ హెడ్డర్స్

# Webhook
source: Webhook Request
af: Webhook Versoek
am: የድርhook ጥያቄ
bn: ওয়েবহক অনুরোধ
de: Webhook Anfrage
fi: Webhook-pyyntö
fr: Requête Webhook
gu: વેહૂક વિનંતી
he: בקשת Webhook
hi: वेबहोक अनुरोध
hr: Zahtjev za webhook
it: Richiesta di Webhook
km: សំណើសុំ Webhook
kn: Webhook ವಿನಂತಿ
lt: Webhook užklausa
lv: Webhoku pieprasījums
mk: Барање за Webhook
ml: Webhook അഭ്യർത്ഥന
mr: वेबहुक विनंती
my: Webhook တောင်းဆိုခြင်း
no: Webhook-forespørsel
pl: Żądanie Webhook
ro: Cerere Webhook
rw: Gusaba Urubuga
si: වෙබ් ෂෝක ඉල්ලීම
sk: Požiadavka Webhook
sl: Zahteva spletnega kitaro
sq: Kërkesa Webhook
sw: Ombi la wavuti
ta: Webhook கோரிக்கை
te: వెబ్క్యుక్ అభ్యర్థన
vi: Yêu cầu Webhook

source: Webhook Request Log
de: Webhook-Anfrage-Protokoll

# Webhook
source: Webhook Request Log
de: Webhook-Anfrage-Protokoll

# Webhook
source: Webhook Secret
am: Webhook ምስጢር
bn: ওয়েবহুক সিক্রেট
de: Webhook-Geheimnis
gu: વેબહૂક સિક્રેટ
he: ווההוק סוד
hi: वेबहूक सीक्रेट
it: Segreto Webhook
km: Webhook សម្ងាត់
kn: ವೆಬ್‌ಹುಕ್ ರಹಸ್ಯ
lo: Webhook ລັບ
mk: Тајната на веб-страниците
ml: വെബ്‌ഹൂക്ക് രഹസ്യം
mr: वेबहूक सीक्रेट
my: Webhook လျှို့ဝှက်ချက်
pl: Secret Webhook
ro: Secret Webhook
rw: Urubuga rwibanga
si: වෙබ්හුක් රහස
sl: Spletna skrivnost
sq: Sekreti i faqes në internet
sw: Siri ya Webhook
ta: வெப்ஹூக் ரகசியம்
te: వెబ్‌హూక్ సీక్రెట్
vi: Bí mật webhook

# Webhook
source: Webhook Security
af: Webhook-sekuriteit
am: የድርሆክ ደህንነት
bn: ওয়েবহুক সুরক্ষা
da: Webhook-sikkerhed
de: Webhook-Sicherheit
fi: Webhook-tietoturva
fr: Sécurité du Webhook
gu: વેબહૂક સુરક્ષા
he: Webhook אבטחה
hi: Webhook सुरक्षा
hr: Sigurnost webhooka
km: សុវត្ថិភាព Webhook
kn: ವೆಬ್‌ಹುಕ್ ಭದ್ರತೆ
ku: Ewlekariya Webhook
lo: ຄວາມປອດໄພ Webhook
lt: „Webhook“ sauga
lv: Webhook drošība
mk: Безбедност на веб-страници
ml: വെബ്‌ഹൂക്ക് സുരക്ഷ
mr: वेबहुक सुरक्षा
my: Webhook လုံခြုံရေး
pl: Bezpieczeństwo Webhook
ro: Securitate Webhook
rw: Umutekano wa Webhook
si: වෙබ්හුක් ආරක්ෂාව
sl: Varnost spletnega kuka
sq: Siguria e faqes në internet
sw: Usalama wa Wavuti
ta: வெப்ஹூக் பாதுகாப்பு
te: వెబ్‌హూక్ భద్రత
vi: Bảo mật webhook

# Webhook
source: Webhook Trigger
af: Webhook-sneller
am: Webhook ትሪግገር።
bn: ওয়েবহুক ট্রিগার
de: Webhook-Auslöser
fi: Webhook-liipaisin
fr: Déclencheur Webhook
gu: વેબહુક ટ્રિગર
he: טריגר Webhook
hi: Webhook ट्रिगर
hr: Pokretač web kuke
it: Trigger Webhook
km: Webhook កេះ។
kn: ವೆಬ್‌ಹುಕ್ ಟ್ರಿಗ್ಗರ್
ku: Trigger Webhook
lo: Webhook ຜົນກະທົບຕໍ່
lt: „Webhook“ trigeris
lv: Webhook sprūda
mk: Вклучување на веб-страници
ml: വെബ്‌ഹുക്ക് ട്രിഗർ
mr: वेबहूक ट्रिगर
my: Webhook အစပျိုး
pl: Wyzwalacz Webhook
ro: Declanșare Webhook
rw: Urubuga
si: වෙබ්හුක් ප්‍රේරකය
sk: Spúšťač Webhook
sl: Sprožilec spletne strani
sq: Ngjitës Webhook
sw: Trogger ya Webhook
ta: வெப்ஹூக் தூண்டுதல்
te: వెబ్‌హూక్ ట్రిగ్గర్
vi: Kích hoạt webhook

source: Website
af: webwerf
am: ድህረገፅ
bn: ওয়েবসাইট
da: Hjemmeside
de: Webseite
fi: Verkkosivusto
fr: Site Web
gu: વેબસાઇટ
he: אתר
hi: वेबसाइट
hr: Web stranica
it: Sito Web
km: វេបសាយ
kn: ವೆಬ್ಸೈಟ್
lo: ເວັບໄຊທ໌
lt: Interneto svetainė
lv: Mājas lapa
mk: Веб-страница
ml: വെബ്സൈറ്റ്
mr: वेबसाइट
no: nettsted
pl: Strona WWW
ro: Site web
rw: Urubuga
si: වෙබ් අඩවිය
sk: Stránky
sl: Spletna stran
sq: Faqja kryesore
sw: Tovuti
ta: இணையதளம்
te: వెబ్సైట్

# Module Def
source: Website
af: webwerf
am: ድህረገፅ
bn: ওয়েবসাইট
da: Hjemmeside
de: Webseite
fi: Verkkosivusto
fr: Site Web
gu: વેબસાઇટ
he: אתר
hi: वेबसाइट
hr: Web stranica
it: Sito Web
km: វេបសាយ
kn: ವೆಬ್ಸೈಟ್
lo: ເວັບໄຊທ໌
lt: Interneto svetainė
lv: Mājas lapa
mk: Веб-страница
ml: വെബ്സൈറ്റ്
mr: वेबसाइट
no: nettsted
pl: Strona WWW
ro: Site web
rw: Urubuga
si: වෙබ් අඩවිය
sk: Stránky
sl: Spletna stran
sq: Faqja kryesore
sw: Tovuti
ta: இணையதளம்
te: వెబ్సైట్

source: Website Analytics
af: Webwerfanalise
am: የድር ጣቢያ ትንታኔዎች
bn: ওয়েবসাইট অ্যানালিটিক্স
da: Webstedsanalyse
de: Website-Analysen
fi: Verkkosivustoanalyysi
fr: Analyse de site Web
gu: વેબસાઇટ ticsનલિટિક્સ
he: ניתוח אתרים
hi: वेबसाइट विश्लेषिकी
hr: Analitika web stranica
it: Analisi del sito web
km: ការវិភាគគេហទំព័រ
kn: ವೆಬ್‌ಸೈಟ್ ಅನಾಲಿಟಿಕ್ಸ್
ku: Analîzasyona Malperê
lo: ການວິເຄາະເວັບໄຊທ໌້
lt: Svetainės analizė
lv: Vietnes analīze
mk: Анализа на веб-страници
ml: വെബ്‌സൈറ്റ് അനലിറ്റിക്‌സ്
mr: वेबसाइट विश्लेषणे
no: Nettstedsanalyse
pl: Analiza witryny
ro: Analize site-uri web
rw: Isesengura ryurubuga
si: වෙබ් අඩවි විශ්ලේෂණ
sk: Analýza webových stránok
sl: Spletna analitika
sq: Analizat e faqes në internet
sw: Takwimu za Wavuti
ta: வலைத்தள பகுப்பாய்வு
te: వెబ్‌సైట్ అనలిటిక్స్
vi: Phân tích trang web

source: Website Manager
af: Webwerf Bestuurder
am: የድር ጣቢያ አስተዳዳሪ
bn: ওয়েবসাইট ম্যানেজার
da: Webmaster
de: Webseiten-Administrator
fi: Verkkosivuston ylläpitäjä
fr: Responsable du Site Web
gu: વેબસાઇટ મેનેજર
he: מנהל אתר
hi: वेबसाइट प्रबंधक
hr: Web Manager
it: Responsabile sito web
km: កម្មវិធីគ្រប់គ្រងវែបសាយ
kn: ವೆಬ್ಸೈಟ್ ಮ್ಯಾನೇಜರ್
ku: Manager Website
lo: ຜູ້ຈັດການເວັບໄຊທ໌
lt: Interneto svetainė direktorius
lv: Mājas lapa vadītājs
mk: Веб-страница менаџер
ml: വെബ്സൈറ്റ് മാനേജർ
mr: वेबसाइट व्यवस्थापक
my: website Manager က
pl: Manager strony WWW
ro: Site-ul Manager de
rw: Umuyobozi w&#39;urubuga
si: වෙබ් අඩවිය කළමනාකරු
sk: Správce webu
sl: Spletna stran Manager
sq: Website Menaxher
sw: Meneja wa tovuti
ta: இணைய மேலாளர்
te: వెబ్సైట్ మేనేజర్
vi: Quản trị viên Website

source: Website Route Redirect
af: Herleiding van die webwerfroete
am: የድርጣቢያ መስመር አቅጣጫ ማስያዝ።
bn: ওয়েবসাইটের রুট পুনঃনির্দেশ
da: Omdirigering af webstedets rute
de: Website-Routenumleitung
fi: Verkkosivun reitin uudelleenohjaus
fr: Redirection de route de site Web
gu: વેબસાઇટ રૂટ રીડાયરેક્ટ
he: הפניית מסלול אתרים
hi: वेबसाइट रूट रीडायरेक्ट
hr: Preusmjeravanje rute web stranice
it: Reindirizzamento del percorso del sito Web
km: បញ្ជូនទិសដៅគេហទំព័រ។
kn: ವೆಬ್‌ಸೈಟ್ ಮಾರ್ಗ ಮರುನಿರ್ದೇಶನ
ku: Rêziknameya Malperê
lo: ປ່ຽນເສັ້ນທາງເວບໄຊທ໌
lt: Tinklalapio maršruto nukreipimas
lv: Vietnes maršruta novirzīšana
mk: Пренасочување на рутата на веб-страница
ml: വെബ്‌സൈറ്റ് റൂട്ട് റീഡയറക്‌ട്
mr: वेबसाइट मार्ग पुनर्निर्देशित
my: ဝက်ဘ်ဆိုက်လမ်းကြောင်းပြန်ညွှန်း
no: Nettadresseruteveiledning
pl: Przekierowanie trasy witryny
ro: Redirecționarea traseului site-ului
rw: Urubuga Inzira
si: වෙබ් අඩවි මාර්ගය යළි-යොමුවීම
sk: Presmerovanie trasy webovej stránky
sl: Preusmeritev spletnega mesta
sq: Rregullimi i Rrugës së Uebfaqit
sw: Njia ya Wavuti itaelekezwa
ta: வலைத்தள பாதை வழிமாற்று
te: వెబ్‌సైట్ మార్గం దారిమార్పు
vi: Chuyển hướng trang web

source: Website Script
af: Webwerf skrif
am: የድር ጣቢያ ስክሪፕት
bn: ওয়েবসাইট স্ক্রিপ্ট
de: Webseiten-Skript
fi: Verkkosivuskripti
fr: Script du Site web
gu: વેબસાઇટ સ્ક્રિપ્ટ
he: האתר סקריפט
hi: वेबसाइट स्क्रिप्ट
hr: Skripta web stranice
it: Script Sito
km: វេបសាយស្គ្រីប
kn: ವೆಬ್ಸೈಟ್ ಲಿಪಿಗಳು
lo: Script ເວັບໄຊທ໌
lt: Interneto svetainė scenarijus
lv: Mājas lapa Script
mk: Веб-сајтот сценарио
ml: വെബ്സൈറ്റ് സ്ക്രിപ്റ്റ്
mr: वेबसाइट स्क्रिप्ट
my: website Script ကို
pl: Skrypt strony WWW
ro: Script-ul de site-ul
rw: Urubuga Inyandiko
si: වෙබ් අඩවිය කේත රචනය
sk: Skript www stránky
sl: Spletna stran Script
sw: Script Script
ta: இணைய உரை
te: వెబ్సైట్ స్క్రిప్ట్
vi: Bản thảo website

source: Website Script
af: Webwerf skrif
am: የድር ጣቢያ ስክሪፕት
bn: ওয়েবসাইট স্ক্রিপ্ট
de: Webseiten-Skript
fi: Verkkosivuskripti
fr: Script du Site web
gu: વેબસાઇટ સ્ક્રિપ્ટ
he: האתר סקריפט
hi: वेबसाइट स्क्रिप्ट
hr: Skripta web stranice
it: Script Sito
km: វេបសាយស្គ្រីប
kn: ವೆಬ್ಸೈಟ್ ಲಿಪಿಗಳು
lo: Script ເວັບໄຊທ໌
lt: Interneto svetainė scenarijus
lv: Mājas lapa Script
mk: Веб-сајтот сценарио
ml: വെബ്സൈറ്റ് സ്ക്രിപ്റ്റ്
mr: वेबसाइट स्क्रिप्ट
my: website Script ကို
pl: Skrypt strony WWW
ro: Script-ul de site-ul
rw: Urubuga Inyandiko
si: වෙබ් අඩවිය කේත රචනය
sk: Skript www stránky
sl: Spletna stran Script
sw: Script Script
ta: இணைய உரை
te: వెబ్సైట్ స్క్రిప్ట్
vi: Bản thảo website

# DocType
source: Website Search Field
de: Website-Suchfeld

source: Website Search Field must be a valid fieldname
de: Website-Suchfeld muss ein gültiger Feldname sein

source: Website Settings
af: Webwerf-instellings
am: የድር ጣቢያ ቅንብሮች
bn: ওয়েবসাইট সেটিংস
da: Opsætning af hjemmeside
de: Webseiten-Einstellungen
fi: Verkkosivuston asetukset
fr: Paramètres du Site web
gu: વેબસાઇટ સેટિંગ્સ
he: הגדרות אתר
hi: वेबसाइट सेटिंग
hr: Postavke web stranice
it: Impostazioni Sito
km: ការកំណត់វេបសាយ
kn: ಸೈಟ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Website
lo: ການຕັ້ງຄ່າເວັບໄຊທ໌
lt: Svetainės nustatymai
lv: Website iestatījumi
mk: Settings веб-страница
ml: വെബ്സൈറ്റ് ക്രമീകരണങ്ങൾ
mr: वेबसाइट सेटिंग्ज
my: website Settings ကို
no: Nettstedinnstillinger
pl: Ustawienia witryny
ro: Setarile site-ului
rw: Igenamiterere ryurubuga
si: වෙබ් අඩවිය සැකසුම්
sk: Nastavení www stránky
sl: Spletna stran Nastavitve
sq: Website Cilësimet
sw: Mipangilio ya tovuti
ta: இணைய அமைப்புகள்
te: వెబ్సైట్ సెట్టింగ్లు
vi: Thiết lập website

source: Website Settings
af: Webwerf-instellings
am: የድር ጣቢያ ቅንብሮች
bn: ওয়েবসাইট সেটিংস
da: Opsætning af hjemmeside
de: Webseiten-Einstellungen
fi: Verkkosivuston asetukset
fr: Paramètres du Site web
gu: વેબસાઇટ સેટિંગ્સ
he: הגדרות אתר
hi: वेबसाइट सेटिंग
hr: Postavke web stranice
it: Impostazioni Sito
km: ការកំណត់វេបសាយ
kn: ಸೈಟ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Website
lo: ການຕັ້ງຄ່າເວັບໄຊທ໌
lt: Svetainės nustatymai
lv: Website iestatījumi
mk: Settings веб-страница
ml: വെബ്സൈറ്റ് ക്രമീകരണങ്ങൾ
mr: वेबसाइट सेटिंग्ज
my: website Settings ကို
no: Nettstedinnstillinger
pl: Ustawienia witryny
ro: Setarile site-ului
rw: Igenamiterere ryurubuga
si: වෙබ් අඩවිය සැකසුම්
sk: Nastavení www stránky
sl: Spletna stran Nastavitve
sq: Website Cilësimet
sw: Mipangilio ya tovuti
ta: இணைய அமைப்புகள்
te: వెబ్సైట్ సెట్టింగ్లు
vi: Thiết lập website

source: Website Sidebar
af: Website Zijbalk
am: የድር ጣቢያ የጎን
bn: ওয়েবসাইট সাইডবার
de: Webseite Sidebar
fi: Verkkosivu sivupalkki
fr: Barre Latérale du Site Web
gu: વેબસાઇટ સાઇડબાર
he: סרגל הצד של האתר
hi: वेबसाइट साइडबार
hr: Bočna Website
it: Sito Sidebar
km: របារចំហៀងគេហទំព័រ
kn: ವೆಬ್ಸೈಟ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ
ku: Darikê Kêlekê yê Website
lo: Sidebar ເວັບໄຊທ໌
lt: Interneto svetainė šoninė
lv: Mājas lapas Sidebar
mk: Веб-страница на лента
ml: വെബ്സൈറ്റ് സൈഡ്ബാർ
mr: वेबसाईट साइडबार
my: ဝက်ဘ်ဆိုက် Sidebar
no: nettstedet Sidebar
pl: Pasek boczny Witryny
ro: Bară Laterală Site Web
rw: Urubuga Uruhande
si: වෙබ් අඩවිය වැඩේටත්
sk: Webové stránky Sidebar
sl: Spletna stran stranska vrstica
ta: இணையத்தளம் பக்கப்பட்டி
te: వెబ్సైట్ సైడ్బార్
vi: Thanh bên của trang web

# Web Form
source: Website Sidebar
af: Website Zijbalk
am: የድር ጣቢያ የጎን
bn: ওয়েবসাইট সাইডবার
de: Webseite Sidebar
fi: Verkkosivu sivupalkki
fr: Barre Latérale du Site Web
gu: વેબસાઇટ સાઇડબાર
he: סרגל הצד של האתר
hi: वेबसाइट साइडबार
hr: Bočna Website
it: Sito Sidebar
km: របារចំហៀងគេហទំព័រ
kn: ವೆಬ್ಸೈಟ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ
ku: Darikê Kêlekê yê Website
lo: Sidebar ເວັບໄຊທ໌
lt: Interneto svetainė šoninė
lv: Mājas lapas Sidebar
mk: Веб-страница на лента
ml: വെബ്സൈറ്റ് സൈഡ്ബാർ
mr: वेबसाईट साइडबार
my: ဝက်ဘ်ဆိုက် Sidebar
no: nettstedet Sidebar
pl: Pasek boczny Witryny
ro: Bară Laterală Site Web
rw: Urubuga Uruhande
si: වෙබ් අඩවිය වැඩේටත්
sk: Webové stránky Sidebar
sl: Spletna stran stranska vrstica
ta: இணையத்தளம் பக்கப்பட்டி
te: వెబ్సైట్ సైడ్బార్
vi: Thanh bên của trang web

# Web Page
source: Website Sidebar
af: Website Zijbalk
am: የድር ጣቢያ የጎን
bn: ওয়েবসাইট সাইডবার
de: Webseite Sidebar
fi: Verkkosivu sivupalkki
fr: Barre Latérale du Site Web
gu: વેબસાઇટ સાઇડબાર
he: סרגל הצד של האתר
hi: वेबसाइट साइडबार
hr: Bočna Website
it: Sito Sidebar
km: របារចំហៀងគេហទំព័រ
kn: ವೆಬ್ಸೈಟ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ
ku: Darikê Kêlekê yê Website
lo: Sidebar ເວັບໄຊທ໌
lt: Interneto svetainė šoninė
lv: Mājas lapas Sidebar
mk: Веб-страница на лента
ml: വെബ്സൈറ്റ് സൈഡ്ബാർ
mr: वेबसाईट साइडबार
my: ဝက်ဘ်ဆိုက် Sidebar
no: nettstedet Sidebar
pl: Pasek boczny Witryny
ro: Bară Laterală Site Web
rw: Urubuga Uruhande
si: වෙබ් අඩවිය වැඩේටත්
sk: Webové stránky Sidebar
sl: Spletna stran stranska vrstica
ta: இணையத்தளம் பக்கப்பட்டி
te: వెబ్సైట్ సైడ్బార్
vi: Thanh bên của trang web

source: Website Sidebar
af: Website Zijbalk
am: የድር ጣቢያ የጎን
bn: ওয়েবসাইট সাইডবার
de: Webseite Sidebar
fi: Verkkosivu sivupalkki
fr: Barre Latérale du Site Web
gu: વેબસાઇટ સાઇડબાર
he: סרגל הצד של האתר
hi: वेबसाइट साइडबार
hr: Bočna Website
it: Sito Sidebar
km: របារចំហៀងគេហទំព័រ
kn: ವೆಬ್ಸೈಟ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ
ku: Darikê Kêlekê yê Website
lo: Sidebar ເວັບໄຊທ໌
lt: Interneto svetainė šoninė
lv: Mājas lapas Sidebar
mk: Веб-страница на лента
ml: വെബ്സൈറ്റ് സൈഡ്ബാർ
mr: वेबसाईट साइडबार
my: ဝက်ဘ်ဆိုက် Sidebar
no: nettstedet Sidebar
pl: Pasek boczny Witryny
ro: Bară Laterală Site Web
rw: Urubuga Uruhande
si: වෙබ් අඩවිය වැඩේටත්
sk: Webové stránky Sidebar
sl: Spletna stran stranska vrstica
ta: இணையத்தளம் பக்கப்பட்டி
te: వెబ్సైట్ సైడ్బార్
vi: Thanh bên của trang web

source: Website Sidebar Item
af: Webbladsy Sidebar Item
am: የድር ጣቢያ የጎን ንጥል
bn: ওয়েবসাইট সাইডবার আইটেম
de: Webseite Sidebar Artikel
fi: Verkkosivu sivupalkkikohteen
fr: Objet de la Barre Latérale du Site Web
gu: વેબસાઇટ સાઇડબાર વસ્તુ
he: פריט סרגל הצד באתר
hi: वेबसाइट साइडबार आइटम
hr: Web Bočna predmeta
it: Sito Sidebar Articolo
km: គេហទំព័រធាតុរបារចំហៀង
kn: ವೆಬ್ಸೈಟ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ ಐಟಂ
ku: Website Kêlekê babetî
lo: ເວັບໄຊທ໌ Sidebar Item
lt: Interneto svetainė šoninės punktas
lv: Mājas lapas Sidebar punkts
mk: Веб-страница лента Точка
ml: വെബ്സൈറ്റ് സൈഡ്ബാർ ഇനം
mr: वेबसाईट साइडबार आयटम
my: ဝက်ဘ်ဆိုက် Sidebar Item
no: Nettstedet Sidebar Element
pl: Element boczny Witryny
ro: Site-ul Sidebar Articol
rw: Urubuga Sidebar Ikintu
si: වෙබ් අඩවිය වැඩේටත් අයිතමය
sk: Webové stránky Bočný panel Item
sl: Spletna stran Sidebar Item
sw: Tovuti ya Sidebar Item
ta: இணையத்தளம் பக்கப்பட்டி பொருள்
te: వెబ్సైట్ సైడ్బార్ అంశం
vi: Mục thanh bên của trang web

source: Website Slideshow
af: Webwerf skyfie
am: የድር ጣቢያ የተንሸራታች ትዕይንት
bn: ওয়েবসাইট স্লাইড
de: Webseiten-Diashow
fi: Verkkosivuston Kuvaesitys
fr: Diaporama du Site web
gu: વેબસાઇટ વેબસાઇટ
he: אתר מצגת
hi: वेबसाइट स्लाइड शो
hr: Klizač web stranice
it: Presentazione sito web
km: វេបសាយបញ្ចាំងស្លាយ
kn: ವೆಬ್ಸೈಟ್ ಸ್ಲೈಡ್ಶೋ
lo: Slideshow ເວັບໄຊທ໌
lt: Interneto svetainė Skaidrės
lv: Mājas lapa Slideshow
mk: Веб-страница слајдшоу
ml: വെബ്സൈറ്റ് സ്ലൈഡ്ഷോ
mr: वेबसाइट स्लाइडशो
no: Website Show
pl: Pokaz slajdów
ro: Site-ul Slideshow
rw: Urubuga Slideshow
si: වෙබ් අඩවිය විනිවිදක දර්ශනය
sk: Promítání obrázků na www stránce
sl: Spletna stran Slideshow
sw: Tovuti ya Slideshow
ta: இணைய ப
te: వెబ్సైట్ స్లైడ్
vi: Trình diễn Website

source: Website Slideshow
af: Webwerf skyfie
am: የድር ጣቢያ የተንሸራታች ትዕይንት
bn: ওয়েবসাইট স্লাইড
de: Webseiten-Diashow
fi: Verkkosivuston Kuvaesitys
fr: Diaporama du Site web
gu: વેબસાઇટ વેબસાઇટ
he: אתר מצגת
hi: वेबसाइट स्लाइड शो
hr: Klizač web stranice
it: Presentazione sito web
km: វេបសាយបញ្ចាំងស្លាយ
kn: ವೆಬ್ಸೈಟ್ ಸ್ಲೈಡ್ಶೋ
lo: Slideshow ເວັບໄຊທ໌
lt: Interneto svetainė Skaidrės
lv: Mājas lapa Slideshow
mk: Веб-страница слајдшоу
ml: വെബ്സൈറ്റ് സ്ലൈഡ്ഷോ
mr: वेबसाइट स्लाइडशो
no: Website Show
pl: Pokaz slajdów
ro: Site-ul Slideshow
rw: Urubuga Slideshow
si: වෙබ් අඩවිය විනිවිදක දර්ශනය
sk: Promítání obrázků na www stránce
sl: Spletna stran Slideshow
sw: Tovuti ya Slideshow
ta: இணைய ப
te: వెబ్సైట్ స్లైడ్
vi: Trình diễn Website

source: Website Slideshow Item
af: Webwerf skyfie-item
am: የድር ጣቢያ የተንሸራታች ንጥል
bn: ওয়েবসাইট স্লাইড আইটেম
de: Webseiten-Diashow-Artikel
fi: Verkkosivuston Kuvaesitys Kohde
fr: Objet du Diaporama du Site Web
gu: વેબસાઇટ સ્લાઇડશો આઇટમ
he: פריט מצגת אתר
hi: वेबसाइट स्लाइड शो आइटम
hr: Slajd proizvoda na web stranici
it: Sito Slideshow articolo
km: វេបសាយធាតុបញ្ចាំងស្លាយ
kn: ವೆಬ್ಸೈಟ್ ಸ್ಲೈಡ್ ಶೊ ಐಟಂ
ku: Website Slideshow babetî
lo: ເວັບໄຊທ໌ Slideshow Item
lt: Interneto svetainė Skaidrės punktas
lv: Mājas lapa Slideshow postenis
mk: Веб-страница слајдшоу Точка
ml: വെബ്സൈറ്റ് സ്ലൈഡ്ഷോ ഇനം
mr: वेबसाइट स्लाइडशो आयटम
no: Website Slide Element
pl: Przedmiot pokazu slajdów strony internetowej
ro: Site-ul Slideshow Articol
rw: Urubuga Slideshow Ikintu
si: වෙබ් අඩවිය විනිවිදක දර්ශනය අයිතමය
sk: Položka promítání obrázků www stránky
sl: Spletna stran Slideshow Postavka
ta: இணைய ப பொருள்
te: వెబ్సైట్ స్లైడ్ అంశం
vi: Mục trình diễn website

source: Website Theme
af: Webwerf Tema
am: የድር ጣቢያ ጭብጥ
bn: ওয়েবসাইট থিম
da: Website Tema
de: Webseiten-Thema
fi: Verkkosivuston ulkoasuteema
fr: Thème du Site Web
gu: વેબસાઇટ થીમ
he: נושא אתר
hi: वेबसाइट के विषय
hr: Web Tema
it: Sito tematico
km: វេបសាយស្បែក
kn: ವೆಬ್ಸೈಟ್ ಥೀಮ್
ku: Theme Website
lo: Theme ເວັບໄຊທ໌
lt: Interneto svetainė tema
lv: Mājas lapa Tēma
mk: Веб-сајт Тема
ml: വെബ്സൈറ്റ് തീം
mr: वेबसाइट थीम
pl: Styl strony WWW
ro: Site-ul Theme
rw: Insanganyamatsiko y&#39;urubuga
si: වෙබ් අඩවිය තේමාව
sk: Internetové stránky Téma
sl: Spletna stran Tema
sw: Mandhari ya Tovuti
ta: இணையதளம் தீம்
te: వెబ్సైట్ థీమ్
vi: Giao diện Website

# Module Def
source: Website Theme
af: Webwerf Tema
am: የድር ጣቢያ ጭብጥ
bn: ওয়েবসাইট থিম
da: Website Tema
de: Webseiten-Thema
fi: Verkkosivuston ulkoasuteema
fr: Thème du Site Web
gu: વેબસાઇટ થીમ
he: נושא אתר
hi: वेबसाइट के विषय
hr: Web Tema
it: Sito tematico
km: វេបសាយស្បែក
kn: ವೆಬ್ಸೈಟ್ ಥೀಮ್
ku: Theme Website
lo: Theme ເວັບໄຊທ໌
lt: Interneto svetainė tema
lv: Mājas lapa Tēma
mk: Веб-сајт Тема
ml: വെബ്സൈറ്റ് തീം
mr: वेबसाइट थीम
pl: Styl strony WWW
ro: Site-ul Theme
rw: Insanganyamatsiko y&#39;urubuga
si: වෙබ් අඩවිය තේමාව
sk: Internetové stránky Téma
sl: Spletna stran Tema
sw: Mandhari ya Tovuti
ta: இணையதளம் தீம்
te: వెబ్సైట్ థీమ్
vi: Giao diện Website

# Website Settings
source: Website Theme
af: Webwerf Tema
am: የድር ጣቢያ ጭብጥ
bn: ওয়েবসাইট থিম
da: Website Tema
de: Webseiten-Thema
fi: Verkkosivuston ulkoasuteema
fr: Thème du Site Web
gu: વેબસાઇટ થીમ
he: נושא אתר
hi: वेबसाइट के विषय
hr: Web Tema
it: Sito tematico
km: វេបសាយស្បែក
kn: ವೆಬ್ಸೈಟ್ ಥೀಮ್
ku: Theme Website
lo: Theme ເວັບໄຊທ໌
lt: Interneto svetainė tema
lv: Mājas lapa Tēma
mk: Веб-сајт Тема
ml: വെബ്സൈറ്റ് തീം
mr: वेबसाइट थीम
pl: Styl strony WWW
ro: Site-ul Theme
rw: Insanganyamatsiko y&#39;urubuga
si: වෙබ් අඩවිය තේමාව
sk: Internetové stránky Téma
sl: Spletna stran Tema
sw: Mandhari ya Tovuti
ta: இணையதளம் தீம்
te: వెబ్సైట్ థీమ్
vi: Giao diện Website

source: Website Theme
af: Webwerf Tema
am: የድር ጣቢያ ጭብጥ
bn: ওয়েবসাইট থিম
da: Website Tema
de: Webseiten-Thema
fi: Verkkosivuston ulkoasuteema
fr: Thème du Site Web
gu: વેબસાઇટ થીમ
he: נושא אתר
hi: वेबसाइट के विषय
hr: Web Tema
it: Sito tematico
km: វេបសាយស្បែក
kn: ವೆಬ್ಸೈಟ್ ಥೀಮ್
ku: Theme Website
lo: Theme ເວັບໄຊທ໌
lt: Interneto svetainė tema
lv: Mājas lapa Tēma
mk: Веб-сајт Тема
ml: വെബ്സൈറ്റ് തീം
mr: वेबसाइट थीम
pl: Styl strony WWW
ro: Site-ul Theme
rw: Insanganyamatsiko y&#39;urubuga
si: වෙබ් අඩවිය තේමාව
sk: Internetové stránky Téma
sl: Spletna stran Tema
sw: Mandhari ya Tovuti
ta: இணையதளம் தீம்
te: వెబ్సైట్ థీమ్
vi: Giao diện Website

source: Website Theme Ignore App
af: Webwerf Tema Ignoreer app
am: የድር ጣቢያ ገጽታ ችላ የተባለ መተግበሪያ
bn: ওয়েবসাইট থিম অ্যাপ্লিকেশন উপেক্ষা করুন
da: Webstedstema Ignorer app
de: Website-Thema App ignorieren
fi: Verkkosivuteema Ohita sovellus
fr: Thème de site Web Ignorer l&#39;application
gu: વેબસાઇટ થીમ એપ્લિકેશનને અવગણો
he: נושא האתר מתעלם מאפליקציה
hi: वेबसाइट थीम इग्नोर ऐप
hr: Aplikacija za zanemarivanje teme web stranice
it: Tema del sito Web Ignora l&#39;app
km: ស្បែកគេហទំព័រមិនអើពើនឹងកម្មវិធី
kn: ವೆಬ್‌ಸೈಟ್ ಥೀಮ್ ಅಪ್ಲಿಕೇಶನ್ ನಿರ್ಲಕ್ಷಿಸಿ
ku: Mijara Malperê Bersiv Nedixwînin
lo: ຫົວຂໍ້ເວັບໄຊທ໌ບໍ່ສົນໃຈ App
lt: Svetainės tema Ignoruoti programą
lv: Vietnes motīvs ignorēt lietotni
mk: Тема на веб-страница Игнорирај ја апликацијата
ml: വെബ്‌സൈറ്റ് തീം അപ്ലിക്കേഷൻ അവഗണിക്കുക
mr: वेबसाइट थीम अ‍ॅपकडे दुर्लक्ष करा
my: ဝဘ်ဆိုက် Theme App ကိုလျစ်လျူရှုပါ
no: Nettstedstema Ignorer app
pl: Motyw witryny internetowej Ignoruj aplikację
ro: Tema site-ului Ignorați aplicația
rw: Urubuga Insanganyamatsiko Kwirengagiza Porogaramu
si: වෙබ් අඩවි තේමාව යෙදුම නොසලකා හරින්න
sk: Téma webových stránok Ignorovať aplikáciu
sl: Aplikacija prezre teme spletnega mesta
sq: Tema e faqes në internet Shpërfill aplikacionin
sw: Mandhari ya Tovuti Puuza App
ta: வலைத்தள தீம் பயன்பாட்டை புறக்கணிக்கவும்
te: వెబ్‌సైట్ థీమ్ అనువర్తనాన్ని విస్మరించండి
vi: Ứng dụng bỏ qua chủ đề trang web
