Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Portal Menu Item
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Web Form
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Web Page
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Website Sidebar
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Website Sidebar Item
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Workspace
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Customize Form
source: Title Field
af: Titel Veld
am: የርእስ መስክ
bn: শিরোনাম মাঠ
da: Titel Field
de: Bezeichnungs-Feld
fi: Otsikkokenttä
fr: Champ Titre
gu: શીર્ષક ક્ષેત્ર
he: כותרת שדה
hi: शीर्षक फ़ील्ड
hr: Naslov Field
it: Titolo campo
km: ចំណងជើងវាល
kn: ಶೀರ್ಷಿಕೆ ಫೀಲ್ಡ್
lo: ຫົວຂໍ້ພາກສະຫນາມ
lt: Pavadinimas laukas
lv: Nosaukums Field
mk: Наслов на поле
ml: ടൈറ്റിൽ ഫീൽഡ്
mr: शीर्षक फील्ड
my: ခေါင်းစဉ်ဖျော်ဖြေမှု
no: Tittel Feltet
pl: Pole tytułu
ro: Titlu de câmp
rw: Umwanya Umutwe
si: මාතෘකාව ක්ෂේත්ර
sk: Nadpis poľa
sl: Naslov Field
sq: Titulli Fusha
sw: Siri ya Kichwa
ta: தலைப்பு புலம்
te: శీర్షిక ఫీల్డ్
vi: Đoạn tiêu đề

# DocType
source: Title Field
af: Titel Veld
am: የርእስ መስክ
bn: শিরোনাম মাঠ
da: Titel Field
de: Bezeichnungs-Feld
fi: Otsikkokenttä
fr: Champ Titre
gu: શીર્ષક ક્ષેત્ર
he: כותרת שדה
hi: शीर्षक फ़ील्ड
hr: Naslov Field
it: Titolo campo
km: ចំណងជើងវាល
kn: ಶೀರ್ಷಿಕೆ ಫೀಲ್ಡ್
lo: ຫົວຂໍ້ພາກສະຫນາມ
lt: Pavadinimas laukas
lv: Nosaukums Field
mk: Наслов на поле
ml: ടൈറ്റിൽ ഫീൽഡ്
mr: शीर्षक फील्ड
my: ခေါင်းစဉ်ဖျော်ဖြေမှု
no: Tittel Feltet
pl: Pole tytułu
ro: Titlu de câmp
rw: Umwanya Umutwe
si: මාතෘකාව ක්ෂේත්ර
sk: Nadpis poľa
sl: Naslov Field
sq: Titulli Fusha
sw: Siri ya Kichwa
ta: தலைப்பு புலம்
te: శీర్షిక ఫీల్డ్
vi: Đoạn tiêu đề

# Website Settings
source: Title Prefix
af: Titelvoorvoegsel
am: ርዕስ ቅጥያ
bn: শিরোনাম উপসর্গ
da: Titel Præfiks
de: Titel-Präfix
fi: Otsikko etuliite
fr: Préfixe de Titre
gu: શીર્ષક પૂર્વગ
he: כותרת קידומת
hi: शीर्षक उपसर्ग
hr: Naslov Prefiks
km: ចំណងជើងបុព្វបទ
kn: ಶೀರ್ಷಿಕೆ ಪೂರ್ವಪ್ರತ್ಯಯ
ku: title pêşbendik
lt: Pavadinimas priešdėlis
lv: Nosaukums prefikss
mk: Наслов префикс
ml: തലക്കെട്ടിന്റെ ഘടന
mr: शीर्षक पूर्वपद
my: ခေါင်းစဉ် prefix
no: Tittel Prefix
pl: Prefiks tytułu
ro: Titlu Prefix
rw: Umutwe Wibanze
si: මාතෘකාව උපසර්ගය
sl: Naslov Predpona
sq: Titulli Prefiksi
sw: Kiambatisho cha Kichwa
ta: தலைப்பு முன்னொட்டுக்கு
te: శీర్షిక ఉపసర్గ
vi: tiền tố tiêu đề

source: Title field must be a valid fieldname
af: Titelveld moet &#39;n geldige veldnaam wees
am: የርዕስ መስክ ልክ የሆነ fieldname መሆን አለበት
bn: শিরোনাম ক্ষেত্রের একটি বৈধ FIELDNAME হতে হবে
da: Titel felt skal være et gyldigt feltnavn
de: Bezeichnungsfeld muss ein gültiger Feldname sein
fi: Otsikkokentän on oltava kelvollinen kenttänimi
fr: Champ Titre doit être un nom de champ valide
gu: શીર્ષક ક્ષેત્ર માન્ય FIELDNAME હોવા જ જોઈએ
he: כותרת שדה חייב להיות תקף fieldname
hi: शीर्षक फ़ील्ड एक वैध fieldname होना चाहिए
hr: Naslov polje mora bitivaljana podataka, Naziv Polja
it: Campo del titolo deve essere un nome di campo valido
km: វាលចំណងជើងត្រូវតែជា fieldname ដែលមានសុពលភាព
kn: ಶೀರ್ಷಿಕೆ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮಾನ್ಯ ಕ್ಷೇತ್ರ ಹೆಸರು ಇರಬೇಕು
ku: warê Title divê fieldname derbasdar be
lo: ພາກສະຫນາມຫົວຂໍ້ຈະຕ້ອງເປັນ fieldname ຖືກຕ້ອງ
lt: Pavadinimas laukas turi būti galiojantis nazwapola
lv: Nosaukums zonai jābūt derīgs fieldname
mk: Наслов поле мора да биде валидна fieldname
ml: തലക്കെട്ട് ഫീൽഡ് സാധുവായ FIELDNAME ആയിരിക്കണം
mr: शीर्षक फील्ड वैध FIELDNAME असणे आवश्यक आहे
my: ခေါင်းစဉ်လယ်တရားဝင် fieldname ဖြစ်ရမည်
no: Tittel-feltet må være en gyldig feltnavn
pl: Tytuł pole musi być prawidłową nazwę pola
ro: Câmp titlu trebuie să fie un fieldname valid
rw: Umwanya Umutwe ugomba kuba izina ryemewe
si: හිමිකම් ක්ෂේත්රයේ වලංගු fieldname විය යුතුය
sk: Nadpis musí obsahovať správny názov poľa
sl: Naslov polje mora biti veljaven fieldname
sq: Titulli fushë duhet të jetë një fieldname vlefshme
sw: Shamba la kichwa lazima iwe jina la shamba la halali
ta: தலைப்பு துறையில் ஒரு செல்லுபடியாகும் FIELDNAME இருக்க வேண்டும்
te: శీర్షిక ఫీల్డ్ చెల్లుబాటు అయ్యే FIELDNAME ఉండాలి
vi: đoạn tiêu đề phải là một đoạn tên hợp lệ

source: Title of the page
af: Titel van die bladsy
am: የገጹ ርዕስ
bn: পৃষ্ঠার শিরোনাম
da: Sidens titel
de: Titel der Seite
fi: Sivun otsikko
fr: Titre de la page
gu: પૃષ્ઠનું શીર્ષક
he: כותרת העמוד
hi: पृष्ठ का शीर्षक
hr: Naslov stranice
it: Titolo della pagina
km: ចំណងជើងទំព័រ
kn: ಪುಟದ ಶೀರ್ಷಿಕೆ
ku: Sernavê rûpelê
lo: ຫົວຂໍ້ຂອງ ໜ້າ
lt: Puslapio pavadinimas
lv: Lapas nosaukums
mk: Наслов на страницата
ml: പേജിന്റെ ശീർഷകം
mr: पृष्ठाचे शीर्षक
my: စာမျက်နှာ၏ခေါင်းစဉ်
no: Tittel på siden
pl: Tytuł strony
ro: Titlul paginii
rw: Umutwe w&#39;urupapuro
si: පිටුවේ මාතෘකාව
sk: Názov stránky
sl: Naslov strani
sq: Titulli i faqes
sw: Kichwa cha ukurasa
ta: பக்கத்தின் தலைப்பு
te: పేజీ యొక్క శీర్షిక
vi: Tiêu đề của trang

source: To
af: om
am: ለ
bn: থেকে
da: Til
de: Zu
fi: jotta
fr: À
gu: માટે
he: ל
hi: सेवा मेरे
hr: Do
it: A
km: ទៅ
kn: ಗೆ
ku: Ber
lt: Į
lv: Uz
mk: До
ml: ലേക്ക്
mr: करण्यासाठी
my: သို့
no: Til
pl: Do
ro: La
rw: Kuri
si: වෙත
sk: na
sl: Za
sq: në
sw: Kwa
ta: செய்ய
te: టు
vi: Đến

# Communication
source: To
af: om
am: ለ
bn: থেকে
da: Til
de: Zu
fi: jotta
fr: À
gu: માટે
he: ל
hi: सेवा मेरे
hr: Do
it: A
km: ទៅ
kn: ಗೆ
ku: Ber
lt: Į
lv: Uz
mk: До
ml: ലേക്ക്
mr: करण्यासाठी
my: သို့
no: Til
pl: Do
ro: La
rw: Kuri
si: වෙත
sk: na
sl: Za
sq: në
sw: Kwa
ta: செய்ய
te: టు
vi: Đến

# Newsletter
source: To
af: om
am: ለ
bn: থেকে
da: Til
de: Zu
fi: jotta
fr: À
gu: માટે
he: ל
hi: सेवा मेरे
hr: Do
it: A
km: ទៅ
kn: ಗೆ
ku: Ber
lt: Į
lv: Uz
mk: До
ml: ലേക്ക്
mr: करण्यासाठी
my: သို့
no: Til
pl: Do
ro: La
rw: Kuri
si: වෙත
sk: na
sl: Za
sq: në
sw: Kwa
ta: செய்ய
te: టు
vi: Đến

source: To Date
af: Tot op hede
am: ቀን ወደ
bn: এখন পর্যন্ত
da: Til dato
de: Bis-Datum
fi: Päivään
fr: Jusqu'au
gu: આજ સુધી
he: לתאריך
hi: तिथि करने के लिए
hr: Za datum
it: A Data
km: ដើម្បីកាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
lo: ຈົນເຖິງວັນທີ່
lt: data
lv: Līdz šim
mk: Датум
ml: തീയതി
mr: तारीख करण्यासाठी
my: ယနေ့အထိ
pl: Do daty
ro: La Data
rw: Itariki
si: අදට
sl: Če želite Datum
sq: Deri më sot
sw: Mpaka leo
ta: தேதி
te: తేదీ
vi: Đến ngày

# Dashboard Chart
source: To Date
af: Tot op hede
am: ቀን ወደ
bn: এখন পর্যন্ত
da: Til dato
de: Bis-Datum
fi: Päivään
fr: Jusqu'au
gu: આજ સુધી
he: לתאריך
hi: तिथि करने के लिए
hr: Za datum
it: A Data
km: ដើម្បីកាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
lo: ຈົນເຖິງວັນທີ່
lt: data
lv: Līdz šim
mk: Датум
ml: തീയതി
mr: तारीख करण्यासाठी
my: ယနေ့အထိ
pl: Do daty
ro: La Data
rw: Itariki
si: අදට
sl: Če želite Datum
sq: Deri më sot
sw: Mpaka leo
ta: தேதி
te: తేదీ
vi: Đến ngày

# Auto Email Report
source: To Date Field
af: Tot op datum veld
am: እስከዛሬ መስክ
bn: টু ডেট ফিল্ড
da: Til dato felt
de: Bis Datumsfeld
fi: Päivämääräkenttään
fr: Champ Date
gu: ટુ ડેટ ફીલ્ડ
he: לשדה תאריך
hi: दिनांक फ़ील्ड के लिए
hr: Do današnjeg polja
it: Ad oggi campo
km: ទៅកាលបរិច្ឆេទកាលបរិច្ឆេទ។
kn: ದಿನಾಂಕ ಕ್ಷೇತ್ರಕ್ಕೆ
lo: ໄປພາກສະຫນາມວັນທີ
lt: Iki datos lauko
lv: Līdz datuma laukam
mk: До полето за датум
ml: തീയതി ഫീൽഡിലേക്ക്
mr: आजची फील्ड
my: နေ့စွဲကွင်းဆင်းရန်
no: Til dato-feltet
ro: Pentru câmpul de date
rw: Itariki Umwanya
si: ක්ෂේත්‍රය දක්වා
sk: Do poľa Dátum
sl: Do datumskega polja
sq: Në fushën e datës
sw: Hadi Leo Shamba
ta: தேதி புலம்
te: తేదీ ఫీల్డ్
vi: Đến trường ngày

source: To Do
af: Om te doen
am: ለመስራት
bn: করতে
de: Aufgabe
fi: Tehtävät
fr: Tâche à Faire
gu: શું કરવું
he: לעשות
hi: क्या करने के लिए
hr: Podsjetnik
it: Da Fare
km: ដើម្បីធ្វើ
kn: ಮಾಡಲು
ku: Kirin
lo: ຈະເຮັດແນວໃດ
lt: Daryti
lv: Do
mk: Да се направи
ml: ചെയ്യാൻ
mr: करावे
my: လုပ်ပါမှ
no: Å Gjøre
pl: Do zrobienia
ro: Sarcină de îndeplinit
rw: Gukora
si: කළ යුතු
sk: Úkoly
sl: Narediti
sq: Për të bërë
sw: Kufanya
ta: செய்ய
te: చెయ్యవలసిన
vi: Để làm

source: To Do
af: Om te doen
am: ለመስራት
bn: করতে
de: Aufgabe
fi: Tehtävät
fr: Tâche à Faire
gu: શું કરવું
he: לעשות
hi: क्या करने के लिए
hr: Podsjetnik
it: Da Fare
km: ដើម្បីធ្វើ
kn: ಮಾಡಲು
ku: Kirin
lo: ຈະເຮັດແນວໃດ
lt: Daryti
lv: Do
mk: Да се направи
ml: ചെയ്യാൻ
mr: करावे
my: လုပ်ပါမှ
no: Å Gjøre
pl: Do zrobienia
ro: Sarcină de îndeplinit
rw: Gukora
si: කළ යුතු
sk: Úkoly
sl: Narediti
sq: Për të bërë
sw: Kufanya
ta: செய்ய
te: చెయ్యవలసిన
vi: Để làm

source: To User
af: Aan Gebruiker
am: ለተጠቃሚ።
bn: ব্যবহারকারীকে
da: Til bruger
de: An Benutzer
fi: Käyttäjälle
fr: À l&#39;utilisateur
gu: વપરાશકર્તા માટે
he: למשתמש
hi: प्रयोगकर्ता के लिए
hr: Korisniku
it: All&#39;utente
km: ដល់អ្នកប្រើប្រាស់។
kn: ಬಳಕೆದಾರರಿಗೆ
ku: Bikarhêner
lo: ເພື່ອຜູ້ໃຊ້
lt: Vartotojui
lv: Lietotājam
mk: До Корисник
ml: ഉപയോക്താവിന്
mr: वापरकर्त्यास
my: အသုံးပြုသူမှ
no: Til bruker
pl: Do użytkownika
ro: Utilizatorului
rw: Kuri Umukoresha
si: පරිශීලකයාට
sk: Pre používateľa
sl: Uporabniku
sq: Përdoruesit
sw: Kwa Mtumiaji
ta: பயனருக்கு
te: వినియోగదారుకు
vi: Đến người dùng

# Auto Repeat
source: To add dynamic subject, use jinja tags like <div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
de: Um einen dynamischen Betreff hinzuzufügen, verwenden Sie Jinja-Tags wie <div><pre><code>Neu {{ doc.doctype }} #{{ doc.name }}</code></pre></div>

# Notification
source: To add dynamic subject, use jinja tags like <div><pre><code>{{ doc.name }} Delivered</code></pre></div>
de: Um einen dynamischen Betreff hinzuzufügen, verwenden Sie Jinja-Tags wie <div><pre><code>{{ doc.name }} Delivered</code></pre></div>

# Webhook
source: To add dynamic values from the document, use jinja tags like <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
de: Um dynamische Werte aus dem Dokument hinzuzufügen, verwenden Sie Jinja-Tags wie <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>

source: To allow more reports update limit in System Settings.
de: Um mehr Berichte zuzulassen, aktualisieren Sie das Limit in den Systemeinstellungen.

# Communication
source: To and CC
af: Na en bc
am: እና ዝግ መግለጫ
bn: থেকে এবং সিসি
da: Til og CC
de: An und CC
fi: To ja CC
fr: Pour et CC
gu: અને સીસી
he: אל ו- CC
hi: प्रति और प्रतिलिपि
hr: Da i CC
it: Per e CC
km: ទៅនិង CC
kn: ಮತ್ತು ಸಿಸಿ
ku: To û CC
lo: ແລະ CC
lt: To ir CK
lv: Kam un CC
mk: Да и КК
ml: To, Cc
mr: आणि सीसी
my: ရန်နှင့် CC ကို
no: Til og CC
pl: Do CC
ro: Către și CC
rw: Kuri CC
si: කිරීමට සහ සීසී
sk: To a CC
sl: Da in CC
sq: Për të dhe CC
sw: Kwa na CC
ta: மற்றும் சிசி
te: మరియు CC
vi: To và CC

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
af: Om outomatiese herhaling te konfigureer, skakel &#39;Laat outomatiese herhaling toe&#39; vanaf {0}.
am: ራስ-ሰር መደጋገምን ለማዋቀር ከ &#39;0} ‹ራስ-ድጋሜ ፍቀድ› ን ያንቁ።
bn: স্বতঃ পুনরাবৃত্তিটি কনফিগার করতে, Auto 0} থেকে &quot;অটো পুনরাবৃত্তির অনুমতি দিন&quot; সক্ষম করুন}
da: For at konfigurere automatisk gentagelse skal du aktivere &quot;Tillad automatisk gentagelse&quot; fra {0}.
de: Um die automatische Wiederholung zu konfigurieren, aktivieren Sie &quot;Automatische Wiederholung zulassen&quot; von {0} aus.
fi: Jos haluat määrittää automaattisen toiston, ota &quot;Salli automaattinen toisto&quot; kohdasta {0}.
fr: Pour configurer la répétition automatique, activez &quot;Autoriser la répétition automatique&quot; à partir de {0}.
gu: સ્વત Rep પુનરાવર્તનને ગોઠવવા માટે, Auto 0 from માંથી &quot;Repટો પુનરાવર્તનને મંજૂરી આપો&quot; સક્ષમ કરો.
he: להגדרת חזרה אוטומטית, הפעל את האפשרות &quot;אפשר חזרה אוטומטית&quot; מ- {0}.
hi: ऑटो रिपीट को कॉन्फ़िगर करने के लिए, {0} से &quot;ऑटो रिपीट अनुमति दें&quot; सक्षम करें।
hr: Da biste konfigurirali automatsko ponavljanje, omogućite &quot;Dopusti automatsko ponavljanje&quot; od {0}.
it: Per configurare la ripetizione automatica, abilitare &quot;Consenti ripetizione automatica&quot; da {0}.
km: ដើម្បីកំណត់រចនាសម្ព័ន្ធការធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិបើកដំណើរការ &quot;អនុញ្ញាតឱ្យធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិ&quot; ពី {0} ។
kn: ಸ್ವಯಂ ಪುನರಾವರ್ತನೆಯನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಲು, Auto 0 from ನಿಂದ &quot;ಸ್ವಯಂ ಪುನರಾವರ್ತನೆಯನ್ನು ಅನುಮತಿಸು&quot; ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ku: Ji bo ku xwe dubarekirina Autoapkirina Auto-yê bicîh bikin, &quot;Destûrê bide xwerû Veşêrin&quot; ji {0 çalak bike.
lo: ເພື່ອ ກຳ ຫນົດຄ່າການເຮັດຊ້ ຳ ຄືນແບບອັດຕະໂນມັດ, ເປີດໃຊ້ &quot;ອະນຸຍາດໃຫ້ເຮັດຊ້ ຳ ຄືນໂດຍອັດຕະໂນມັດ&quot; ຈາກ {0}.
lt: Norėdami sukonfigūruoti automatinį kartojimą, įjunkite „Leisti automatinį pakartojimą“ iš {0}.
lv: Lai konfigurētu automātisko atkārtošanu, no {0} iespējojiet “Atļaut automātisko atkārtošanu”.
mk: За конфигурирање на автоматско повторување, овозможете „Дозволи автоматско повторување“ од {0}.
ml: യാന്ത്രിക ആവർത്തനം ക്രമീകരിക്കുന്നതിന്, {0 from ൽ നിന്ന് &quot;യാന്ത്രിക ആവർത്തനം അനുവദിക്കുക&quot; പ്രവർത്തനക്ഷമമാക്കുക.
mr: स्वयं पुनरावृत्ती कॉन्फिगर करण्यासाठी, Auto 0 from वरून &quot;स्वयं पुनरावृत्तीस अनुमती द्या&quot; सक्षम करा.
my: အော်တိုထပ် configure လုပ်ဖို့, {0} ကနေ &quot;အော်တိုထပ် Allow&quot; ကို enable ။
no: For å konfigurere Auto Repeat, aktiverer du &quot;Tillat Auto Repeat&quot; fra {0}.
pl: Aby skonfigurować automatyczne powtarzanie, włącz „Zezwalaj na automatyczne powtarzanie” z {0}.
ro: Pentru a configura repetarea automată, activați „Permite repetarea automată” de la {0}.
rw: Kugena Imodoka Gusubiramo, gushoboza &quot;Emerera Gusubiramo Imodoka&quot; kuva {0}.
si: ස්වයංක්‍රීය පුනරාවර්තනය වින්‍යාස කිරීමට, Auto 0 from සිට &quot;ස්වයංක්‍රීය පුනරාවර්තනයට ඉඩ දෙන්න&quot; සක්‍රීය කරන්න.
sk: Ak chcete nakonfigurovať automatické opakovanie, povoľte možnosť „Povoliť automatické opakovanie“ od {0}.
sl: Če želite konfigurirati samodejno ponovitev, omogočite &quot;Dovoli samodejno ponovitev&quot; od {0}.
sq: Për të konfiguruar Përsëritjen e Auto, aktivizoni &quot;Lejo Përsëritje Auto&quot; nga {0}.
sw: Ili kusanidi Kurudia Kiotomatiki, Wezesha &quot;Ruhusu Kurudiwa Kiotomatiki&quot; kutoka {0}.
ta: தானாக மீண்டும் செய்வதை உள்ளமைக்க, Auto 0 from இலிருந்து &quot;தானாக மீண்டும் செய்ய அனுமதி&quot; என்பதை இயக்கவும்.
te: ఆటో రిపీట్‌ను కాన్ఫిగర్ చేయడానికి, Auto 0 from నుండి &quot;ఆటో రిపీట్‌ను అనుమతించు&quot; ను ప్రారంభించండి.
vi: Để định cấu hình Lặp lại tự động, bật &quot;Cho phép lặp lại tự động&quot; từ {0}.

source: To enable it follow the instructions in the following link: {0}
af: Volg die instruksies in die volgende skakel om dit in staat te stel: {0}
am: እሱን ለማንቃት በሚከተለው አገናኝ ውስጥ ያሉትን መመሪያዎች ይከተሉ-{0}
bn: এটি সক্ষম করতে নিম্নলিখিত লিঙ্কে নির্দেশাবলী অনুসরণ করুন: {0}
da: Følg instruktionerne i følgende link for at aktivere det: {0}
de: Befolgen Sie zum Aktivieren die Anweisungen unter folgendem Link: {0}
fi: Ota se käyttöön seuraavan linkin ohjeiden avulla: {0}
fr: Pour l&#39;activer, suivez les instructions du lien suivant: {0}
gu: તેને સક્ષમ કરવા માટે નીચેની લીંકમાંની સૂચનાઓને અનુસરો: {0}
he: כדי לאפשר זאת פעל לפי ההוראות בקישור הבא: {0}
hi: इसे सक्षम करने के लिए निम्नलिखित लिंक में दिए गए निर्देशों का पालन करें: {0}
hr: Da biste ga omogućili slijedite upute na sljedećoj vezi: {0}
it: Per abilitarlo segui le istruzioni nel seguente link: {0}
km: ដើម្បីធ្វើឱ្យវាធ្វើតាមការណែនាំនៅក្នុងតំណខាងក្រោម៖ {0}
kn: ಅದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಈ ಕೆಳಗಿನ ಲಿಂಕ್‌ನಲ್ಲಿರುವ ಸೂಚನೆಗಳನ್ನು ಅನುಸರಿಸಿ: {0}
ku: Ji bo ku karibin wê di rêça jêrîn de rêwerzan bişopînin: {0
lo: ເພື່ອໃຫ້ມັນສາມາດເຮັດຕາມ ຄຳ ແນະ ນຳ ໃນລິງຕໍ່ໄປນີ້: {0}
lt: Norėdami ją įjungti, vykdykite šioje nuorodoje pateiktas instrukcijas: {0}
lv: Lai to iespējotu, izpildiet instrukcijas, kas norādītas šajā saitē: {0}
mk: За да го овозможите, следете ги упатствата на следниот линк: {0
ml: ഇത് പ്രവർത്തനക്ഷമമാക്കുന്നതിന് ഇനിപ്പറയുന്ന ലിങ്കിലെ നിർദ്ദേശങ്ങൾ പാലിക്കുക: {0}
mr: ते सक्षम करण्यासाठी खालील दुव्यातील सूचनांचे अनुसरण कराः {0}
my: ၎င်းကိုဖွင့်နိုင်ရန်အောက်ပါ link ရှိညွှန်ကြားချက်များကိုလိုက်နာပါ။ {0}
no: Følg instruksjonene i følgende lenke for å aktivere den: {0}
pl: Aby go włączyć, postępuj zgodnie z instrukcjami w następującym linku: {0}
ro: Pentru ao activa, urmați instrucțiunile din următorul link: {0}
rw: Kugirango ubashe gukurikiza amabwiriza mumurongo ukurikira: {0}
si: එය සක්‍රීය කිරීම සඳහා පහත සබැඳියේ ඇති උපදෙස් අනුගමනය කරන්න: {0}
sk: Ak ju chcete povoliť, postupujte podľa pokynov v nasledujúcom odkaze: {0}
sl: Če ga želite omogočiti, sledite navodilom na naslednji povezavi: {0}
sq: Për ta mundësuar atë, ndiqni udhëzimet në lidhjen e mëposhtme: {0
sw: Ili kuiwezesha kufuata maagizo kwenye kiunga kifuatacho: {0}
ta: இதை இயக்க பின்வரும் இணைப்பில் உள்ள வழிமுறைகளைப் பின்பற்றவும்: {0}
te: దీన్ని ప్రారంభించడానికి క్రింది లింక్‌లోని సూచనలను అనుసరించండి: {0}
vi: Để kích hoạt nó, hãy làm theo các hướng dẫn trong liên kết sau: {0}

source: To enable server scripts, read the {0}.
de: Um Serverskripte zu aktivieren, lesen Sie die {0}.

source: To export this step as JSON, link it in a Onboarding document and save the document.
de: Um diesen Schritt als JSON zu exportieren, verknüpfen Sie ihn in einem Onboarding-Dokument und speichern das Dokument.

source: To get the updated report, click on {0}.
af: Klik op {0} om die opgedateerde verslag te kry.
am: የዘመነውን ሪፖርት ለማግኘት {0} ላይ ጠቅ ያድርጉ።
bn: আপডেট রিপোর্ট পেতে, {0} এ ক্লিক করুন।
da: For at få den opdaterede rapport skal du klikke på {0}.
de: Klicken Sie auf {0}, um den aktualisierten Bericht abzurufen.
fi: Saada päivitetty raportti napsauttamalla {0}.
fr: Pour obtenir le rapport mis à jour, cliquez sur {0}.
gu: અપડેટ કરેલ રિપોર્ટ મેળવવા માટે, {0} પર ક્લિક કરો.
he: כדי לקבל את הדוח המעודכן, לחץ על {0}.
hi: अद्यतन रिपोर्ट प्राप्त करने के लिए, {0} पर क्लिक करें।
hr: Da biste dobili ažurirano izvješće, kliknite na {0}.
it: Per avere un report aggiornato, clicca {0}.
km: ដើម្បីទទួលបានរបាយការណ៍ថ្មីសូមចុចលើ {0} ។
kn: ನವೀಕರಿಸಿದ ವರದಿ ಪಡೆಯಲು, {0} ಕ್ಲಿಕ್ ಮಾಡಿ.
ku: Ji bo ku raporkirina nûvekirina nûjen bike, li ser {0} bitikîne.
lo: ເພື່ອໃຫ້ໄດ້ຮັບບົດລາຍງານທີ່ຖືກປັບປຸງ, ໃຫ້ກົດທີ່ {0}.
lt: Norėdami gauti atnaujintą ataskaitą, spustelėkite {0}.
lv: Lai iegūtu atjauninātu pārskatu, noklikšķiniet uz {0}.
mk: За да го добиете ажурираниот извештај, кликнете на {0}.
ml: അപ്ഡേറ്റുചെയ്ത റിപ്പോർട്ട് ലഭിക്കാൻ, {0} ക്ലിക്കുചെയ്യുക.
mr: अद्ययावत अहवाल मिळविण्यासाठी, {0} वर क्लिक करा.
my: အပ်ဒိတ်လုပ်ထားသောအစီရင်ခံစာအရ, {0} အပေါ်ကိုကလစ်နှိပ်ပါ။
no: For å få den oppdaterte rapporten, klikk på {0}.
pl: Aby uzyskać zaktualizowany raport, kliknij {0}.
ro: Pentru a obține raportul actualizat, faceți clic pe {0}.
rw: Kugirango ubone raporo ivuguruye, kanda kuri {0}.
si: යාවත්කාලීන වාර්තාව ලබා ගැනීමට {0} ක්ලික් කරන්න.
sk: Ak chcete získať aktualizovaný prehľad, kliknite na {0}.
sl: Če želite dobiti posodobljeno poročilo, kliknite {0}.
sq: Për të marrë raportin e përditësuar, klikoni në {0}.
sw: Ili kupata ripoti iliyosasishwa, bonyeza kwenye {0}.
ta: மேம்படுத்தப்பட்ட அறிக்கையைப் பெற, {0} என்பதை கிளிக் செய்யவும்.
te: నవీకరించబడిన నివేదిక పొందడానికి, {0} పై క్లిక్ చేయండి.
vi: Để nhận báo cáo cập nhật, nhấp vào {0}.

source: To manage your authorized third party apps
de: Um Ihre autorisierten Drittanbieter-Apps zu verwalten

# System Console
source: To print output use <code>print(text)</code>
de: Um die Ausgabe zu drucken, verwenden Sie <code>print(text)</code>

source: To set the role {0} in the user {1}, kindly set the {2} field as {3} in one of the {4} record.
de: Um die Rolle {0} im Benutzer {1} festzulegen, legen Sie bitte das Feld {2} als {3} in einem der Datensätze {4} fest.

source: To use Google Calendar, enable {0}.
af: Aktiveer {0} om Google Kalender te gebruik.
am: ጉግል ቀን መቁጠሪያን ለመጠቀም {0} ን ያንቁ።
bn: গুগল ক্যালেন্ডার ব্যবহার করতে, {0 enable সক্ষম করুন}
da: For at bruge Google Kalender skal du aktivere {0}.
de: Aktivieren Sie {0}, um Google Kalender zu verwenden.
fi: Jos haluat käyttää Google-kalenteria, ota {0} käyttöön.
fr: Pour utiliser Google Agenda, activez {0}.
gu: ગૂગલ કેલેન્ડરનો ઉપયોગ કરવા માટે, {0 enable સક્ષમ કરો.
he: כדי להשתמש ביומן Google, הפעל את האפשרות {0}.
hi: Google कैलेंडर का उपयोग करने के लिए, {0} सक्षम करें।
hr: Za upotrebu Google kalendara omogućite {0}.
it: Per utilizzare Google Calendar, abilita {0}.
km: ដើម្បីប្រើប្រតិទិនហ្គូហ្គលបើក {0} ។
kn: Google ಕ್ಯಾಲೆಂಡರ್ ಬಳಸಲು, {0 enable ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ku: Ji bo Google Calendar bikar bînin, {0 çalak bikin.
lo: ເພື່ອໃຊ້ Google Calendar, ເປີດໃຊ້ {0}.
lt: Jei norite naudoti „Google“ kalendorių, įgalinkite {0}.
lv: Lai izmantotu Google kalendāru, iespējojiet {0}.
mk: За да користите Google Calendar, овозможете {0.
ml: Google കലണ്ടർ ഉപയോഗിക്കുന്നതിന്, {0 enable പ്രവർത്തനക്ഷമമാക്കുക.
mr: Google कॅलेंडर वापरण्यासाठी, {0 enable सक्षम करा.
my: Google ကပြက္ခဒိန်ကိုအသုံးပြုဖို့ရန်, {0} ကို enable ။
no: Hvis du vil bruke Google Kalender, aktiverer du {0}.
pl: Aby korzystać z Kalendarza Google, włącz {0}.
ro: Pentru a utiliza Google Calendar, activați {0}.
rw: Gukoresha Kalendari ya Google, kora {0}.
si: Google දින දර්ශනය භාවිතා කිරීමට, {0 enable සක්‍රීය කරන්න.
sk: Ak chcete používať Kalendár Google, povoľte {0}.
sl: Če želite uporabljati Google Koledar, omogočite {0}.
sq: Për të përdorur Google Calendar, aktivizoni {0.
sw: Ili kutumia Kalenda ya Google, Wezesha {0}.
ta: Google காலெண்டரைப் பயன்படுத்த, {0 enable ஐ இயக்கவும்.
te: Google క్యాలెండర్ ఉపయోగించడానికి, {0 enable ప్రారంభించండి.
vi: Để sử dụng Lịch Google, bật {0}.
