Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Assigned To/Owner
af: Toegewys aan / Eienaar
am: / ባለቤት ተመድቧል
bn: / মালিককে নিয়োগ
da: Tildelt til / ejer
de: Zuständig / Inhaber
fi: nimetty / omistaja
fr: Assigné À /Responsable
gu: / માલિક સોંપેલ
he: מוקצה ל / בעלים
hi: / स्वामी को सौंपा
hr: Dodijeljeno / VLASNIK
it: Assegnato a/proprietario
km: ដែលបានផ្ដល់ដើម្បី / ម្ចាស់
kn: / ಮಾಲೀಕರನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ
ku: Rêdan To / Xwedî
lo: ມອບຫມາຍໄປ / ເຈົ້າຂອງ
lt: Priskirta / savininkas
lv: Norīkoti / Owner
mk: Доделени / сопственикот
ml: / ഉടമ നിയോഗിച്ചിട്ടുള്ള
mr: / मालक नियुक्त
my: / ပိုင်ရှင်ရန်တာဝန်ပေး
no: Tildelt til / eier
pl: Przypisane Do/Właściciel
ro: Atribuit pentru/Proprietar
rw: Yahawe Kuri / Nyirayo
si: අයිතිකරුෙග් / අයිතිකරුවන්ෙග් පවරා
sk: Priradené (komu)/Majiteľ
sl: Dodeljeno / Lastnik
sq: Caktuar në / pronarit
sw: Imewekwa kwa / Mmiliki
ta: / உரிமையாளர் ஒதுக்கப்படும்
te: / యజమాని అసైన్డ్
vi: Để giao / chủ sở hữu

source: Assigning...
de: Zuweisen...

# Notification Log
source: Assignment
af: opdrag
am: የምደባ
bn: কাজ
da: Opgave
de: Zuordnung
fi: toimeksianto
fr: Affectation
gu: સોંપણી
he: מְשִׁימָה
hi: असाइनमेंट
hr: Zadatak
it: assegnazione
km: ការចាត់តាំង
kn: ನಿಯೋಜನೆ
ku: Danî
lo: ການມອບຫມາຍ
lt: paskyrimas
lv: uzdevums
mk: доделување
ml: ചുമതല
mr: नेमणूक
my: တာဝန်ကျတဲ့နေရာ
no: Tildeling
pl: Zadanie
ro: Misiune
rw: Umukoro
si: පැවරුම
sk: úloha
sl: Naloga
sq: detyrë
sw: Kazi
ta: மதிப்பளித்தல்
te: అసైన్మెంట్
vi: Chuyển nhượng

# Comment
source: Assignment Completed
af: Opdrag voltooi
am: ተልእኮ ተጠናቋል
bn: অ্যাসাইনমেন্ট সম্পন্ন
da: Opgave afsluttet
de: Auftrag abgeschlossen
fi: Tehtävä Valmiit
fr: Affectation Terminée
gu: સોંપણી પૂર્ણ
he: הקצאה שהושלמה
hi: काम पूरा
hr: Dodjela Završena
it: Assegnazione Completato
km: កិច្ចការបានបញ្ចប់
kn: ನಿಯೋಜನೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ku: assignment Qediya
lo: ວຽກສໍາເລັດ
lt: Uždavinys Baigtas
lv: uzdevums Pabeigts
mk: задача заврши
ml: അസൈൻമെന്റ് പൂർത്തിയായത്
mr: नेमणूक पूर्ण
my: တာဝန်ကျတဲ့ Completed
no: Overdragelse Fullført
pl: Przypisanie Zakończony
ro: Atribuire Finalizata
rw: Umukoro urangiye
si: පැවරුම සම්පූර්ණ
sk: priradenie Dokončené
sl: Naloga Dokončana
sq: Caktimi Kompletuar
sw: Kazi Imekamilishwa
ta: மதிப்பளித்தல் நிறைவு
te: అసైన్మెంట్ పూర్తయింది
vi: phân Hoàn thành

# Communication
source: Assignment Completed
af: Opdrag voltooi
am: ተልእኮ ተጠናቋል
bn: অ্যাসাইনমেন্ট সম্পন্ন
da: Opgave afsluttet
de: Auftrag abgeschlossen
fi: Tehtävä Valmiit
fr: Affectation Terminée
gu: સોંપણી પૂર્ણ
he: הקצאה שהושלמה
hi: काम पूरा
hr: Dodjela Završena
it: Assegnazione Completato
km: កិច្ចការបានបញ្ចប់
kn: ನಿಯೋಜನೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ku: assignment Qediya
lo: ວຽກສໍາເລັດ
lt: Uždavinys Baigtas
lv: uzdevums Pabeigts
mk: задача заврши
ml: അസൈൻമെന്റ് പൂർത്തിയായത്
mr: नेमणूक पूर्ण
my: တာဝန်ကျတဲ့ Completed
no: Overdragelse Fullført
pl: Przypisanie Zakończony
ro: Atribuire Finalizata
rw: Umukoro urangiye
si: පැවරුම සම්පූර්ණ
sk: priradenie Dokončené
sl: Naloga Dokončana
sq: Caktimi Kompletuar
sw: Kazi Imekamilishwa
ta: மதிப்பளித்தல் நிறைவு
te: అసైన్మెంట్ పూర్తయింది
vi: phân Hoàn thành

# Assignment Rule
source: Assignment Days
af: Werksdae
am: የምደባ ቀናት
bn: অ্যাসাইনমেন্টের দিনগুলি
da: Tildelingsdage
de: Zuordnungstage
fi: Toimeksiantopäivät
fr: Jours de mission
gu: સોંપણી દિવસો
he: ימי הקצאה
hi: असाइनमेंट के दिन
hr: Dani dodjele
it: Giorni di assegnazione
km: ថ្ងៃចាត់តាំង
kn: ನಿಯೋಜನೆ ದಿನಗಳು
ku: Rojên tayînkirinê
lo: ວັນມອບ ໝາຍ
lt: Užduoties dienos
lv: Uzdevumu dienas
mk: Денови на доделување
ml: അസൈൻമെന്റ് ദിവസങ്ങൾ
mr: असाइनमेंट डे
my: တာဝန်ကျတဲ့နေ့ရက်များ
no: Oppdragsdager
pl: Dni przydziału
ro: Zile de atribuire
rw: Umunsi Umukoro
si: පැවරුම් දින
sk: Dni priradenia
sl: Dnevi dodelitve
sq: Ditët e caktimit
sw: Siku za kazi
ta: ஒதுக்கீட்டு நாட்கள்
te: అసైన్‌మెంట్ డేస్
vi: Ngày chuyển nhượng

source: Assignment Rule
af: Opdragreël
am: የምደባ ደንብ ፡፡
bn: নিয়োগের বিধি
da: Tildelingsregel
de: Zuweisungsregel
fi: Tehtäväsääntö
fr: Règle d&#39;assignation
gu: સોંપણી નિયમ
he: כלל מטלה
hi: असाइनमेंट नियम
hr: Pravilo dodjele
it: Regola di assegnazione
km: វិធានចាត់តាំង។
kn: ನಿಯೋಜನೆ ನಿಯಮ
ku: Rêzika erkdariyê
lo: ກົດລະບຽບການມອບ ໝາຍ
lt: Priskyrimo taisyklė
lv: Piešķiršanas noteikums
mk: Правило за доделување
ml: അസൈൻ‌മെന്റ് റൂൾ‌
mr: असाइनमेंट नियम
my: တာဝန်ကျတဲ့စည်းမျဉ်း
no: Oppdragsregel
pl: Reguła przydziału
ro: Regula de atribuire
rw: Amategeko agenga umukoro
si: පැවරුම් රීතිය
sk: Pravidlo priradenia
sl: Pravilo dodelitve
sq: Rregulli i caktimit
sw: Sheria ya mgawanyo
ta: ஒதுக்கீட்டு விதி
te: అసైన్మెంట్ రూల్
vi: Quy tắc chuyển nhượng

source: Assignment Rule
af: Opdragreël
am: የምደባ ደንብ ፡፡
bn: নিয়োগের বিধি
da: Tildelingsregel
de: Zuweisungsregel
fi: Tehtäväsääntö
fr: Règle d&#39;assignation
gu: સોંપણી નિયમ
he: כלל מטלה
hi: असाइनमेंट नियम
hr: Pravilo dodjele
it: Regola di assegnazione
km: វិធានចាត់តាំង។
kn: ನಿಯೋಜನೆ ನಿಯಮ
ku: Rêzika erkdariyê
lo: ກົດລະບຽບການມອບ ໝາຍ
lt: Priskyrimo taisyklė
lv: Piešķiršanas noteikums
mk: Правило за доделување
ml: അസൈൻ‌മെന്റ് റൂൾ‌
mr: असाइनमेंट नियम
my: တာဝန်ကျတဲ့စည်းမျဉ်း
no: Oppdragsregel
pl: Reguła przydziału
ro: Regula de atribuire
rw: Amategeko agenga umukoro
si: පැවරුම් රීතිය
sk: Pravidlo priradenia
sl: Pravilo dodelitve
sq: Rregulli i caktimit
sw: Sheria ya mgawanyo
ta: ஒதுக்கீட்டு விதி
te: అసైన్మెంట్ రూల్
vi: Quy tắc chuyển nhượng

# DocType
source: Assignment Rule
af: Opdragreël
am: የምደባ ደንብ ፡፡
bn: নিয়োগের বিধি
da: Tildelingsregel
de: Zuweisungsregel
fi: Tehtäväsääntö
fr: Règle d&#39;assignation
gu: સોંપણી નિયમ
he: כלל מטלה
hi: असाइनमेंट नियम
hr: Pravilo dodjele
it: Regola di assegnazione
km: វិធានចាត់តាំង។
kn: ನಿಯೋಜನೆ ನಿಯಮ
ku: Rêzika erkdariyê
lo: ກົດລະບຽບການມອບ ໝາຍ
lt: Priskyrimo taisyklė
lv: Piešķiršanas noteikums
mk: Правило за доделување
ml: അസൈൻ‌മെന്റ് റൂൾ‌
mr: असाइनमेंट नियम
my: တာဝန်ကျတဲ့စည်းမျဉ်း
no: Oppdragsregel
pl: Reguła przydziału
ro: Regula de atribuire
rw: Amategeko agenga umukoro
si: පැවරුම් රීතිය
sk: Pravidlo priradenia
sl: Pravilo dodelitve
sq: Rregulli i caktimit
sw: Sheria ya mgawanyo
ta: ஒதுக்கீட்டு விதி
te: అసైన్మెంట్ రూల్
vi: Quy tắc chuyển nhượng

# ToDo
source: Assignment Rule
af: Opdragreël
am: የምደባ ደንብ ፡፡
bn: নিয়োগের বিধি
da: Tildelingsregel
de: Zuweisungsregel
fi: Tehtäväsääntö
fr: Règle d&#39;assignation
gu: સોંપણી નિયમ
he: כלל מטלה
hi: असाइनमेंट नियम
hr: Pravilo dodjele
it: Regola di assegnazione
km: វិធានចាត់តាំង។
kn: ನಿಯೋಜನೆ ನಿಯಮ
ku: Rêzika erkdariyê
lo: ກົດລະບຽບການມອບ ໝາຍ
lt: Priskyrimo taisyklė
lv: Piešķiršanas noteikums
mk: Правило за доделување
ml: അസൈൻ‌മെന്റ് റൂൾ‌
mr: असाइनमेंट नियम
my: တာဝန်ကျတဲ့စည်းမျဉ်း
no: Oppdragsregel
pl: Reguła przydziału
ro: Regula de atribuire
rw: Amategeko agenga umukoro
si: පැවරුම් රීතිය
sk: Pravidlo priradenia
sl: Pravilo dodelitve
sq: Rregulli i caktimit
sw: Sheria ya mgawanyo
ta: ஒதுக்கீட்டு விதி
te: అసైన్మెంట్ రూల్
vi: Quy tắc chuyển nhượng

source: Assignment Rule Day
af: Opdragreëldag
am: የምደባ ደንብ ቀን
bn: নিয়োগের বিধি দিবস
da: Tildelingsregeldag
de: Tag der Zuweisungsregel
fi: Tehtäväsääntöpäivä
fr: Jour de règle d&#39;affectation
gu: નિયુક્તિ નિયમ દિવસ
he: יום כלל ההקצאה
hi: असाइनमेंट रूल डे
hr: Dan pravila o dodjeli
it: Giorno delle regole di assegnazione
km: ថ្ងៃចាត់វិធានការណ៍
kn: ನಿಯೋಜನೆ ನಿಯಮ ದಿನ
ku: Roja Rêzimana Deynê
lo: ວັນ ກຳ ນົດການມອບ ໝາຍ
lt: Užduoties taisyklių diena
lv: Piešķiršanas noteikumu diena
mk: Ден на правило за доделување
ml: അസൈൻമെന്റ് റൂൾ ദിവസം
mr: असाइनमेंट नियम दिन
my: တာဝန်နည်းဥပဒေ
no: Oppdragsregelens dag
pl: Dzień reguły przydziału
ro: Ziua normei de atribuire
rw: Umunsi wo kugena umukoro
si: පැවරුම් රීති දිනය
sk: Deň pravidla pridelenia
sl: Dan pravila o dodelitvi
sq: Dita e rregullës së caktimit
sw: Siku ya Utawala wa Ahadi
ta: பணி விதி நாள்
te: అసైన్మెంట్ రూల్ డే
vi: Ngày quy tắc chuyển nhượng

source: Assignment Rule User
af: Gebruiker van die opdragreël
am: የምደባ ደንብ ተጠቃሚ።
bn: নিয়োগের বিধি ব্যবহারকারী
da: Tildelingsregelbruger
de: Zuweisungsregel Benutzer
fi: Tehtäväsääntöjen käyttäjä
fr: Affectation de règle utilisateur
gu: સોંપણી નિયમ વપરાશકર્તા
he: משתמש כלל מטלה
hi: असाइनमेंट नियम उपयोगकर्ता
hr: Korisnik pravila pravila
it: Utente regola assegnazione
km: អ្នកប្រើវិធានចាត់តាំង។
kn: ನಿಯೋಜನೆ ನಿಯಮ ಬಳಕೆದಾರ
ku: Ragihandina Rêzeya Bikarhêner
lo: ຜູ້ໃຊ້ກົດລະບຽບການມອບ ໝາຍ
lt: Priskyrimo taisyklės vartotojas
lv: Piešķiršanas noteikuma lietotājs
mk: Корисник на правило за доделување
ml: അസൈൻ‌മെന്റ് റൂൾ‌ ഉപയോക്താവ്
mr: असाइनमेंट नियम वापरकर्ता
my: တာဝန်ကျတဲ့စည်းမျဉ်းအသုံးပြုသူ
no: Tilordningsregelbruker
pl: Użytkownik reguły przypisania
ro: Regula de atribuire Utilizator
rw: Umukoresha Amategeko Umukoresha
si: පැවරුම් රීති පරිශීලකයා
sk: Používateľ pravidla priradenia
sl: Uporabnik pravilo dodelitve
sq: Përdoruesi i rregullave të caktimit
sw: Mtumiaji wa Utawala wa Ahadi
ta: பணி விதி பயனர்
te: అసైన్మెంట్ రూల్ యూజర్
vi: Quy tắc chuyển nhượng người dùng

source: Assignment Rule is not allowed on {0} document type
de: Die Zuweisungsregel ist für den Dokumenttyp {0} nicht zulässig
fr: La règle de devoir n'est pas autorisée sur le type de document {0}

# Assignment Rule
source: Assignment Rules
af: Opdragreëls
am: የምደባ ህጎች ፡፡
bn: নিয়োগের বিধি
da: Tildelingsregler
de: Zuweisungsregeln
fi: Toimeksiannon säännöt
fr: Règles d&#39;attribution
gu: સોંપણી નિયમો
he: כללי הקצאה
hi: असाइनमेंट नियम
hr: Pravila dodjele
it: Regole di assegnazione
km: វិធានចាត់តាំង។
kn: ನಿಯೋಜನೆ ನಿಯಮಗಳು
ku: Rêzên erkdariyê
lo: ກົດລະບຽບການມອບ ໝາຍ
lt: Paskyrimo taisyklės
lv: Piešķiršanas noteikumi
mk: Правила за доделување
ml: അസൈൻ‌മെന്റ് നിയമങ്ങൾ‌
mr: असाइनमेंट नियम
my: တာဝန်ကျတဲ့နေရာစည်းကမ်းများ
no: Oppdragsregler
pl: Zasady przydziału
ro: Reguli de atribuire
rw: Amategeko agenga umukoro
si: පැවරුම් රීති
sk: Pravidlá priradenia
sl: Pravila dodelitve
sq: Rregullat e caktimit
sw: Sheria za mgawo
ta: ஒதுக்கீட்டு விதிகள்
te: అసైన్మెంట్ నియమాలు
vi: Quy tắc chuyển nhượng

source: Assignment Update on {0}
af: Opdragopdatering op {0}
am: የምደባ ዝመና በ {0}
bn: Ign 0 on এ নিয়োগের আপডেট
da: Opgaveopdatering den {0}
de: Zuweisungsaktualisierung auf {0}
fi: Tehtävän päivitys {0}
fr: Mise à jour du devoir le {0}
gu: Ign 0 on પર સોંપણી અપડેટ
he: עדכון הקצאה ב- {0}
hi: {0} पर असाइनमेंट अपडेट
hr: Ažuriranje zadatka {0}
it: Aggiornamento del compito su {0}
km: បច្ចុប្បន្នភាពការងារនៅលើ {0}
kn: Update 0 on ನಲ್ಲಿ ನಿಯೋಜನೆ ನವೀಕರಣ
ku: Rojanekirina peywirê li ser {0}
lo: ການປັບປຸງການມອບ ໝາຍ ໃນວັນທີ {0}
lt: Užduoties atnaujinimas {0}
lv: Uzdevuma atjauninājums vietnē {0}
mk: Ажурирање на задачата на {0}
ml: അസൈൻ‌മെന്റ് അപ്‌ഡേറ്റ് {0 on
mr: {0 on वर असाइनमेंट अद्यतन
my: {0} တွင်တာ ၀ န်ယူမှုအသစ်ပြောင်းခြင်း
no: Oppdragsoppdatering på {0}
pl: Aktualizacja przydziału w dniu {0}
ro: Actualizarea temei pe {0}
rw: Kuvugurura Umukoro kuri {0}
si: පැවරුම් යාවත්කාලීන කිරීම {0 on
sk: Aktualizácia úlohy dňa {0}
sl: Posodobitev naloge {0}
sq: Azhurnimi i detyrës në {0}
sw: Sasisho la Kazi kwenye {0}
ta: Update 0 on இல் பணி புதுப்பிப்பு
te: Update 0 on లో అసైన్‌మెంట్ నవీకరణ
vi: Cập nhật bài tập trên {0}

source: Assignment for {0} {1}
af: Opdrag vir {0} {1}
am: ተግባር ለ {0} {1}
bn: {0} {1} এর জন্য বরাদ্দকরণ
da: Opgave til {0} {1}
de: Zuweisung für {0} {1}
fi: Tehtävä {0} {1}
fr: Affectation pour {0} {1}
gu: {0} {1} માટે સોંપણી
he: מטלה עבור {0} {1}
hi: {0} {1} के लिए असाइनमेंट
hr: Dodjela za {0} {1}
it: Assegnazione per {0} {1}
km: កិច្ចការសម្រាប់ {0} {1}
kn: {0} {1} ಗಾಗಿ ನಿಯೋಜನೆ
ku: Ji bo {0} {1}
lo: ການມອບຫມາຍສໍາລັບ {0} {1}
lt: Paskirtis už {0} {1}
lv: Uzdevums {0} {1}
mk: Доделување за {0} {1}
ml: {0} {1} എന്നതിനുള്ള അസൈൻമെന്റ്
mr: {0} {1} साठी असाइनमेंट
my: {0} {1} ဘို့တာဝန်ကျတဲ့နေရာ
no: Oppgave for {0} {1}
pl: Przypisanie dla {0} {1}
ro: Alocarea pentru {0} {1}
rw: Umukoro wa {0} {1}
si: {0} {1} සඳහා පැවරුම
sk: Priradenie pre {0} {1}
sl: Dodelitev za {0} {1}
sq: Caktimi për {0} {1}
sw: Kazi kwa {0} {1}
ta: {0} {1} க்கான ஒதுக்கீடு
te: {0} {1} కోసం కేటాయింపు
vi: Bài tập cho {0} {1}

source: Assignment of {0} removed by {1}
de: Zuordnung von {0} entfernt von {1}
fr: Affectation de {0} supprimée par {1}

source: Assignments
af: opdragte
am: ምደባዎች
bn: অ্যাসাইমেন্ট
da: Afleveringer
de: Zuordnungen
fi: toimeksiannot
fr: Affectations
gu: સોંપણીઓ
he: משימות
hi: कार्य
hr: zadaci
it: Compiti
km: កិច្ចការ
kn: ಕಾರ್ಯಯೋಜನೆಯು
ku: Cîhan
lo: ວຽກມອບ ໝາຍ
lt: Užduotys
lv: Uzdevumi
mk: Доделување
ml: അസൈൻമെന്റുകൾ
mr: असाइनमेंट्स
my: တာဝန်
no: oppdrag
pl: Przydziały
ro: Alocări
rw: Inshingano
si: පැවරුම්
sk: priradenie
sl: Naloge
sq: Detyrat
sw: Kazi
ta: பணிகள்
te: అసైన్
vi: Bài tập

# Notification Settings
source: Assignments
af: opdragte
am: ምደባዎች
bn: অ্যাসাইমেন্ট
da: Afleveringer
de: Zuordnungen
fi: toimeksiannot
fr: Affectations
gu: સોંપણીઓ
he: משימות
hi: कार्य
hr: zadaci
it: Compiti
km: កិច្ចការ
kn: ಕಾರ್ಯಯೋಜನೆಯು
ku: Cîhan
lo: ວຽກມອບ ໝາຍ
lt: Užduotys
lv: Uzdevumi
mk: Доделување
ml: അസൈൻമെന്റുകൾ
mr: असाइनमेंट्स
my: တာဝန်
no: oppdrag
pl: Przydziały
ro: Alocări
rw: Inshingano
si: පැවරුම්
sk: priradenie
sl: Naloge
sq: Detyrat
sw: Kazi
ta: பணிகள்
te: అసైన్
vi: Bài tập

source: At least one column is required to show in the grid.
de: Mindestens eine Spalte muss im Raster angezeigt werden.
fr: Au moins une colonne est requise pour s'afficher dans la grille.

source: At least one field is required in Web Form Fields Table
de: Mindestens ein Feld ist in der Tabelle der Webformularfelder erforderlich

source: At least one field of Parent Document Type is mandatory
de: Mindestens ein Feld des übergeordneten Dokumenttyps ist obligatorisch

source: Attach
af: heg
am: አያይዝ
bn: জোড়া
da: Vedhæft
de: Anhängen
fi: Liitä
fr: Attacher
gu: જોડો
he: צרף
hi: संलग्न करना
hr: Pričvrstiti
it: Allega
km: ភ្ជាប់
kn: ಲಗತ್ತಿಸಿ
ku: Pêvcebirandin
lo: ຄັດຕິດ
lt: pridėti
lv: Pievienot
mk: Прикачи
ml: അറ്റാച്ച്
mr: संलग्न करा
my: ကပ်
no: Fest
pl: Załącz
ro: Ataşaţi
rw: Ongeraho
si: අමුණන්න
sk: Priložiť
sl: Priložite
sq: Bashkangjit
sw: Weka
ta: இணைக்கவும்
te: అటాచ్
vi: Đính kèm

# Custom Field
source: Attach
af: heg
am: አያይዝ
bn: জোড়া
da: Vedhæft
de: Anhängen
fi: Liitä
fr: Attacher
gu: જોડો
he: צרף
hi: संलग्न करना
hr: Pričvrstiti
it: Allega
km: ភ្ជាប់
kn: ಲಗತ್ತಿಸಿ
ku: Pêvcebirandin
lo: ຄັດຕິດ
lt: pridėti
lv: Pievienot
mk: Прикачи
ml: അറ്റാച്ച്
mr: संलग्न करा
my: ကပ်
no: Fest
pl: Załącz
ro: Ataşaţi
rw: Ongeraho
si: අමුණන්න
sk: Priložiť
sl: Priložite
sq: Bashkangjit
sw: Weka
ta: இணைக்கவும்
te: అటాచ్
vi: Đính kèm

# Customize Form Field
source: Attach
af: heg
am: አያይዝ
bn: জোড়া
da: Vedhæft
de: Anhängen
fi: Liitä
fr: Attacher
gu: જોડો
he: צרף
hi: संलग्न करना
hr: Pričvrstiti
it: Allega
km: ភ្ជាប់
kn: ಲಗತ್ತಿಸಿ
ku: Pêvcebirandin
lo: ຄັດຕິດ
lt: pridėti
lv: Pievienot
mk: Прикачи
ml: അറ്റാച്ച്
mr: संलग्न करा
my: ကပ်
no: Fest
pl: Załącz
ro: Ataşaţi
rw: Ongeraho
si: අමුණන්න
sk: Priložiť
sl: Priložite
sq: Bashkangjit
sw: Weka
ta: இணைக்கவும்
te: అటాచ్
vi: Đính kèm

# DocField
source: Attach
af: heg
am: አያይዝ
bn: জোড়া
da: Vedhæft
de: Anhängen
fi: Liitä
fr: Attacher
gu: જોડો
he: צרף
hi: संलग्न करना
hr: Pričvrstiti
it: Allega
km: ភ្ជាប់
kn: ಲಗತ್ತಿಸಿ
ku: Pêvcebirandin
lo: ຄັດຕິດ
lt: pridėti
lv: Pievienot
mk: Прикачи
ml: അറ്റാച്ച്
mr: संलग्न करा
my: ကပ်
no: Fest
pl: Załącz
ro: Ataşaţi
rw: Ongeraho
si: අමුණන්න
sk: Priložiť
sl: Priložite
sq: Bashkangjit
sw: Weka
ta: இணைக்கவும்
te: అటాచ్
vi: Đính kèm

# Web Form Field
source: Attach
af: heg
am: አያይዝ
bn: জোড়া
da: Vedhæft
de: Anhängen
fi: Liitä
fr: Attacher
gu: જોડો
he: צרף
hi: संलग्न करना
hr: Pričvrstiti
it: Allega
km: ភ្ជាប់
kn: ಲಗತ್ತಿಸಿ
ku: Pêvcebirandin
lo: ຄັດຕິດ
lt: pridėti
lv: Pievienot
mk: Прикачи
ml: അറ്റാച്ച്
mr: संलग्न करा
my: ကပ်
no: Fest
pl: Załącz
ro: Ataşaţi
rw: Ongeraho
si: අමුණන්න
sk: Priložiť
sl: Priložite
sq: Bashkangjit
sw: Weka
ta: இணைக்கவும்
te: అటాచ్
vi: Đính kèm

source: Attach Document Print
af: Heg dokumentdruk aan
am: የሰነድ አትም ያያይዙ
bn: ডকুমেন্ট প্রিন্ট সংযুক্ত
da: Vedhæft dokument Print
de: Dokumentendruck anhängen
fi: Liitä Document Tulosta
fr: Joindre l'Impression de Document
gu: દસ્તાવેજને છાપવા જોડો
he: צרף הדפסת מסמך
hi: दस्तावेज़ प्रिंट संलग्न
hr: Priloži dokument Ispis
it: Allega documento di stampa
km: ភ្ជាប់បោះពុម្ពឯកសារ
kn: ದಸ್ತಾವೇಜನ್ನು ಮುದ್ರಿಸು ಲಗತ್ತಿಸಿ
ku: Attach dokumênt bo çapkirinê
lo: ຄັດຕິດເອກະສານພິມ
lt: Prisegti dokumentą Spausdinti
lv: Pievienot dokumentu Drukāt
mk: Прикачи документи Печатете
ml: ഡോക്യുമെന്റ് പ്രിന്റ് അറ്റാച്ച്
mr: दस्तऐवज प्रिंट संलग्न
my: Document ဖိုင်ပုံနှိပ် Attach
no: Fest Document Print
pl: Załącz dokument do wydrukowania
ro: Atașați document imprimat
rw: Ongeraho Inyandiko Icapa
si: ලේඛන මුද්රණය අමුණන්න
sk: Priložiť výtlačok dokumentu
sl: Priložiti dokument Natisni
sq: Bashkangjit Document Print
sw: Weka Nyaraka ya Nyaraka
ta: ஆவணத்தை அச்சிட இணைக்கவும்
te: డాక్యుమెంట్ ప్రింట్ అటాచ్
vi: Đính kèm tài liệu In

# Custom Field
source: Attach Image
af: Heg prent aan
am: ምስል ያያይዙ
bn: চিত্র সংযুক্ত
da: Vedhæft billede
de: Bild anhängen
fi: Kuvaliite
fr: Joindre l'Image
gu: છબી સાથે જોડે છે
he: צרף תמונה
hi: छवि संलग्न करें
hr: Pričvrstite slike
it: Allega immagine
km: ភ្ជាប់រូបភាព
kn: ಚಿತ್ರ ಲಗತ್ತಿಸಿ
ku: attach Wêne
lo: ຄັດຕິດຮູບພາບ
lt: prisegti Image
lv: Pievienojiet attēlu
mk: Прикачи слика
ml: ചിത്രം അറ്റാച്ച്
mr: प्रतिमा संलग्न
my: Image ကို Attach
no: Fest bilde
pl: Dołącz obrazek
ro: Atașați imagine
rw: Ongeraho Ishusho
si: රූප අමුණන්න
sk: Pripojiť obrázok
sl: Priložite sliko
sq: Bashkangjit Image
sw: Weka picha
ta: படத்தை இணைக்கவும்
te: చిత్రం అటాచ్
vi: Hình ảnh đính kèm

# Customize Form Field
source: Attach Image
af: Heg prent aan
am: ምስል ያያይዙ
bn: চিত্র সংযুক্ত
da: Vedhæft billede
de: Bild anhängen
fi: Kuvaliite
fr: Joindre l'Image
gu: છબી સાથે જોડે છે
he: צרף תמונה
hi: छवि संलग्न करें
hr: Pričvrstite slike
it: Allega immagine
km: ភ្ជាប់រូបភាព
kn: ಚಿತ್ರ ಲಗತ್ತಿಸಿ
ku: attach Wêne
lo: ຄັດຕິດຮູບພາບ
lt: prisegti Image
lv: Pievienojiet attēlu
mk: Прикачи слика
ml: ചിത്രം അറ്റാച്ച്
mr: प्रतिमा संलग्न
my: Image ကို Attach
no: Fest bilde
pl: Dołącz obrazek
ro: Atașați imagine
rw: Ongeraho Ishusho
si: රූප අමුණන්න
sk: Pripojiť obrázok
sl: Priložite sliko
sq: Bashkangjit Image
sw: Weka picha
ta: படத்தை இணைக்கவும்
te: చిత్రం అటాచ్
vi: Hình ảnh đính kèm

# DocField
source: Attach Image
af: Heg prent aan
am: ምስል ያያይዙ
bn: চিত্র সংযুক্ত
da: Vedhæft billede
de: Bild anhängen
fi: Kuvaliite
fr: Joindre l'Image
gu: છબી સાથે જોડે છે
he: צרף תמונה
hi: छवि संलग्न करें
hr: Pričvrstite slike
it: Allega immagine
km: ភ្ជាប់រូបភាព
kn: ಚಿತ್ರ ಲಗತ್ತಿಸಿ
ku: attach Wêne
lo: ຄັດຕິດຮູບພາບ
lt: prisegti Image
lv: Pievienojiet attēlu
mk: Прикачи слика
ml: ചിത്രം അറ്റാച്ച്
mr: प्रतिमा संलग्न
my: Image ကို Attach
no: Fest bilde
pl: Dołącz obrazek
ro: Atașați imagine
rw: Ongeraho Ishusho
si: රූප අමුණන්න
sk: Pripojiť obrázok
sl: Priložite sliko
sq: Bashkangjit Image
sw: Weka picha
ta: படத்தை இணைக்கவும்
te: చిత్రం అటాచ్
vi: Hình ảnh đính kèm

# Web Form Field
source: Attach Image
af: Heg prent aan
am: ምስል ያያይዙ
bn: চিত্র সংযুক্ত
da: Vedhæft billede
de: Bild anhängen
fi: Kuvaliite
fr: Joindre l'Image
gu: છબી સાથે જોડે છે
he: צרף תמונה
hi: छवि संलग्न करें
hr: Pričvrstite slike
it: Allega immagine
km: ភ្ជាប់រូបភាព
kn: ಚಿತ್ರ ಲಗತ್ತಿಸಿ
ku: attach Wêne
lo: ຄັດຕິດຮູບພາບ
lt: prisegti Image
lv: Pievienojiet attēlu
mk: Прикачи слика
ml: ചിത്രം അറ്റാച്ച്
mr: प्रतिमा संलग्न
my: Image ကို Attach
no: Fest bilde
pl: Dołącz obrazek
ro: Atașați imagine
rw: Ongeraho Ishusho
si: රූප අමුණන්න
sk: Pripojiť obrázok
sl: Priložite sliko
sq: Bashkangjit Image
sw: Weka picha
ta: படத்தை இணைக்கவும்
te: చిత్రం అటాచ్
vi: Hình ảnh đính kèm

# Web Template Field
source: Attach Image
af: Heg prent aan
am: ምስል ያያይዙ
bn: চিত্র সংযুক্ত
da: Vedhæft billede
de: Bild anhängen
fi: Kuvaliite
fr: Joindre l'Image
gu: છબી સાથે જોડે છે
he: צרף תמונה
hi: छवि संलग्न करें
hr: Pričvrstite slike
it: Allega immagine
km: ភ្ជាប់រូបភាព
kn: ಚಿತ್ರ ಲಗತ್ತಿಸಿ
ku: attach Wêne
lo: ຄັດຕິດຮູບພາບ
lt: prisegti Image
lv: Pievienojiet attēlu
mk: Прикачи слика
ml: ചിത്രം അറ്റാച്ച്
mr: प्रतिमा संलग्न
my: Image ကို Attach
no: Fest bilde
pl: Dołącz obrazek
ro: Atașați imagine
rw: Ongeraho Ishusho
si: රූප අමුණන්න
sk: Pripojiť obrázok
sl: Priložite sliko
sq: Bashkangjit Image
sw: Weka picha
ta: படத்தை இணைக்கவும்
te: చిత్రం అటాచ్
vi: Hình ảnh đính kèm

# Package Import
source: Attach Package
de: Paket anhängen
fr: Joindre le paquet

# Notification
source: Attach Print
af: Heg druk aan
am: አትም ያያይዙ
bn: প্রিন্ট সংযুক্ত
da: Vedhæft Print
de: Ausdruck anhängen
fi: Kiinnitä Tulosta
fr: Joindre l'Impression
gu: પ્રિંટ જોડો
he: צרף הדפסה
hi: छापा संलग्न करें
hr: Pričvrstite Ispis
it: Allega Stampa
km: ភ្ជាប់បោះពុម្ព
kn: ಪ್ರಿಂಟ್ ಲಗತ್ತಿಸಿ
ku: attach bo çapkirinê
lo: ຄັດຕິດ Print
lt: prisegti Spausdinti
lv: Pievienojiet Drukāt
mk: Прикачи печатење
ml: പ്രിന്റ് അറ്റാച്ച്
mr: प्रिंट संलग्न
my: ပုံနှိပ် Attach
no: Fest Print
pl: Załącz drukowanie
ro: Atașați document imprimat
rw: Ongeraho Icapa
si: මුද්රණය අමුණන්න
sk: Pripojiť Tlač
sl: Priložite Natisni
sq: Bashkangjit Print
sw: Ambatanisha Print
ta: அச்சு இணைக்கவும்
te: ప్రింట్ అటాచ్
vi: Đính kèm In

source: Attach files / urls and add in table.
af: Heg lêers / URL&#39;s aan en voeg in tabel by.
am: ፋይሎችን / ዩአርኤሎችን ያያይዙ እና በሠንጠረዥ ውስጥ ያክሉ.
bn: ফাইল / URL গুলি সংযুক্ত করুন এবং টেবিলে যোগ করুন
da: Vedhæft filer / urls og tilføj i tabel.
de: Hängen Sie Dateien / URLs an und fügen Sie sie in die Tabelle ein.
fi: Liitä tiedostoja / URL-osoitteita ja lisää ne taulukkoon.
fr: Joindre des fichiers / URL et ajouter un tableau.
gu: ફાઇલો / URL ને જોડો અને કોષ્ટકમાં ઉમેરો.
he: צרף קבצים / כתובות אתר והוסף בטבלה.
hi: फाइल / यूआरएल संलग्न करें और तालिका में जोड़ें।
hr: Priložite datoteke / urlove i dodajte ih u tablicu.
it: Allega file / URL e aggiungi in tabella.
km: ភ្ជាប់ឯកសារ / urls និងបន្ថែមក្នុងតារាង។
kn: ಫೈಲ್ಗಳು / url ಗಳನ್ನು ಲಗತ್ತಿಸಿ ಮತ್ತು ಟೇಬಲ್ನಲ್ಲಿ ಸೇರಿಸಿ.
ku: Pelên / urls têkevin û di sifrê de zêde bikin.
lo: ແນບໄຟລ໌ / url ແລະເພີ່ມໃນຕາຕະລາງ.
lt: Pridėkite failus / URL ir pridėkite lentelėje.
lv: Pievienojiet failus / url un pievienojiet tabulā.
mk: Прикачи датотеки / URL адреси и додајте во табелата.
ml: ഫയലുകൾ / URL കൾ അറ്റാച്ചുചെയ്ത് പട്ടികയിൽ ചേർക്കുക.
mr: फाईल्स / यूआरएल संलग्न करा आणि टेबलमध्ये जोडा.
my: ဖိုင်တွေ / url များပူးတွဲ table ထဲမှာထည့်ပါ။
no: Legg ved filer / URLer og legg til i tabellen.
pl: Dołącz pliki / adresy URL i dodaj tabelę.
ro: Atașați fișiere / url-uri și adăugați-le în tabel.
rw: Ongeraho dosiye / urls hanyuma wongere mumeza.
si: ලිපිගොනු / urls ඇමිණීම සහ වගුව එකතු කරන්න.
sk: Pripojte súbory / adresy URL a pridajte ich do tabuľky.
sl: Priložite datoteke / URL-je in jih dodajte v tabelo.
sq: Bashkangjit skedarët / url dhe shto në tabelë.
sw: Ambatanisha files / urls na uongeze kwenye meza.
ta: கோப்புகள் / URL களை இணைக்கவும் மற்றும் அட்டவணையில் சேர்க்கவும்.
te: ఫైల్లను / URL లను అటాచ్ చేసి పట్టికలో చేర్చండి.
vi: Đính kèm tệp / url và thêm vào bảng.

# Notification Log
source: Attached File
af: Aangehegde lêer
am: ተያይ Fileል ፋይል
bn: সংযুক্ত ফাইল
da: Vedhæftet fil
de: Angehängte Datei
fi: Liitetiedosto
fr: Pièce jointe
gu: જોડેલી ફાઈલ
he: קובץ מצורף
hi: संलग्न फाइल
hr: Priloženi dokument
it: File allegato
km: ឯកសារភ្ជាប់
kn: ಲಗತ್ತಿಸಲಾದ ಕಡತ
ku: Pelê Pêvekirî
lo: ເອກະສານຄັດຕິດ
lt: Pridedamas failas
lv: Pievienotais fails
mk: Приложениот документ
ml: അറ്റാച്ചുചെയ്ത ഫയൽ
mr: संलग्न फाइल
my: ပူးတွဲဖိုင်
no: Vedlagt fil
pl: Załączony plik
ro: Fisier atasat
rw: Kumugereka Idosiye
si: ඇමිණු ලිපිගොනුව
sk: Priložený súbor
sl: Pripeta datoteka
sq: Dosja e bashkangjitur
sw: Imeambatanishwa na Faili
ta: இணைக்கப்பட்டுள்ள கோப்பு
te: జెతపరిచిన పత్రము
vi: Tập tin đính kèm
