Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Select atleast 1 record for printing
af: Kies ten minste 1 rekord vir druk
am: የህትመት atleast 1 መዝገብ ይምረጡ
bn: মুদ্রণের জন্য অন্তত 1 রেকর্ড নির্বাচন করুন
da: Vælg mindst en post til udskrivning
de: Wählen Sie mindestens einen Datensatz für den Druck
fi: Valitse atleast 1 ennätys tulostukseen
fr: Sélectionner au moins 1 enregistrement pour l&#39;impression
gu: છાપવા માટે ઓછામાં ઓછા 1 વિક્રમ પસંદ
he: בחר רשומה לפחות 1 להדפסה
hi: मुद्रण के लिए कम से कम 1 रिकॉर्ड का चयन करें
hr: Odaberite barem 1 zapis za ispis
it: Selezionare atleast 1 record per la stampa
km: ជ្រើសយ៉ាងហោចណាស់ 1 កំណត់ត្រាសម្រាប់ការបោះពុម្ព
kn: ಮುದ್ರಣಕ್ಕೆ ಕನಿಷ್ಠ 1 ದಾಖಲೆ ಆಯ್ಕೆಮಾಡಿ
ku: Li Hindîstan 1 record ji bo çapkirinê Select
lo: ເລືອກ atleast 1 ບັນທຶກສໍາລັບການພິມ
lt: Pasirinkite atleast 1 įrašas spausdinimui
lv: Izvēlieties Vismaz 1 rekordu drukāšanai
mk: Изберете барем 1 рекорд за печатење
ml: അച്ചടിക്കാനുള്ള കുറയാതെ 1 റെക്കോഡ് തിരഞ്ഞെടുക്കുക
mr: मुद्रणासाठी किमान 1 रेकॉर्ड निवडा
my: ပုံနှိပ်ခြင်းအဘို့အ atleast 1 စံချိန်ကို Select လုပ်ပါ
no: Velg atleast en rekord for utskrift
pl: Wybierz conajmniej 1 rekordów do druku
ro: Selectați atleast 1 record pentru imprimare
rw: Hitamo byibuze inyandiko 1 yo gucapa
si: මුද්රණය සඳහා ආයෝජිත මුදලක් 1 වාර්තා තෝරන්න
sk: Zvoľte aspoň 1 záznamov pre tlač
sl: Izberite atleast 1 zapis za tiskanje
sq: Zgjidhni atleast 1 Të dhënat për printim
sw: Chagua rekodi 1 ya uchapishaji
ta: அச்சிடுவதற்கு குறைந்தது 1 சாதனை தேர்ந்தெடுக்கவும்
te: ముద్రణా కనీసం 1 రికార్డు ఎంచుకోండి
vi: Chọn ít nhất 1 kỷ lục cho in ấn

source: Select atleast 2 actions
af: Kies ten minste 2 aksies
am: ቢያንስ 2 እርምጃዎችን ይምረጡ።
bn: কমপক্ষে 2 টি ক্রিয়া নির্বাচন করুন
da: Vælg mindst 2 handlinger
de: Wählen Sie mindestens 2 Aktionen aus
fi: Valitse vähintään 2 toimintoa
fr: Sélectionnez au moins 2 actions
gu: ઓછામાં ઓછી 2 ક્રિયાઓ પસંદ કરો
he: בחר לפחות 2 פעולות
hi: कम से कम 2 क्रियाओं का चयन करें
hr: Odaberite najmanje dvije akcije
it: Seleziona almeno 2 azioni
km: ជ្រើសរើសសកម្មភាព 2 ។
kn: ಕನಿಷ್ಠ 2 ಕ್ರಿಯೆಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Hilbijarkên atleast 2 hilbijêrin
lo: ເລືອກ atleast 2 ການກະ ທຳ
lt: Pasirinkite mažiausiai 2 veiksmus
lv: Atlasiet vismaz 2 darbības
mk: Изберете активности на барем 2
ml: കുറഞ്ഞത് 2 പ്രവർത്തനങ്ങൾ തിരഞ്ഞെടുക്കുക
mr: किमान 2 कृती निवडा
my: atleast 2 လုပ်ရပ်များကို Select လုပ်ပါ
no: Velg minst 2 handlinger
pl: Wybierz co najmniej 2 akcje
ro: Selectați cel puțin 2 acțiuni
rw: Hitamo byibuze ibikorwa 2
si: අවම වශයෙන් ක්‍රියා 2 ක් තෝරන්න
sk: Vyberte aspoň 2 akcie
sl: Izberite najmanj 2 dejanja
sq: Zgjidhni veprimet e shpejta 2
sw: Chagua vitendo vya atleast 2
ta: குறைந்தபட்சம் 2 செயல்களைத் தேர்ந்தெடுக்கவும்
te: కనీసం 2 చర్యలను ఎంచుకోండి
vi: Chọn ít nhất 2 hành động

# Description of a list view shortcut
source: Select list item
af: Kies lysitem
am: የዝርዝር ንጥል ይምረጡ።
bn: তালিকা আইটেম নির্বাচন করুন
da: Vælg listepost
de: Listenelement auswählen
fi: Valitse luettelon kohde
fr: Sélectionner un élément de la liste
gu: સૂચિ આઇટમ પસંદ કરો
he: בחר פריט ברשימה
hi: सूची आइटम का चयन करें
hr: Odaberite stavku popisa
it: Seleziona la voce dell&#39;elenco
km: ជ្រើសធាតុបញ្ជី។
kn: ಪಟ್ಟಿ ಐಟಂ ಆಯ್ಕೆಮಾಡಿ
ku: Navnîşa navnîşê hilbijêrin
lo: ເລືອກລາຍການລາຍການ
lt: Pasirinkite sąrašo elementą
lv: Atlasiet saraksta vienumu
mk: Изберете ставка од списокот
ml: ലിസ്റ്റ് ഇനം തിരഞ്ഞെടുക്കുക
mr: यादी आयटम निवडा
my: စာရင်း item ကို Select လုပ်
no: Velg listeelement
pl: Wybierz element listy
ro: Selectați elementul listei
rw: Hitamo urutonde
si: ලැයිස්තු අයිතමය තෝරන්න
sk: Vyberte položku zoznamu
sl: Izberite element seznama
sq: Zgjidhni artikullin e listës
sw: Chagua kitu cha orodha
ta: பட்டியல் உருப்படியைத் தேர்ந்தெடுக்கவும்
te: జాబితా అంశాన్ని ఎంచుకోండి
vi: Chọn mục danh sách

# Description of a list view shortcut
source: Select multiple list items
af: Kies verskeie lysitems
am: በርካታ የዝርዝር ንጥል ነገሮችን ይምረጡ።
bn: একাধিক তালিকা আইটেম নির্বাচন করুন
da: Vælg flere listeelementer
de: Wählen Sie mehrere Listenelemente aus
fi: Valitse useita luettelokohteita
fr: Sélectionner plusieurs éléments de liste
gu: બહુવિધ સૂચિ આઇટમ્સ પસંદ કરો
he: בחר מספר פריטי רשימה
hi: कई सूची आइटम का चयन करें
hr: Odaberite više stavki popisa
it: Seleziona più voci di elenco
km: ជ្រើសរើសធាតុបញ្ជីច្រើន។
kn: ಬಹು ಪಟ್ಟಿ ವಸ್ತುಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Tiştên navnîşa pirjimar hilbijêrin
lo: ເລືອກລາຍການຫລາຍລາຍການ
lt: Pasirinkite kelis sąrašo elementus
lv: Atlasiet vairākus saraksta vienumus
mk: Изберете повеќе елементи со список
ml: ഒന്നിലധികം ലിസ്റ്റ് ഇനങ്ങൾ തിരഞ്ഞെടുക്കുക
mr: एकाधिक सूची आयटम निवडा
my: မျိုးစုံစာရင်းကိုပစ္စည်းများကို Select လုပ်ပါ
no: Velg flere listeelementer
pl: Wybierz wiele elementów listy
ro: Selectați mai multe articole din listă
rw: Hitamo urutonde rwibintu byinshi
si: බහු ලැයිස්තු අයිතම තෝරන්න
sk: Vyberte viac položiek zoznamu
sl: Izberite več elementov seznama
sq: Zgjidhni artikuj të listave të shumta
sw: Chagua vitu vingi vya orodha
ta: பல பட்டியல் உருப்படிகளைத் தேர்ந்தெடுக்கவும்
te: బహుళ జాబితా అంశాలను ఎంచుకోండి
vi: Chọn nhiều mục danh sách

source: Select or drag across time slots to create a new event.
af: Kies of sleep oor tydgleuwe om &#39;n nuwe gebeurtenis te skep.
am: ይምረጡ ወይም አንድ አዲስ ክስተት ለመፍጠር ጊዜ ቦታዎች ላይ ጎትት.
bn: নির্বাচন করুন অথবা একটি নতুন ইভেন্ট তৈরি করতে সময় স্লট জুড়ে টেনে আনুন.
da: Vælg eller træk henover ledige tider for at oprette en ny begivenhed.
de: Um ein neues Ereignis zu erstellen, Zeitfenster markieren oder über ein Zeitfenster ziehen
fi: Valitse tai vieritä oikea aikaväli tehdäksesi uuden tapahtuman
fr: Sélectionner ou glisser sur des intervalles de temps pour créer un nouvel événement.
gu: પસંદ કરો અથવા એક નવી ઇવેન્ટ બનાવો સમય સ્લોટ સમગ્ર ખેંચો.
he: בחר או גרור על פני חריצי זמן כדי ליצור אירוע חדש.
hi: का चयन करें या एक नई घटना बनाने के लिए टाइम स्लॉट भर में खींचें.
hr: Odaberite ili povucite preko minutaže stvoriti novi događaj.
it: Selezionare o trascinare gli intervalli di tempo per creare un nuovo evento.
km: ជ្រើសឬអូសកាត់រន្ធពេលវេលាដើម្បីបង្កើតព្រឹត្តិការណ៍ថ្មី។
kn: ಆಯ್ಕೆ ಅಥವಾ ಹೊಸ ಈವೆಂಟ್ ರಚಿಸಲು ಸಮಯಾವಧಿಗಳ ಅಡ್ಡಲಾಗಿ ಎಳೆಯಿರಿ .
ku: Select an nîr û li seranserî slots dem ji bo bûyereke nû.
lo: ເລືອກຫຼືລາກຂ້າມຊ່ວງເວລາທີ່ຈະສ້າງເປັນເຫດການໃຫມ່.
lt: Pasirinkite arba vilkite visoje laiko tarpsnius sukurti naują įvykį.
lv: Izvēlieties vai velciet pāri laika nišām, lai izveidotu jaunu notikumu.
mk: Одберете или повлечете низ времето слотови да се создаде нов настан.
ml: തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ ഒരു പുതിയ ഇവന്റ് സൃഷ്ടിക്കാൻ സമയം സ്ലോട്ടുകൾ കുറുകെ ഡ്രാഗ്.
mr: नवीन कार्यक्रम तयार करण्याची वेळ स्लॉट ओलांडून ड्रॅग करा किंवा निवडा.
my: ကိုရွေးပါသို့မဟုတ်အသစ်တစ်ခုကိုပွဲဖန်တီးရန်အချိန် slot များအနှံ့ဆွဲယူပါ။
no: Velg eller dra på tvers av tidsluker for å opprette en ny hendelse.
pl: Wybierz albo przeciągnij pomiędzy komórkami czasu aby stworzyć wydarzenie.
ro: Selectați sau glisați peste intervale de timp pentru a crea un nou eveniment.
rw: Hitamo cyangwa ukurure umwanya uhagije kugirango ukore ikintu gishya.
si: තෝරා ගැනීමට හෝ නව අවස්ථාවට නිර්මාණය කිරීමට මඳබව පුරා ඇදගෙන යන්න.
sk: Nová událost: Zvolte nebo táhněte skrz Časová pole.
sl: Izberite ali povlecite čez termine ustvariti nov dogodek.
sq: Zgjidhni ose terhiqe nëpër kohë lojëra elektronike për të krijuar një ngjarje të re.
sw: Chagua au gurudisha wakati unaofaa ili kuunda tukio jipya.
ta: தேர்வு அல்லது ஒரு புதிய நிகழ்வை உருவாக்க நேரம் இடங்கள் முழுவதும் இழுக்கவும்.
te: ఎంచుకోండి లేదా ఒక కొత్త సంఘటన సృష్టించడానికి సమయ విభాగాలు అంతటా లాగండి.
vi: Chọn hoặc kéo trên các khe thời gian để tạo ra một sự kiện mới.

source: Select records for assignment
af: Kies rekords vir opdrag
am: ምድብ ይምረጡ መዛግብት
bn: নিয়োগ জন্য নির্বাচন রেকর্ড
da: Vælg rækker der skal tildeles
de: Datensätze für die Zuordnung auswählen
fi: Valitse tietueet
fr: Sélectionner les dossiers pour attribution
gu: સોંપણી માટે પસંદ રેકોર્ડ
he: רשומות בחרו למשימה
hi: काम के लिए चयन के रिकॉर्ड
hr: Odaberite zapisi za dodjelu
it: Seleziona le schede per l&#39;assegnazione
km: ជ្រើសកំណត់ត្រាសម្រាប់កិច្ចការ
kn: ಹುದ್ದೆ ಆಯ್ಕೆ ದಾಖಲೆಗಳು
ku: qeydên ji bo tayînkirin Hilbijêre
lo: ເລືອກການບັນທຶກການສໍາລັບການແຕ່ງ
lt: Pasirinkite įrašai užduoties
lv: Izvēlieties ieraksti cesiju
mk: Изберете евиденција за доделување
ml: അസൈന്മെന്റ് റിക്കോഡുകൾ തിരഞ്ഞെടുക്കുക
mr: नेमणूकींसाठी रेकॉर्ड निवडा
my: တာဝန်ကျတဲ့အတှကျမှတ်တမ်းများကိုရွေးပါ
no: Velg poster for oppdraget
pl: Wybierz rekordy dla zadania
ro: Selectați înregistrările de alocare
rw: Hitamo inyandiko zoherejwe
si: පැවරුම සඳහා වාර්තා තෝරන්න
sk: Vyberte záznamy pre priradenie
sl: Izberite evidence za dodelitev
sq: Zgjidh dhënat për caktimin
sw: Chagua rekodi za kazi
ta: வேலையை தேர்வு பதிவுகள்
te: అప్పగించిన కోసం ఎంచుకోండి రికార్డులు
vi: Chọn hồ sơ chuyển nhượng

source: Select records for removing assignment
de: Datensätze zum Entfernen der Zuordnung auswählen

# Custom Field
source: Select the label after which you want to insert new field.
af: Kies die etiket waarna jy nuwe veld wil invoeg.
am: አዲስ መስክ ማስገባት ይፈልጋሉ በኋላ ያለውን መለያ ይምረጡ.
bn: আপনি নতুন ক্ষেত্র সন্নিবেশ করতে চান, যা পরে ট্যাগ নির্বাচন করুন.
da: Vælg den etiket, hvorefter du vil indsætte nyt felt.
de: Bitte Element auswählen, nach dem ein neues Feld eingefügt werden soll.
fi: Valitse nimike jonka jälkeen haluat lisätä uuden kentän
fr: Sélectionner le libellé après lequel vous voulez insérer un nouveau champ.
gu: તમે નવા ક્ષેત્ર દાખલ કરવા માંગો છો, જે પછી લેબલ પસંદ કરો.
he: בחר את התווית לאחר שרצונך להוסיף שדה חדש.
hi: लेबल का चयन करें जिसके बाद आप नए क्षेत्र सम्मिलित करना चाहते हैं.
hr: Odaberite oznaku nakon što želite umetnuti novo polje.
it: Selezionare l&#39;etichetta dopo la quale si desidera inserire nuovo campo.
km: ជ្រើសស្លាកបន្ទាប់ពីការដែលអ្នកចង់បញ្ចូលវាលថ្មី។
kn: ನೀವು ಹೊಸ ಕ್ಷೇತ್ರದಲ್ಲಿ ಸೇರಿಸಲು ಬಯಸುವ afterwhich ಲೇಬಲ್ ಆಯ್ಕೆ .
ku: li label piştî ku tu dixwazî têxe nav zeviyê ya nû hilbijêre.
lo: ເລືອກເອົາປ້າຍຫຼັງຈາກທີ່ທ່ານຕ້ອງການທີ່ຈະສະແດງກິ່ງງ່າພາກສະຫນາມໃຫມ່.
lt: Pasirinkite etiketę, po kurios norite įterpti naują lauką.
lv: Izvēlieties etiķeti, pēc kura vēlaties ievietot jauno darbības jomu.
mk: Изберете етикетата по што сакате да го вметнете нова област.
ml: നിങ്ങൾ പുതിയ ഫീൽഡ് തിരുകാൻ ആഗ്രഹിക്കുന്ന ശേഷം ലേബൽ തിരഞ്ഞെടുക്കുക.
mr: ज्यानंतर नवीन क्षेत्रात समाविष्ट करायचे असेल ते लेबल निवडा.
my: သင်အသစ်များသည်လယ်ပြင်၌ထည့်သွင်းရန်လိုသည့်နောက်ပိုင်းတံဆိပ်ကိုရွေးချယ်ပါ။
no: Velg etiketten etter som du vil sette inn nytt felt.
pl: Wybierz etykietę po której chcesz dodać nowe pole.
ro: Selectați eticheta după care doriți să inserați câmpul nou.
rw: Hitamo ikirango nyuma ushaka gushyiramo umurima mushya.
si: ඔබට නව ක්ෂේත්ර ඇතුළු කිරීමට අවශ්ය කළ පසු ලේබලය තෝරන්න.
sk: Zvolte popisek, za kterým chcete vložit nové pole.
sl: Izberite oznako, po kateri želite vstaviti novo polje.
sq: Zgjidhni etiketën pasi që ju doni të futur fushë të re.
sw: Chagua lebo baada ya ambayo unataka kuingiza shamba jipya.
ta: நீங்கள் புதிய துறையில் சேர்க்க வேண்டும் பின்னர் லேபிள் தேர்வு.
te: మీరు కొత్త రంగంలో ఇన్సర్ట్ కోరుకుంటున్న తర్వాత లేబుల్ ఎంచుకోండి.
vi: Chọn nhãn sau đó bạn muốn chèn lĩnh vực mới.

source: Select two versions to view the diff.
de: Wählen Sie zwei Versionen aus, um den Unterschied anzuzeigen.

source: Select {0}
af: Kies {0}
am: ይምረጡ {0}
bn: নির্বাচন {0}
da: Vælg {0}
de: {0} auswählen
fi: Valitse {0}
fr: Sélectionner {0}
gu: પસંદ કરો {0}
he: בחר {0}
hi: चयन करें {0}
hr: Odaberite {0}
it: Selezionare {0}
km: ជ្រើស {0}
kn: ಆಯ್ಕೆ {0}
ku: {0} Select
lo: ເລືອກ {0}
lt: Pasirinkite {0}
lv: Izvēlieties {0}
mk: Изберете {0}
ml: {0} തിരഞ്ഞെടുക്കുക
mr: निवडा {0}
my: {0} ကိုရွေးပါ
no: Velg {0}
pl: Wybierz {0}
ro: Selectați {0}
rw: Hitamo {0}
si: තෝරන්න {0}
sk: Vyberte {0}
sl: Izberite {0}
sq: Zgjidh {0}
sw: Chagua {0}
ta: வாய்ப்புகள் {0}
te: ఎంచుకోండి {0}
vi: Chọn {0}

source: Self approval is not allowed
af: Self-goedkeuring word nie toegelaat nie
am: ራስን ማጽደቅ አይፈቀድም
bn: স্ব অনুমোদন অনুমোদিত নয়
da: Selv godkendelse er ikke tilladt
de: Selbstgenehmigung ist nicht erlaubt
fi: Itsehyväksyntä ei ole sallittua
fr: L&#39;auto-approbation n&#39;est pas autorisée
gu: સ્વયં મંજૂરીને મંજૂરી નથી
he: אישור עצמי אסור
hi: आत्म स्वीकृति की अनुमति नहीं है
hr: Samoprocjena nije dopuštena
it: L&#39;autoapprovazione non è consentita
km: មិនអនុញ្ញាតឱ្យមានការយល់ព្រមពីខ្លួនឯងឡើយ
kn: ಸ್ವಯಂ ಅನುಮೋದನೆಯನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ku: Piştre xweser nayê destûr kirin
lo: ບໍ່ອະນຸຍາດໃຫ້ອະນຸມັດຕົນເອງ
lt: Patvirtinimas neleidžiamas
lv: Pašpārliecināšana nav atļauta
mk: Самоодобрување не е дозволено
ml: സ്വയം അംഗീകാരം അനുവദനീയമല്ല
mr: स्व-मान्यतास परवानगी नाही
my: ကိုယ်ပိုင်အတည်ပြုချက်ခွင့်မပြုပါ
no: Egen godkjenning er ikke tillatt
pl: Autoryzacja nie jest dozwolona
ro: Nu este permisă auto-aprobarea
rw: Ntabwo byemewe
si: ස්වයං අනුමැතිය සඳහා අවසර නැත
sk: Samostatné schválenie nie je povolené
sl: Samozaklepanje ni dovoljeno
sq: Vetë miratim nuk lejohet
sw: Idhini ya kibinafsi hairuhusiwi
ta: சுய ஒப்புதல் அனுமதிக்கப்படாது
te: స్వీయ అనుమతి అనుమతి లేదు
vi: Tự phê duyệt không được phép

source: Send
af: stuur
am: ላክ
bn: পাঠান
de: Absenden
fi: Lähetä
fr: Envoyer
gu: મોકલો
he: שלח
hi: भेजें
hr: Poslati
it: Invia
km: ផ្ញើ
kn: ಕಳುಹಿಸು
ku: Şandin
lo: ສົ່ງ
lt: Siųsti
lv: Sūtīt
mk: Испрати
ml: അയയ്ക്കുക
mr: पाठवा
my: ပေးပို့
no: Sende
pl: Wyślij
ro: Trimiteți
rw: Ohereza
si: යවන්න
sk: Odoslať
sl: Pošlji
sq: Dërgoj
sw: Tuma
ta: அனுப்பு
te: పంపండి
vi: Gửi

# Communication
source: Send After
af: Stuur Na
am: በኋላ ላክ
bn: পরে পাঠান
da: Send Efter
de: Versenden nach
fi: Lähetä jälkeen
fr: Envoyer Après
gu: પછી મોકલો
he: שלח אחרי
hi: बाद भेजें
hr: Pošalji Nakon
it: Invia Dopo
km: ផ្ញើបន្ទាប់ពី
kn: ನಂತರ ಕಳುಹಿಸಿ
ku: Send Piştî
lo: ສົ່ງຫຼັງຈາກ
lt: siųsti Po
lv: Nosūti Pēc
mk: Испрати По
ml: ശേഷം അയയ്ക്കുക
mr: नंतर पाठवा
my: ပြီးနောက် Send
no: Send Etter
pl: Wyślij Po
ro: Trimite După
rw: Ohereza Nyuma
si: පසු යවන්න
sk: Odoslať po
sl: Pošlji Po
sq: Dërgo Pas
sw: Tuma baada
ta: பிறகு அனுப்பவும்
te: తరువాత పంపండి
vi: Gởi Sau

# Email Queue
source: Send After
af: Stuur Na
am: በኋላ ላክ
bn: পরে পাঠান
da: Send Efter
de: Versenden nach
fi: Lähetä jälkeen
fr: Envoyer Après
gu: પછી મોકલો
he: שלח אחרי
hi: बाद भेजें
hr: Pošalji Nakon
it: Invia Dopo
km: ផ្ញើបន្ទាប់ពី
kn: ನಂತರ ಕಳುಹಿಸಿ
ku: Send Piştî
lo: ສົ່ງຫຼັງຈາກ
lt: siųsti Po
lv: Nosūti Pēc
mk: Испрати По
ml: ശേഷം അയയ്ക്കുക
mr: नंतर पाठवा
my: ပြီးနောက် Send
no: Send Etter
pl: Wyślij Po
ro: Trimite După
rw: Ohereza Nyuma
si: පසු යවන්න
sk: Odoslať po
sl: Pošlji Po
sq: Dërgo Pas
sw: Tuma baada
ta: பிறகு அனுப்பவும்
te: తరువాత పంపండి
vi: Gởi Sau

# Notification
source: Send Alert On
af: Stuur Alert Aan
am: ማንቂያ ላይ ላክ
bn: সতর্কতা পাঠান
de: Alarm senden bei
fi: Hälytyksen lähetys päällä
fr: Envoyer une Alerte Sur
gu: ચેતવણી પર મોકલો
he: שלח התראה ב
hi: अलर्ट पर भेजें
hr: Pošalji upozorenje na
it: Invia Avviso su
km: ផ្ញើការជូនដំណឹងនៅថ្ងៃ
kn: ಜಾಗರೂಕ ಕಳಿಸಿ
ku: Send Alert ser
lo: ສົ່ງ Alert ກ່ຽວກັບ
lt: Siųsti pasiruošęs
lv: Nosūtīt brīdinājums par
mk: Испрати сигнал на
ml: ജാഗ്രതയോടെ അയയ്ക്കുക
mr: इशारा पाठवा
my: သတိပေးချက်တွင် Send
no: Send varsel om
pl: Wyślij alarm na
ro: Trimite Alert On
rw: Ohereza Imenyesha
si: සීරුවෙන් යවන්න
sk: Odeslat upozornění (kdy)
sl: Pošlji Alert on
sq: Dërgo tregua
sw: Tuma Alert On
ta: எச்சரிக்கை அனுப்பவும்
te: హెచ్చరిక పంపు
vi: Gửi báo Mở

# Workflow
source: Send Email Alert
af: Stuur E-pos Alert
am: የኢሜይል ማንቂያ ላክ
bn: ইমেল সতর্কতা পাঠান
de: E-Mail-Benachrichtigung senden
fi: Lähetä sähköpostiviesti
fr: Envoyer une alerte email
gu: ઇમેઇલ ચેતવણી મોકલો
he: שלח התראה בדוא&quot;ל
hi: ईमेल अलर्ट भेजें
hr: Pošaljite e-poštu upozorenja
it: Invia avviso via email
km: ផ្ញើការជូនដំណឹងតាមអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಎಚ್ಚರಿಕೆ ಕಳುಹಿಸಿ
lo: ສົ່ງອີເມວ Alert
lt: Siųsti el. Įspėjimą
lv: Nosūtīt e-pasta brīdinājumu
mk: Испрати е-мејл сигнализација
ml: ഇമെയിൽ അലേർട്ട് അയയ്ക്കുക
mr: ईमेल अलर्ट पाठवा
my: အီးမေးလ်သတိပေးချက်ပို့
no: Send epostvarsel
pl: Wyślij powiadomienie e-mailem
ro: Trimitere Alertă prin e-mail
rw: Kohereza imeri imenyesha
si: Email Alert යවන්න
sk: Odoslať upozornenie e-mailom
sl: Pošljite e-poštno opozorilo
sq: Dërgo lajmërim me email
sw: Tuma Alert ya Barua pepe
ta: மின்னஞ்சல் விழிப்பூட்டலை அனுப்பவும்
te: ఇమెయిల్ హెచ్చరికను పంపండి
vi: Gửi thông báo qua email

# Newsletter
source: Send Email At
de: E-Mail senden am

# Print Settings
source: Send Email Print Attachments as PDF (Recommended)
af: Stuur e-pos Print Aanhegsels as PDF (Aanbeveel)
am: እንደ ፒዲኤፍ የኢሜይል የህትመት አባሪዎች ይላኩ (የሚመከር)
bn: পিডিএফ হিসেবে ইমেইল প্রিন্ট সংযুক্তি পাঠান (প্রস্তাবিত)
da: Send e-mail med udskriften vedhæftet som PDF (anbefales)
de: Ausdrucke als E-Mail-Anhang im PDF-Format senden (empfohlen)
fi: Tulosta liitteet PDF:nä (suositus)
fr: Envoyer les Pièces Jointes Imprimées de l'Email au format PDF (recommandé)
gu: પીડીએફ તરીકે ઇમેઇલ પ્રિંટ જોડાણો મોકલો (ભલામણ કરેલ)
he: שלח קבצים מצורפים הדפסת דוא"ל כקובץ PDF (מומלץ)
hi: पीडीएफ के रूप में ईमेल प्रिंट अनुलग्नक भेजें (अनुशंसित)
hr: Pošalji E-mail Ispis privitaka u PDF (preporučeno)
it: Invia Email Print allegati in formato PDF (consigliata)
km: ផ្ញើអ៊ីមែលបោះពុម្ពឯកសារភ្ជាប់ជា PDF (ផ្ដល់អនុសាសន៍)
kn: ಪಿಡಿಎಫ್ ಇಮೇಲ್ ಮುದ್ರಿಸು ಲಗತ್ತುಗಳು ಕಳುಹಿಸಿ (ಶಿಫಾರಸು)
ku: Send Attachments Email Print wek PDF (Serwer)
lo: ສົ່ງ Attachments Email Print ເປັນ PDF (ແນະນໍາໃຫ້)
lt: Siųsti email print Priedai kaip PDF (rekomenduojama)
lv: Nosūtīt e-pastu Drukāt Pielikumi PDF formātā (ieteicams)
mk: Испрати Е-пошта Печати прилози како PDF (се препорачува)
ml: PDF ആയി ഇമെയിൽ പ്രിന്റ് കൂടെയുള്ള അയയ്ക്കുക (ശുപാർശിതം)
mr: PDF म्हणून ईमेल प्रिंट जोडणी पाठवा (शिफारस केलेले)
my: PDF ဖိုင်ရယူရန်အဖြစ်အီးမေးလ်ပုံနှိပ်ခဲ့သည် Attachments Send (အကြံပြုထားသည့်)
no: Send Email Print Vedlegg som PDF (anbefales)
pl: Wyślij załączniki e-maila jako PDF (zalecane)
ro: Trimite e-mail Print atașate în format PDF (recomandat)
rw: Kohereza imeri Icapa Umugereka nka PDF (Byasabwe)
si: PDF ලෙස විද්යුත් මුද්රණය ඇමුණුම් යවන්න (නිර්දේශිත)
sk: Zvolte tiskové přílohy emailu jako PDF (doporučeno)
sl: Pošlji Email Print Priponke obliki PDF (priporočeno)
sq: Dërgo email attachments Printo si PDF (Recommended)
sw: Tuma barua pepe za kuchapishwa kwa nakala kama PDF (Imependekezwa)
ta: PDF ஆக மின்னஞ்சல் அச்சிடுக இணைப்புகளை அனுப்ப (பரிந்துரைக்கப்படுகிறது)
te: PDF క్రింద ఇమెయిల్ ముద్రించు అటాచ్మెంట్లు పంపు (సిఫార్సు)
vi: Gửi Email In File đính kèm dưới dạng PDF (Recommended)

# Dropbox Settings
source: Send Email for Successful Backup
af: Stuur e-pos vir suksesvolle rugsteun
am: ለስኬታማ ምትኬ ኢሜይል መላክን
bn: সফল ব্যাকআপ জন্য ইমেল পাঠান
da: Send e-mail til succesfuld backup
de: Senden Sie eine E-Mail für eine erfolgreiche Sicherung
fi: Lähetä onnistunut varmuuskopiointi sähköpostitse
fr: Envoyer un email pour une sauvegarde réussie
gu: સફળ બેકઅપ માટે ઇમેઇલ મોકલો
he: שלח דוא&quot;ל לצורך גיבוי מוצלח
hi: सफल बैकअप के लिए ईमेल भेजें
hr: Pošalji e-poštu za uspješnu sigurnosnu kopiju
it: Invia e-mail per il backup riuscito
km: ផ្ញើអ៊ីម៉ែលសម្រាប់ការបម្រុងទុកដែលជោគជ័យ
kn: ಯಶಸ್ವಿ ಬ್ಯಾಕಪ್ಗಾಗಿ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ku: Ji bo Serkeftî ya Serkeftî ya Îmêlê bişîne
lo: ສົ່ງອີເມວສໍາລັບການສໍາຮອງຂໍ້ມູນທີ່ປະສົບຜົນສໍາເລັດ
lt: Siųsti sėkmingą atsarginę kopiją
lv: Sūtīt e-pastu veiksmīgai dublēšanai
mk: Испрати е-пошта за успешна резервна копија
ml: വിജയകരമായ ബാക്കപ്പിൽ ഇമെയിൽ അയയ്ക്കുക
mr: यशस्वी बॅकअपसाठी ईमेल पाठवा
my: အောင်မြင်သော Backup ကိုများအတွက်အီးမေးလ်ပို့ပါ
no: Send e-post for vellykket sikkerhetskopiering
pl: Wyślij e-mail do udanej kopii zapasowej
ro: Trimiteți un e-mail pentru copierea de rezervă reușită
rw: Kohereza imeri kugirango ubike neza
si: සාර්ථක Backup සඳහා ඊ-තැපෑල යවන්න
sk: Odoslať e-mail pre úspešné zálohovanie
sl: Pošlji e-pošto za uspešno varnostno kopiranje
sq: Dërgo Email për Backup të suksesshëm
sw: Tuma Barua pepe ya Backup Mafanikio
ta: வெற்றிகரமான காப்புப்பிரதிக்கு மின்னஞ்சல் அனுப்பவும்
te: విజయవంతమైన బ్యాకప్ కోసం ఇమెయిల్ పంపండి
vi: Gửi email để sao lưu thành công

# S3 Backup Settings
source: Send Email for Successful Backup
af: Stuur e-pos vir suksesvolle rugsteun
am: ለስኬታማ ምትኬ ኢሜይል መላክን
bn: সফল ব্যাকআপ জন্য ইমেল পাঠান
da: Send e-mail til succesfuld backup
de: Senden Sie eine E-Mail für eine erfolgreiche Sicherung
fi: Lähetä onnistunut varmuuskopiointi sähköpostitse
fr: Envoyer un email pour une sauvegarde réussie
gu: સફળ બેકઅપ માટે ઇમેઇલ મોકલો
he: שלח דוא&quot;ל לצורך גיבוי מוצלח
hi: सफल बैकअप के लिए ईमेल भेजें
hr: Pošalji e-poštu za uspješnu sigurnosnu kopiju
it: Invia e-mail per il backup riuscito
km: ផ្ញើអ៊ីម៉ែលសម្រាប់ការបម្រុងទុកដែលជោគជ័យ
kn: ಯಶಸ್ವಿ ಬ್ಯಾಕಪ್ಗಾಗಿ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ku: Ji bo Serkeftî ya Serkeftî ya Îmêlê bişîne
lo: ສົ່ງອີເມວສໍາລັບການສໍາຮອງຂໍ້ມູນທີ່ປະສົບຜົນສໍາເລັດ
lt: Siųsti sėkmingą atsarginę kopiją
lv: Sūtīt e-pastu veiksmīgai dublēšanai
mk: Испрати е-пошта за успешна резервна копија
ml: വിജയകരമായ ബാക്കപ്പിൽ ഇമെയിൽ അയയ്ക്കുക
mr: यशस्वी बॅकअपसाठी ईमेल पाठवा
my: အောင်မြင်သော Backup ကိုများအတွက်အီးမေးလ်ပို့ပါ
no: Send e-post for vellykket sikkerhetskopiering
pl: Wyślij e-mail do udanej kopii zapasowej
ro: Trimiteți un e-mail pentru copierea de rezervă reușită
rw: Kohereza imeri kugirango ubike neza
si: සාර්ථක Backup සඳහා ඊ-තැපෑල යවන්න
sk: Odoslať e-mail pre úspešné zálohovanie
sl: Pošlji e-pošto za uspešno varnostno kopiranje
sq: Dërgo Email për Backup të suksesshëm
sw: Tuma Barua pepe ya Backup Mafanikio
ta: வெற்றிகரமான காப்புப்பிரதிக்கு மின்னஞ்சல் அனுப்பவும்
te: విజయవంతమైన బ్యాకప్ కోసం ఇమెయిల్ పంపండి
vi: Gửi email để sao lưu thành công

# Google Drive
source: Send Email for Successful backup
af: Stuur e-pos vir suksesvolle rugsteun
am: ለስኬታማ ምትኬ ኢሜይል መላክን
bn: সফল ব্যাকআপের জন্য ইমেল পাঠান
da: Send e-mail til succesfuld backup
de: Senden Sie eine E-Mail für eine erfolgreiche Sicherung
fi: Lähetä onnistunut varmuuskopiointi sähköpostitse
fr: Envoyer un courrier électronique pour une sauvegarde réussie
gu: સફળ બેકઅપ માટે ઇમેઇલ મોકલો
he: שלח דוא&quot;ל לגיבוי מוצלח
hi: सफल बैकअप के लिए ईमेल भेजें
hr: Pošalji e-poštu za uspješnu sigurnosnu kopiju
it: Invia e-mail per il backup riuscito
km: ផ្ញើអ៊ីម៉ែលសម្រាប់ការថតចម្លងជោគជ័យ
kn: ಯಶಸ್ವಿ ಬ್ಯಾಕ್ಅಪ್ಗಾಗಿ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ku: Ji bo Serkeftî ya Serkeftî ya Îmêlê bişîne
lo: ສົ່ງອີເມວສໍາລັບການສໍາຮອງຂໍ້ມູນທີ່ປະສົບຜົນສໍາເລັດ
lt: Siųsti sėkmingą atsarginę kopiją
lv: Sūtīt e-pastu veiksmīgai dublēšanai
mk: Испрати е-пошта за успешна резервна копија
ml: വിജയകരമായ ബാക്കപ്പിൽ ഇമെയിൽ അയയ്ക്കുക
mr: यशस्वी बॅकअपसाठी ईमेल पाठवा
my: အောင်မြင်သော Backup ကိုများအတွက်အီးမေးလ်ပို့ပါ
no: Send e-post for vellykket sikkerhetskopiering
pl: Wyślij e-mail do udanej kopii zapasowej
ro: Trimiteți un e-mail pentru copierea de rezervă reușită
rw: Ohereza imeri kugirango igabanuke neza
si: සාර්ථක Backup සඳහා ඊ-තැපෑල යවන්න
sk: Odoslať e-mail pre úspešné zálohovanie
sl: Pošlji e-pošto za uspešno varnostno kopiranje
sq: Dërgo Email për Backup të suksesshëm
sw: Tuma Barua pepe ya Backup Mafanikio
ta: வெற்றிகரமான காப்புப்பிரதிக்கு மின்னஞ்சல் அனுப்பவும்
te: విజయవంతమైన బ్యాకప్ కోసం ఇమెయిల్ పంపండి
vi: Gửi email để sao lưu thành công
