Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# DocType Layout
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Document Naming Rule
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Global Search DocType
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Milestone
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Notification
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Notification Log
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Number Card
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Personal Data Deletion Step
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Print Format Field Template
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Reminder
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Session Default
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Tag Link
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# User Document Type
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# User Select Document Type
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Workflow
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

source: Document Type and Function are required to create a number card
de: Dokumententyp und Funktion werden benötigt, um eine Nummernkarte zu erstellen

source: Document Type is not importable
af: Dokumenttipe kan nie ingevoer word nie
am: የሰነድ አይነት ማስመጣት አይቻልም።
bn: দস্তাবেজের প্রকারটি আমদানিযোগ্য নয়
da: Dokumenttype kan ikke importeres
de: Der Dokumenttyp kann nicht importiert werden
fi: Asiakirjatyyppiä ei voi tuoda
fr: Le type de document n&#39;est pas importable
gu: દસ્તાવેજ પ્રકાર આયાતનીય નથી
he: לא ניתן לייבא את סוג המסמך
hi: दस्तावेज़ प्रकार आयात करने योग्य नहीं है
hr: Tip dokumenta nije izvediv
it: Il tipo di documento non è importabile
km: ប្រភេទឯកសារមិនអាចនាំចូលបានទេ។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರವನ್ನು ಆಮದು ಮಾಡಲಾಗುವುದಿಲ್ಲ
ku: Tipa Belgeyê nayê importandin
lo: ປະເພດເອກະສານແມ່ນບໍ່ສາມາດ ນຳ ເຂົ້າໄດ້
lt: Dokumento tipas neimportuojamas
lv: Dokumenta tips nav importējams
mk: Тип на документ не се увезува
ml: പ്രമാണ തരം ഇറക്കുമതി ചെയ്യാനാവില്ല
mr: दस्तऐवज प्रकार आयात करण्यायोग्य नाही
my: စာရွက်စာတမ်းအမျိုးအစား Import မဟုတ်ပါဘူး
no: Dokumenttype kan ikke importeres
pl: Typ dokumentu nie można importować
ro: Tipul de document nu este importabil
rw: Ubwoko bw&#39;inyandiko ntabwo butumizwa mu mahanga
si: ලේඛන වර්ගය ආනයනය කළ නොහැක
sk: Typ dokumentu nie je možné importovať
sl: Vrsta dokumenta ni mogoče uvoziti
sq: Lloji i dokumentit nuk është i importueshëm
sw: Aina ya Hati haiingiliwi
ta: ஆவண வகை இறக்குமதி செய்ய முடியாது
te: పత్ర రకం దిగుమతి చేయబడదు
vi: Loại tài liệu không thể nhập được

source: Document Type is not submittable
af: Dokumenttipe kan nie ingedien word nie
am: የሰነድ ዓይነት ማስገባት አይቻልም።
bn: নথির প্রকার জমা দেওয়ার যোগ্য নয়
da: Dokumenttype kan ikke sendes
de: Der Dokumenttyp kann nicht übermittelt werden
fi: Asiakirjatyyppiä ei voi lähettää
fr: Le type de document n&#39;est pas valider
gu: દસ્તાવેજ પ્રકાર સબમિટ કરવા યોગ્ય નથી
he: לא ניתן לשלוח את סוג המסמך
hi: डॉक्यूमेंट टाइप सब्मिट नहीं है
hr: Vrsta dokumenta se ne može predati
it: Il tipo di documento non è sottomettibile
km: ប្រភេទឯកសារមិនអាចបញ្ជូនបាន។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರವನ್ನು ಸಲ್ಲಿಸಲಾಗುವುದಿಲ್ಲ
ku: Tîpa Belgeyê ne radestkirî ye
lo: ປະເພດເອກະສານແມ່ນບໍ່ສາມາດສົ່ງຕໍ່ໄດ້
lt: Dokumento tipas nepateikiamas
lv: Dokumenta tips nav iesniedzams
mk: Тип на документ не е испратен
ml: പ്രമാണ തരം സമർപ്പിക്കാനാവില്ല
mr: कागदजत्र प्रकार सबमिट करण्यायोग्य नाही
my: စာရွက်စာတမ်းအမျိုးအစားတင်ပြသူမဟုတ်ပါဘူး
no: Dokumenttype kan ikke sendes inn
pl: Typ dokumentu nie jest możliwy do przesłania
ro: Tipul de document nu este transmis
rw: Ubwoko bw&#39;inyandiko ntabwo bushobora gutangwa
si: ලේඛන වර්ගය ඉදිරිපත් කළ නොහැක
sk: Typ dokumentu nie je možné odoslať
sl: Vrsta dokumenta ni mogoče predložiti
sq: Lloji i dokumentit nuk është i paraqitshëm
sw: Aina ya Hati haiwezi kupokelewa
ta: ஆவண வகை சமர்ப்பிக்க முடியாது
te: పత్ర రకం సమర్పించబడదు
vi: Loại tài liệu không thể gửi

# Milestone Tracker
source: Document Type to Track
af: Dokumenttipe om na te spoor
am: ለመከታተል የሰነድ ዓይነት።
bn: ট্র্যাক করার জন্য নথি প্রকার
da: Dokumenttype, der skal spores
de: Dokumenttyp zu verfolgen
fi: Seuraava asiakirjatyyppi
fr: Type de document à suivre
gu: ટ્રેક કરવા માટે દસ્તાવેજ પ્રકાર
he: סוג מסמך למעקב
hi: दस्तावेज़ प्रकार ट्रैक करने के लिए
hr: Vrsta dokumenta za praćenje
it: Tipo di documento da tracciare
km: ប្រភេទឯកសារដែលត្រូវតាមដាន
kn: ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Jibo şopandina belgeyê
lo: ປະເພດເອກະສານທີ່ຈະຕິດຕາມ
lt: Stebimo dokumento tipas
lv: Izsekojamais dokumenta tips
mk: Тип на документ што треба да се следи
ml: ട്രാക്കുചെയ്യാനുള്ള പ്രമാണ തരം
mr: ट्रॅक करण्यासाठी दस्तऐवज प्रकार
my: ခြေရာခံဖို့စာရွက်စာတမ်းအမျိုးအစား
no: Dokumenttype som skal spores
pl: Typ dokumentu do śledzenia
ro: Tip de document de urmărit
rw: Ubwoko bw&#39;inyandiko kugirango ukurikirane
si: ලුහුබැඳීමට ලේඛන වර්ගය
sk: Typ dokumentu na sledovanie
sl: Vrsta dokumenta za sledenje
sq: Lloji i dokumentit për të ndjekur
sw: Aina ya Hati ya Kufuatilia
ta: கண்காணிக்க ஆவண வகை
te: ట్రాక్ చేయడానికి పత్రం రకం
vi: Loại tài liệu cần theo dõi

source: Document Type {0} has been repeated.
af: Dokumenttipe {0} is herhaal.
am: የሰነድ ዓይነት {0} ተደግሟል።
bn: নথির প্রকার {0} পুনরাবৃত্তি হয়েছে।
da: Dokumenttype {0} er blevet gentaget.
de: Dokumenttyp {0} wurde wiederholt.
fi: Asiakirjatyyppi {0} on toistettu.
fr: Le type de document {0} a été répété.
gu: દસ્તાવેજ પ્રકાર {0 repeated પુનરાવર્તિત કરવામાં આવ્યો છે.
he: סוג המסמך {0} חזר על עצמו.
hi: दस्तावेज़ प्रकार {0} दोहराया गया है।
hr: Vrsta dokumenta {0} je ponovljena.
it: Il tipo di documento {0} è stato ripetuto.
km: ប្រភេទឯកសារ {០} ត្រូវបានធ្វើម្តងទៀត។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ {0} ಅನ್ನು ಪುನರಾವರ್ತಿಸಲಾಗಿದೆ.
ku: Tipê Belgeyê {0 hate dubare kirin.
lo: ປະເພດເອກະສານ {0} ໄດ້ຖືກເຮັດຊ້ ຳ ແລ້ວ.
lt: {0} dokumento tipas buvo pakartotas.
lv: Dokumenta tips {0} ir atkārtots.
mk: Тип на документ {0} се повтори.
ml: പ്രമാണ തരം {0 ആവർത്തിച്ചു.
mr: दस्तऐवज प्रकार {0 repeated पुनरावृत्ती झाला आहे.
my: စာရွက်စာတမ်းအမျိုးအစား {0} ထပ်ခါတလဲလဲခဲ့သည်။
no: Dokumenttype {0} har blitt gjentatt.
pl: Typ dokumentu {0} został powtórzony.
ro: Tipul de document {0} a fost repetat.
rw: Ubwoko bw&#39;inyandiko {0} bwarasubiwemo.
si: ලේඛන වර්ගය {0 ആവർത്തി කර ඇත.
sk: Typ dokumentu {0} bol opakovaný.
sl: Vrsta dokumenta {0} se je ponovila.
sq: Lloji i dokumentit {0} është përsëritur.
sw: Aina ya Hati {0} imerudiwa.
ta: ஆவண வகை {0 மீண்டும் மீண்டும் செய்யப்பட்டுள்ளது.
te: పత్రం రకం {0 పునరావృతం చేయబడింది.
vi: Loại tài liệu {0} đã được lặp lại.

# User Type
source: Document Types
af: Dokumentsoorte
am: የሰነድ አይነቶች
bn: নথি ধরনের
da: Dokumenttyper
de: Dokumententypen
fi: Dokumentin tyypit
fr: Types de documents
gu: દસ્તાવેજ પ્રકાર
he: סוגי מסמכים
hi: दस्तावेज़ प्रकार
hr: Vrste dokumenata
it: Tipi di documenti
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ವಿಧಗಳು
ku: Types belge
lo: ປະເພດເອກະສານ
lt: Dokumentų tipai
lv: Dokumentu veidi
mk: Видови документ
ml: ഡോക്യുമെന്റ് രീതികൾ
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းအမျိုးအစားများ
no: Dokumenttyper
pl: Typy dokumentów
ro: Tipuri de documente
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ග
sk: Typy dokumentů
sl: Vrste dokumentov
sq: Llojet dokument
sw: Aina za Hati
ta: ஆவண வகைகள்
te: డాక్యుమెంట్ రకాలు
vi: Các loại tài liệu

# User Type
source: Document Types (Select Permissions Only)
de: Dokumententypen (nur „Auswahl“-Berechtigungen)

# User Type
source: Document Types and Permissions
de: Dokumenttypen und Berechtigungen

source: Document Unlocked
de: Dokument entsperrt

source: Document has been cancelled
de: Dokument wurde storniert
fr: Document annule

source: Document has been submitted
de: Dokument wurde gebucht
fr: Document valide

source: Document is in draft state
de: Das Dokument befindet sich im Entwurfsstatus
fr: Document au statut brouillon

source: Document is only editable by users with role
de: Das Dokument kann nur von Benutzern mit der folgenden Rolle bearbeitet werden:

source: Document not Relinked
de: Dokument nicht erneut verknüpft

source: Document renamed from {0} to {1}
af: Dokument hernoem van {0} na {1}
am: ሰነድ ከ {0} ወደ {1} እንደገና ተሰይሟል
bn: দস্তাবেজের নাম named 0} থেকে {1} করা হয়েছে
da: Dokument omdøbt fra {0} til {1}
de: Dokument von {0} in {1} umbenannt
fi: Asiakirja nimettiin {0} - {1}
fr: Document renommé de {0} à {1}
gu: દસ્તાવેજનું નામ {0} થી {1} કરાયું
he: שם המסמך שונה מ- {0} ל- {1}
hi: दस्तावेज़ का नाम बदलकर {0} से {1} कर दिया गया
hr: Dokument je preimenovan iz {0} u {1}
it: Documento rinominato da {0} a {1}
km: ឯកសារបានប្តូរឈ្មោះពី {០} ទៅ {១}
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು {0 from ರಿಂದ {1} ಗೆ ಮರುಹೆಸರಿಸಲಾಗಿದೆ
ku: Document bi navê ji {0} heta {1 nam ve hatî guhertin
lo: ເອກະສານໄດ້ປ່ຽນຊື່ມາຈາກ {0} ເຖິງ {1}
lt: Dokumentas pervadintas iš {0} į {1}
lv: Dokuments pārdēvēts no {0} uz {1}
mk: Документот преименуван од {0} до {1
ml: പ്രമാണത്തിന്റെ പേരുമാറ്റി {0 from മുതൽ {1}
mr: दस्तऐवजाचे नाव {0} वरून {1} केले गेले
my: {0} မှ {1} မှအမည်ပြောင်းထားသောစာရွက်စာတမ်း
no: Dokument omdøpt fra {0} til {1}
pl: Dokument zmieniono nazwę z {0} na {1}
ro: Document redenumit de la {0} la {1}
rw: Inyandiko yahinduwe kuva {0} kugeza {1}
si: ලේඛනය {0 from සිට {1} ලෙස නම් කරන ලදි
sk: Dokument bol premenovaný z {0} na {1}
sl: Dokument je preimenovan iz {0} v {1}
sq: Dokumenti u riemërua nga {0} në {1}
sw: Hati ilipewa jina mpya kutoka {0} hadi {1}
ta: ஆவணம் {0 from முதல் {1} என மறுபெயரிடப்பட்டது
te: పత్రం {0 from నుండి {1} కు పేరు మార్చబడింది
vi: Tài liệu được đổi tên từ {0} thành {1}

source: Document renaming from {0} to {1} has been queued
de: Die Umbenennung des Dokuments von {0} in {1} wurde in die Warteschlange gestellt

source: Document type is required to create a dashboard chart
af: Dokumenttipe is nodig om &#39;n paneelbordkaart te skep
am: የዳሽቦርድ ገበታ ለመፍጠር የሰነድ ዓይነት ያስፈልጋል።
bn: ড্যাশবোর্ড চার্ট তৈরি করতে নথি প্রকারের প্রয়োজন
da: Dokumenttype er påkrævet for at oprette et kontrolpanel
de: Der Dokumenttyp ist erforderlich, um ein Dashboard-Diagramm zu erstellen
fi: Asiakirjatyyppi vaaditaan kojetaulukaavion luomiseen
fr: Un type de document est requis pour créer un tableau de bord
gu: ડેશબોર્ડ ચાર્ટ બનાવવા માટે દસ્તાવેજ પ્રકાર આવશ્યક છે
he: סוג מסמך נדרש כדי ליצור תרשים לוח מחוונים
hi: डैशबोर्ड चार्ट बनाने के लिए दस्तावेज़ प्रकार की आवश्यकता होती है
hr: Vrsta dokumenta potrebna je za izradu grafikona nadzorne ploče
it: Il tipo di documento è necessario per creare un grafico dashboard
km: ប្រភេទឯកសារតម្រូវឱ្យបង្កើតគំនូសតាងផ្ទៃតាប្លូ។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ ರಚಿಸಲು ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರದ ಅಗತ್ಯವಿದೆ
ku: Ji bo afirandina grafikek dashboard, celebê belgeyê pêdivî ye
lo: ປະເພດເອກະສານແມ່ນ ຈຳ ເປັນເພື່ອສ້າງຕາຕະລາງ dashboard
lt: Norint sukurti informacijos suvestinės diagramą, reikia dokumento tipo
lv: Lai izveidotu informācijas paneļa diagrammu, ir nepieciešams dokumenta tips
mk: Потребно е тип на документ за да се создаде табела со табла
ml: ഒരു ഡാഷ്‌ബോർഡ് ചാർട്ട് സൃഷ്‌ടിക്കാൻ പ്രമാണ തരം ആവശ്യമാണ്
mr: डॅशबोर्ड चार्ट तयार करण्यासाठी दस्तऐवज प्रकार आवश्यक आहे
my: စာရွက်စာတမ်းအမျိုးအစားတစ်ဒိုင်ခွက်ဇယားကိုဖန်တီးရန်လိုအပ်ပါသည်
no: Dokumenttype er nødvendig for å lage et oversiktsdiagram
pl: Typ dokumentu jest wymagany do utworzenia wykresu deski rozdzielczej
ro: Tipul de document este necesar pentru a crea o diagramă de bord
rw: Ubwoko bwinyandiko burasabwa gukora imbonerahamwe
si: උපකරණ පුවරුවක් සෑදීම සඳහා ලේඛන වර්ගය අවශ්‍ය වේ
sk: Na vytvorenie tabuľky dashboardov je potrebný typ dokumentu
sl: Za oblikovanje grafikona nadzorne plošče je potrebna vrsta dokumenta
sq: Lloji i dokumentit është i nevojshëm për të krijuar një tabelë tabelash
sw: Aina ya hati inahitajika kuunda chati ya dashibodi
ta: டாஷ்போர்டு விளக்கப்படத்தை உருவாக்க ஆவண வகை தேவை
te: డాష్‌బోర్డ్ చార్ట్ సృష్టించడానికి పత్ర రకం అవసరం
vi: Loại tài liệu là cần thiết để tạo một biểu đồ bảng điều khiển

source: Document {0} Already Restored
af: Dokument {0} Reeds herstel
am: ሰነድ {0} ቀድሞውኑ ተመልሷል
bn: দস্তাবেজ} 0} ইতিমধ্যে পুনরুদ্ধার
da: Dokument {0} Allerede gendannet
de: Dokument {0} bereits wiederhergestellt
fi: Asiakirja {0} jo palautettu
fr: Document {0} déjà restauré
gu: દસ્તાવેજ {0} પહેલેથી જ પુનર્સ્થાપિત
he: המסמך {0} כבר שוחזר
hi: दस्तावेज़ {0} पहले से ही बहाल
hr: Dokument {0} Već je vraćen
it: Documento {0} già ripristinato
km: ឯកសារ {0} បានស្តាររួចហើយ
kn: ಡಾಕ್ಯುಮೆಂಟ್ {0} ಈಗಾಗಲೇ ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ
ku: Belge {0} Jixwe Ve Vegerî
lo: ເອກະສານ {0} ໄດ້ຖືກຟື້ນຟູແລ້ວ
lt: Dokumentas {0} Jau atkurtas
lv: Dokuments {0} Jau atjaunots
mk: Документот {0} Веќе е обновен
ml: പ്രമാണം {0} ഇതിനകം പുന .സ്ഥാപിച്ചു
mr: दस्तऐवज {0} आधीच पुनर्संचयित
my: မှတ်တမ်း {0} ပြီးသားပြန်ထားပါ
no: Dokument {0} Allerede gjenopprettet
pl: Dokument {0} został już przywrócony
ro: Documentul {0} deja restaurat
rw: Inyandiko {0} Bimaze kugarurwa
si: ලේඛනය {0} දැනටමත් ප්‍රතිෂ් .ාපනය කර ඇත
sk: Dokument {0} je už obnovený
sl: Dokument {0} je že obnovljen
sq: Dokumenti {0} I restauruar tashmë
sw: Hati {0} Tayari Imerejeshwa
ta: ஆவணம் {0} ஏற்கனவே மீட்டெடுக்கப்பட்டது
te: పత్రం {0} ఇప్పటికే పునరుద్ధరించబడింది
vi: Tài liệu {0} đã được khôi phục

source: Document {0} has been set to state {1} by {2}
af: Dokument {0} is ingestel om te sê {1} deur {2}
am: ሰነድ {0} {1} በ {2} ውስጥ እንዲገለጽ ተዘጋጅቷል
bn: ডকুমেন্ট {0} রাষ্ট্র {1} দ্বারা {2} অনুসারে নির্ধারণ করা হয়েছে
da: Dokumentet {0} er sat til at angive {1} ved {2}
de: Das Dokument {0} wurde mit {2} auf den Status {1} festgelegt.
fi: Asiakirja {0} on asetettu ilmoittamaan {1} {2}
fr: Le document {0} a obtenu le statut {1} par {2}
gu: દસ્તાવેજ {0} ને {1} દ્વારા {2} સ્ટેટ તરીકે સેટ કરવામાં આવ્યો છે
he: המסמך {0} הוגדר למצב {1} על ידי {2}
hi: दस्तावेज़ {0} को {2} द्वारा {1} राज्य में सेट किया गया है
hr: Dokument {0} postavljen je na stanje {1} za {2}
it: Il documento {0} è stato impostato per indicare {1} per {2}
km: ឯកសារ {0} ត្រូវបានកំណត់ឱ្យកំណត់ {1} ដោយ {2}
kn: ಡಾಕ್ಯುಮೆಂಟ್ {0} ಅನ್ನು {1} {2} ನಿಂದ ರಾಜ್ಯಕ್ಕೆ ಹೊಂದಿಸಲಾಗಿದೆ
ku: Belgeya {0} hate sazkirin ku {1} bi destê {2}
lo: ເອກະສານ {0} ໄດ້ຖືກກໍານົດໃຫ້ລັດ {1} ໂດຍ {2}
lt: Dokumentas {0} buvo nustatytas kaip {1} iki {2}
lv: Dokuments {0} ir iestatīts kā stāvoklis {1} līdz {2}
mk: Документот {0} е поставен да напише {1} за {2}
ml: {2} {2} ഉപയോഗിച്ച് പ്രമാണത്തിന് {0}
mr: {2} ने {2} नुसार {0} हा विभाग सेट केला आहे
my: စာရွက်စာတမ်း {0} {2} အားဖြင့်ပြည်နယ် {1} ဟုသတ်မှတ်ထားသည်
no: Dokumentet {0} er satt til å angi {1} av {2}
pl: Dokument {0} został ustawiony na stan {1} do {2}
ro: Documentul {0} a fost setat la starea {1} până la {2}
rw: Inyandiko {0} yashyizweho kugirango ivuge {1} na {2}
si: ලේඛනය {0} විසින් {1} ප්රකාශයට පත් කර ඇත්තේ {2}
sk: Dokument {0} bol nastavený na stav {1} do {2}
sl: Dokument {0} je nastavljen na {1} za {2}
sq: Dokumenti {0} është caktuar për të deklaruar {1} nga {2}
sw: Hati {0} imewekwa kwa hali {1} na {2}
ta: {2} {2} மூலம் {1}
te: {0} {2} ద్వారా {1}
vi: Tài liệu {0} đã được đặt thành trạng thái {1} theo {2}
