Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: User Permissions
af: Gebruikers toestemmings
am: የተጠቃሚ ፍቃዶች
bn: ব্যবহারকারীর অনুমতি
da: Brugertilladelser
de: Benutzerberechtigungen
fi: Käyttäjän käyttöoikeudet
fr: Autorisations des Utilisateurs
gu: વપરાશકર્તા પરવાનગીઓ
he: הרשאות משתמש
hi: उपयोगकर्ता अनुमतियाँ
hr: Korisničke ovlasti
it: Autorizzazioni utente
km: សិទ្ធិរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಅನುಮತಿಗಳು
ku: Permissions Bikarhêner
lo: ການອະນຸຍາດຜູ້ໃຊ້
lt: Vartotojo Leidimai
lv: Lietotāja atļaujas
mk: Кориснички права
ml: ഉപയോക്താവിന്റെ അനുമതികൾ
mr: वापरकर्ता परवानग्या
my: အသုံးပြုသူခွင့်ပြုချက်
no: Brukertillatelser
pl: Uprawnienia użytkownika
ro: Permisiunile utilizatorului
rw: Uruhushya rwabakoresha
si: පරිශීලක අවසර
sk: Uživatelská oprávnění
sl: Uporabniške Dovoljenja
sq: Drejtat e përdoruesit
sw: Idhini ya Mtumiaji
ta: பயனர் அனுமதிகள்
te: వినియోగదారు అనుమతులను
vi: Quyền hạn người dùng

# Button in list view menu
source: User Permissions
af: Gebruikers toestemmings
am: የተጠቃሚ ፍቃዶች
bn: ব্যবহারকারীর অনুমতি
da: Brugertilladelser
de: Benutzerberechtigungen
fi: Käyttäjän käyttöoikeudet
fr: Autorisations des Utilisateurs
gu: વપરાશકર્તા પરવાનગીઓ
he: הרשאות משתמש
hi: उपयोगकर्ता अनुमतियाँ
hr: Korisničke ovlasti
it: Autorizzazioni utente
km: សិទ្ធិរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಅನುಮತಿಗಳು
ku: Permissions Bikarhêner
lo: ການອະນຸຍາດຜູ້ໃຊ້
lt: Vartotojo Leidimai
lv: Lietotāja atļaujas
mk: Кориснички права
ml: ഉപയോക്താവിന്റെ അനുമതികൾ
mr: वापरकर्ता परवानग्या
my: အသုံးပြုသူခွင့်ပြုချက်
no: Brukertillatelser
pl: Uprawnienia użytkownika
ro: Permisiunile utilizatorului
rw: Uruhushya rwabakoresha
si: පරිශීලක අවසර
sk: Uživatelská oprávnění
sl: Uporabniške Dovoljenja
sq: Drejtat e përdoruesit
sw: Idhini ya Mtumiaji
ta: பயனர் அனுமதிகள்
te: వినియోగదారు అనుమతులను
vi: Quyền hạn người dùng

# User Permission
source: User Permissions
af: Gebruikers toestemmings
am: የተጠቃሚ ፍቃዶች
bn: ব্যবহারকারীর অনুমতি
da: Brugertilladelser
de: Benutzerberechtigungen
fi: Käyttäjän käyttöoikeudet
fr: Autorisations des Utilisateurs
gu: વપરાશકર્તા પરવાનગીઓ
he: הרשאות משתמש
hi: उपयोगकर्ता अनुमतियाँ
hr: Korisničke ovlasti
it: Autorizzazioni utente
km: សិទ្ធិរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಅನುಮತಿಗಳು
ku: Permissions Bikarhêner
lo: ການອະນຸຍາດຜູ້ໃຊ້
lt: Vartotojo Leidimai
lv: Lietotāja atļaujas
mk: Кориснички права
ml: ഉപയോക്താവിന്റെ അനുമതികൾ
mr: वापरकर्ता परवानग्या
my: အသုံးပြုသူခွင့်ပြုချက်
no: Brukertillatelser
pl: Uprawnienia użytkownika
ro: Permisiunile utilizatorului
rw: Uruhushya rwabakoresha
si: පරිශීලක අවසර
sk: Uživatelská oprávnění
sl: Uporabniške Dovoljenja
sq: Drejtat e përdoruesit
sw: Idhini ya Mtumiaji
ta: பயனர் அனுமதிகள்
te: వినియోగదారు అనుమతులను
vi: Quyền hạn người dùng

source: User Permissions are used to limit users to specific records.
de: Benutzerberechtigungen werden verwendet, um Benutzer auf bestimmte Datensätze zu beschränken.

source: User Permissions created successfully
de: Benutzerberechtigungen erfolgreich erstellt

source: User Profile
af: Gebruikersprofiel
am: የተጠቃሚ መገለጫ።
bn: ব্যবহারকারীর প্রোফাইল
da: Brugerprofil
de: Benutzerprofil
fi: Käyttäjäprofiili
fr: Profil de l&#39;utilisateur
gu: વપરાશકર્તા પ્રોફાઇલ
he: פרופיל משתמש
hi: उपयोगकर्ता प्रोफ़ाइल
hr: Korisnički profil
it: Profilo utente
km: ព័ត៌មានអ្នកប្រើប្រាស់។
kn: ಬಳಕೆದಾರರ ವಿವರ
ku: Profîla bikarhênerê
lo: ຂໍ້ມູນຜູ້ໃຊ້
lt: Vartotojo profilis
lv: Lietotāja profils
mk: Кориснички профил
ml: ഉപയോക്തൃ പ്രൊഫൈൽ
mr: वापरकर्ता प्रोफाइल
my: အသုံးပြုသူပရိုဖိုင်
no: Brukerprofil
pl: Profil użytkownika
ro: Profil de utilizator
rw: Umwirondoro wabakoresha
si: පරිශීලක පැතිකඩ
sk: Užívateľský profil
sl: Uporabniški profil
sq: Profili i perdoruesit
sw: Wasifu wa Mtumiaji
ta: பயனர் சுயவிவரம்
te: వినియోగదారు వివరాలు
vi: Thông tin người dùng

# LDAP Group Mapping
source: User Role
de: Benutzerrolle

source: User Role Profile
de: Benutzer-Rollenprofil

source: User Settings
de: Benutzereinstellungen

source: User Social Login
af: Gebruikers Sosiale aanmelding
am: የተጠቃሚ ማህበራዊ መግቢያ
bn: ব্যবহারকারী সামাজিক লগইন
da: Bruger Social Login
de: Benutzer Social Login
fi: Käyttäjän sosiaalinen kirjautuminen
fr: Connexion sociale de l&#39;utilisateur
gu: વપરાશકર્તા સામાજિક લૉગિન
he: כניסה חברתית למשתמש
hi: उपयोगकर्ता सोशल लॉगइन
hr: Korisnička društvena prijava
it: Accesso sociale dell&#39;utente
km: ការចូលសង្គមរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಸಮಾಜ ಲಾಗಿನ್
ku: Têketina Civakî ya Civakî
lo: User Login Social
lt: Naudotojo socialinis prisijungimas
lv: Lietotāja sociālais pieslēgums
mk: Кориснички социјален најава
ml: ഉപയോക്തൃ സോഷ്യൽ ലോഗിൻ
mr: वापरकर्ता सामाजिक लॉगइन
my: အသုံးပြုသူလူမှုဝင်မည်
no: Bruker sosial pålogging
pl: Logowanie społecznościowe użytkownika
ro: Conectare socială utilizator
rw: Umukoresha Kwinjira
si: පරිශීලක සමාජ ලොගින්වීම
sk: Prihlásenie používateľa pre sociálne siete
sl: Uporabniško socialno prijavo
sq: Identifikimi i përdoruesit
sw: Uingizaji wa Jamii ya Watumiaji
ta: பயனர் சமூக தேதி
te: వాడుకరి సామాజిక లాగిన్

# Communication
source: User Tags
af: Gebruiker-etikette
am: የተጠቃሚ መለያዎች
bn: ব্যবহারকারী ট্যাগ্স
de: Schlagworte zum Benutzer
fi: Käyttäjän tagit
fr: Balise Utilisateur
gu: વપરાશકર્તા ટૅગ્સ
he: תגיות משתמש
hi: उपयोगकर्ता के टैग
hr: Upute Tags
it: Tags Utente
km: ស្លាករបស់អ្នកប្រើ
kn: ಬಳಕೆದಾರ ಟ್ಯಾಗ್ಗಳು
ku: Bikarhêner Tags
lt: Vartotojo Žymos
lv: Lietotāja birkas
mk: Корисникот Тагови
ml: ഉപയോക്താവിന്റെ ടാഗുകൾ
mr: सदस्य टॅग्ज
my: အသုံးပြုသူ Tags:
no: Bruker Tags
pl: Tagi użytkownika
ro: Etichete Utilizator
rw: Umukoresha Tagi
si: පරිශීලක ඇමිණුම්
sk: Uživatelské štítky
sl: Uporabniške Tags
sw: Tags ya Mtumiaji
ta: பயனர் குறிச்சொற்கள்
te: వాడుకరి టాగ్లు
vi: Các lần đánh dấu người sử dụng

source: User Type
af: Gebruiker Tipe
am: የተጠቃሚ አይነት
bn: ব্যবহারকারীর ধরন
da: Brugertype
de: Benutzertyp
fi: Käyttäjätyyppi
fr: Type d'Utilisateur
gu: વપરાશકર્તા પ્રકાર
he: סוג המשתמש
hi: प्रयोक्ता प्रकार
hr: Vrsta korisnika
it: Tipo di utente
km: ប្រភេទរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರನ ಪ್ರಕಾರ
ku: Type Bikarhêner
lo: ປະເພດຜູ້ໃຊ້
lt: vartotojo tipas
lv: Lietotājs Type
mk: Корисникот Тип
ml: ഉപയോക്തൃ തരം
mr: वापरकर्ता प्रकार
my: အသုံးပြုသူကအမျိုးအစား
no: Brukertype
pl: Typ użytkownika
ro: Tip utilizator
rw: Ubwoko bw&#39;abakoresha
si: පරිශීලක වර්ගය
sk: Typ uživatele
sl: Uporabnik Type
sq: Përdoruesi Lloji
sw: Aina ya Mtumiaji
ta: பயனர் வகை
te: వినియోగదారు రకం
vi: Loại người sử dụng

# User
source: User Type
af: Gebruiker Tipe
am: የተጠቃሚ አይነት
bn: ব্যবহারকারীর ধরন
da: Brugertype
de: Benutzertyp
fi: Käyttäjätyyppi
fr: Type d'Utilisateur
gu: વપરાશકર્તા પ્રકાર
he: סוג המשתמש
hi: प्रयोक्ता प्रकार
hr: Vrsta korisnika
it: Tipo di utente
km: ប្រភេទរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರನ ಪ್ರಕಾರ
ku: Type Bikarhêner
lo: ປະເພດຜູ້ໃຊ້
lt: vartotojo tipas
lv: Lietotājs Type
mk: Корисникот Тип
ml: ഉപയോക്തൃ തരം
mr: वापरकर्ता प्रकार
my: အသုံးပြုသူကအမျိုးအစား
no: Brukertype
pl: Typ użytkownika
ro: Tip utilizator
rw: Ubwoko bw&#39;abakoresha
si: පරිශීලක වර්ගය
sk: Typ uživatele
sl: Uporabnik Type
sq: Përdoruesi Lloji
sw: Aina ya Mtumiaji
ta: பயனர் வகை
te: వినియోగదారు రకం
vi: Loại người sử dụng

source: User Type
af: Gebruiker Tipe
am: የተጠቃሚ አይነት
bn: ব্যবহারকারীর ধরন
da: Brugertype
de: Benutzertyp
fi: Käyttäjätyyppi
fr: Type d'Utilisateur
gu: વપરાશકર્તા પ્રકાર
he: סוג המשתמש
hi: प्रयोक्ता प्रकार
hr: Vrsta korisnika
it: Tipo di utente
km: ប្រភេទរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರನ ಪ್ರಕಾರ
ku: Type Bikarhêner
lo: ປະເພດຜູ້ໃຊ້
lt: vartotojo tipas
lv: Lietotājs Type
mk: Корисникот Тип
ml: ഉപയോക്തൃ തരം
mr: वापरकर्ता प्रकार
my: အသုံးပြုသူကအမျိုးအစား
no: Brukertype
pl: Typ użytkownika
ro: Tip utilizator
rw: Ubwoko bw&#39;abakoresha
si: පරිශීලක වර්ගය
sk: Typ uživatele
sl: Uporabnik Type
sq: Përdoruesi Lloji
sw: Aina ya Mtumiaji
ta: பயனர் வகை
te: వినియోగదారు రకం
vi: Loại người sử dụng

# System Settings
source: User can login using Email id or Mobile number
af: Gebruiker kan inskakel met e-pos of mobiele nommer
am: የተጠቃሚ የኢሜይል መታወቂያ ወይም የሞባይል ቁጥር በመጠቀም መግባት ይችላሉ
bn: ব্যবহারকারী ইমেইল আইডি বা মোবাইল নম্বর ব্যবহার করে লগইন করতে পারেন
da: Bruger kan logge ind med e-mail-id eller mobilnummer
de: Benutzer können sich entweder mit Email-Adresse oder Handynummer anmelden
fi: Käyttäjä voi kirjautua sähköpostin id tai matkapuhelinnumero
fr: L&#39;utilisateur peut se connecter en utilisant l&#39;identifiant de messagerie ou le numéro de téléphone mobile
gu: વપરાશકર્તા ઇમેઇલ id અથવા મોબાઇલ નંબરનો ઉપયોગ કરીને લોગઇન કરી શકો છો
he: המשתמש יכול להתחבר באמצעות מזהה דוא&quot;ל או מספר טלפון נייד
hi: उपयोगकर्ता ईमेल आईडी या मोबाइल नंबर का इस्तेमाल कर लॉगिन कर सकता है
hr: Korisnik se može prijaviti pomoću ID e-pošte ili broja mobitela
it: L&#39;utente può accedere usando ID e-mail o numero di cellulare
km: អ្នកប្រើអាចចូលដោយប្រើលេខសម្គាល់អ៊ីម៉ែលឬលេខទូរស័ព្ទ
kn: ಬಳಕೆದಾರ ಇಮೇಲ್ ಐಡಿ ಅಥವಾ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಲಾಗಿನ್ ಮಾಡಬಹುದು
ku: Bikarhêner nikarim têkevim bikaranîna id Email an hejmara Mobile
lo: User ສາມາດເຂົ້າສູ່ລະບົບໂດຍໃຊ້ id ອີເມວຫຼືເບີໂທລະສັບມືຖື
lt: Vartotojas gali prisijungti naudojant elektroninio pašto ID arba Mobilaus telefono numeris
lv: Lietotājs var pieteikties, izmantojot e-pasta ID vai mobilā tālruņa numurs
mk: Корисникот може да се логирате со користење на е-мејл ID или мобилен број
ml: ഉപയോക്തൃ ഇമെയിൽ ഐഡി അല്ലെങ്കിൽ മൊബൈൽ നമ്പർ ഉപയോഗിച്ച് പ്രവേശിക്കാൻ കഴിയും
mr: वापरकर्ता ईमेल ID किंवा मोबाईल नंबर वापरून लॉग इन करू शकता
my: အသုံးပြုသူအီးမေးလ်အိုင်ဒီသို့မဟုတ်ဖုန်းနံပါတ်ကိုအသုံးပြုပြီး login နိုင်ပါတယ်
no: Brukeren kan logge inn med e-post-ID eller mobilnummer
pl: Użytkownik może zalogować się przy użyciu adresu e-mail lub numeru telefonu komórkowego
ro: Utilizatorul se poate conecta utilizând ID-ul de e-mail sau numărul de telefon mobil
rw: Umukoresha arashobora kwinjira ukoresheje imeri ya imeri cyangwa numero ya mobile
si: පරිශීලක විද්යුත් id හෝ ජංගම දුරකතන අංකය භාවිතා එහෙමවත්
sk: Používateľ sa môže prihlásiť pomocou čísla e-mailu alebo mobilného čísla
sl: Uporabnik lahko prijavite preko e-id ali mobilne številke
sq: Përdoruesi mund të identifikoheni duke përdorur Email ID ose numrin e celularit
sw: Mtumiaji anaweza kuingia kwa kutumia id ya barua pepe au Namba ya simu
ta: பயனர் மின்னஞ்சல் ஐடி அல்லது மொபைல் எண் பயன்படுத்தி உள்நுழையலாம்
te: వాడుకరి ఇమెయిల్ ఐడి లేదా మొబైల్ నంబర్ ఉపయోగించి లాగిన్
vi: Người dùng có thể đăng nhập bằng cách sử dụng Email id hoặc Mobile number

# System Settings
source: User can login using Email id or User Name
af: Gebruiker kan inskakel met e-pos-ID of gebruikersnaam
am: ተጠቃሚው በኢሜል መታወቂያ ወይም በተጠቃሚ ስም መጠቀም ይችላል
bn: ব্যবহারকারী ইমেল আইডি বা ব্যবহারকারী নাম ব্যবহার করে লগইন করতে পারেন
da: Bruger kan logge ind med e-mail-id eller brugernavn
de: Benutzer können sich entweder mit E-Mail-Adresse oder Benutzername anmelden
fi: Käyttäjä voi kirjautua sisään käyttämällä sähköpostiosoitetta tai käyttäjänimeä
fr: L'utilisateur peut se connecter en utilisant son Email ou son Nom d'Utilisateur
gu: વપરાશકર્તા ઈમેઈલ આઈડી અથવા યુઝર નેમ દ્વારા પ્રવેશ કરી શકે છે
he: המשתמש יכול להתחבר באמצעות מזהה דוא&quot;ל או שם משתמש
hi: उपयोगकर्ता ईमेल आईडी या यूज़र नेम से लॉगिन कर सकता है
hr: Korisnik se može prijaviti pomoću ID e-pošte ili korisničkog imena
it: L&#39;utente può accedere utilizzando l&#39;ID e-mail o il nome utente
km: អ្នកប្រើអាចចូលដោយប្រើអ៊ីម៉ែលលេខសម្គាល់ឬឈ្មោះអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಇಮೇಲ್ ಐಡಿ ಅಥವಾ ಬಳಕೆದಾರ ಹೆಸರು ಬಳಸಿಕೊಂಡು ಲಾಗಿನ್ ಮಾಡಬಹುದು
ku: Bikarhêner bikar anîn bikar anîn bikar anîn e-nameya email an an jî bikarhêner
lo: ຜູ້ໃຊ້ສາມາດເຂົ້າສູ່ລະບົບໂດຍໃຊ້ຊື່ອີເມວຫຼືຊື່ຜູ້ໃຊ້
lt: Vartotojas gali prisijungti naudojant el. Pašto adresą arba vartotojo vardą
lv: Lietotājs var pieteikties, izmantojot e-pasta id vai lietotāja vārdu
mk: Корисникот може да се најавите со користење на Email id или User Name
ml: ഇമെയിൽ ഐഡി അല്ലെങ്കിൽ ഉപയോക്തൃ നാമം ഉപയോഗിച്ച് ഉപയോക്താവിന് ലോഗിൻ ചെയ്യാൻ കഴിയും
mr: वापरकर्ता ईमेल आयडी किंवा यूज़र नेम वापरून लॉग इन करू शकतो
my: အသုံးပြုသူအီးမေးလ်အိုင်ဒီသို့မဟုတ်အသုံးပြုသူအမည်ကိုသုံးပြီး login နိုင်ပါတယ်
no: Brukeren kan logge inn med e-post-ID eller brukernavn
pl: Użytkownik może zalogować się przy użyciu adresu e-mail lub nazwy użytkownika
ro: Utilizatorul se poate conecta utilizând id-ul de e-mail sau numele de utilizator
rw: Umukoresha arashobora kwinjira ukoresheje imeri id cyangwa Izina ryumukoresha
si: පරිශීලක නාමය හෝ ඊමේල් හැඳුනුම් නාමය හෝ පරිශීලක නාමය භාවිතා කළ හැක
sk: Používateľ sa môže prihlásiť pomocou ID e-mailu alebo User Name
sl: Uporabnik se lahko prijavite z uporabo e-poštnega naslova ali uporabniškega imena
sq: Përdoruesi mund të hyjë duke përdorur ID Email ose Emri i Përdoruesit
sw: Mtumiaji anaweza kuingia kwa kutumia id ya barua pepe au Jina la mtumiaji
ta: பயனர் மின்னஞ்சல் ஐடி அல்லது பயனர் பெயர் பயன்படுத்தி உள்நுழைய முடியும்
te: వాడుకరి ఇమెయిల్ ID లేదా వాడుకరి పేరు ఉపయోగించి లాగిన్ చేయవచ్చు
vi: Người dùng có thể đăng nhập bằng cách sử dụng Email id hoặc User Name

source: User does not exist
af: Gebruiker bestaan nie
am: ተጠቃሚው የለም።
bn: ব্যবহারকারী কোন অস্তিত্ব নেই
da: bruger eksisterer ikke
de: Benutzer existiert nicht
fi: Käyttäjää ei ole olemassa
fr: L&#39;utilisateur n&#39;existe pas
gu: વપરાશકર્તા અસ્તિત્વમાં નથી
he: משתמש לא קיים
hi: उपयोगकर्ता मौजूद नहीं है
hr: korisnik ne postoji
it: l&#39;utente non esiste
km: អ្នកប្រើមិនមានទេ។
kn: ಬಳಕೆದಾರರು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ
ku: Bikarhêner nabe
lo: ຜູ້ໃຊ້ບໍ່ມີ
lt: Vartotojas neegzistuoja
lv: lietotājs neeksistē
mk: Корисникот не постои
ml: ഉപയോക്താവ് നിലവിലില്ല
mr: वापरकर्ता विद्यमान नाही
my: အသုံးပြုသူမတည်ရှိပါဘူး
no: Bruker finnes ikke
pl: użytkownik nie istnieje
ro: Utilizatorul nu exista
rw: Umukoresha ntabaho
si: පරිශීලකයා නොපවතී
sk: Používateľ neexistuje
sl: Uporabnik ne obstaja
sq: perdoruesi nuk ekziston
sw: Mtumiaji haipo
ta: பயனர் இல்லை
te: వినియోగదారు ఉనికిలో లేరు
vi: người dùng không tồn tại

source: User does not exist.
de: Benutzer existiert nicht.

source: User does not have permission to create the new {0}
de: Der Benutzer hat keine Berechtigung zum Erstellen der neuen {0}

source: User is mandatory for Share
af: Gebruiker is verpligtend vir Deel
am: የተጠቃሚ አጋራ ግዴታ ነው
bn: ব্যবহারকারী শেয়ার জন্য বাধ্যতামূলক
da: Bruger er obligatorisk for Share
de: Benutzer für Freigabe zwingend erforderlich
fi: Käyttäjä vaaditaan jaettaessa
fr: L&#39;utilisateur est obligatoire pour Partager
gu: વપરાશકર્તા શેર માટે ફરજિયાત છે
he: המשתמש הוא חובה עבור שתף
hi: उपयोगकर्ता शेयर के लिए अनिवार्य है
hr: Korisnik je obvezan za Podijeli
it: L'utente è obbligatorio per Condivisione
km: អ្នកប្រើគឺជាការចាំបាច់បំផុតសម្រាប់ចែករំលែក
kn: ಬಳಕೆದಾರ ಹಂಚಿಕೊಳ್ಳಿ ಕಡ್ಡಾಯವಾದರೂ
ku: Bikarhêner ji bo Share wêneke e
lo: ຜູ້ໃຊ້ເປັນການບັງຄັບສໍາລັບການແບ່ງປັນ
lt: Vartotojas yra privalomas Share
lv: Lietotājs ir obligāta Share
mk: Корисникот е задолжително за Сподели
ml: ഉപയോക്താവ് പങ്കിടുക നിര്ബന്ധമാണ്
mr: सदस्य सामायिक करण्यासाठी अनिवार्य आहे
my: အသုံးပြုသူဝေမျှမယ်တွေအတွက်မဖြစ်မနေဖြစ်ပါသည်
no: Brukeren er obligatorisk for Share
pl: Konieczny jest Użytkownik by Udostępniać
ro: Utilizatorul este obligatorie pentru cota
rw: Umukoresha ni itegeko kuri Gusangira
si: පරිශීලක මෙම දැන්වීම සඳහා අනිවාර්ය වේ
sk: Užívateľ je povinný pre Share
sl: Uporabnik je obvezna za delnico
sq: Përdoruesi është i detyrueshëm për Share
sw: Mtumiaji ni lazima kwa Shiriki
ta: பயனர் பகிர் அத்தியாவசியமானதாகும்
te: యూజర్ భాగస్వామ్యం తప్పనిసరి
vi: Người sử dụng là bắt buộc đối với chia sẻ

# Document Naming Settings
source: User must always select
af: Gebruiker moet altyd kies
am: ተጠቃሚው ሁልጊዜ መምረጥ አለብዎ
bn: ব্যবহারকারী সবসময় নির্বাচন করতে হবে
da: Brugeren skal altid vælge
de: Benutzer muss immer auswählen
fi: Käyttäjän tulee aina valita
fr: L'utilisateur doit toujours sélectionner
gu: વપરાશકર્તા હંમેશા પસંદ કરવી જ પડશે
he: משתמש חייב תמיד לבחור
hi: उपयोगकर्ता हमेशा का चयन करना होगा
hr: Korisničko uvijek mora odabrati
it: L&#39;utente deve sempre selezionare
km: អ្នកប្រើដែលត្រូវតែជ្រើសតែងតែ
kn: ಬಳಕೆದಾರ ಯಾವಾಗಲೂ ಆಯ್ಕೆ ಮಾಡಬೇಕು
ku: Bikarhêner her tim divê hilbijêre
lo: ຜູ້ໃຊ້ຕ້ອງໄດ້ເລືອກ
lt: Vartotojas visada turi pasirinkti
lv: Lietotājam ir vienmēr izvēlēties
mk: Корисникот мора секогаш изберете
ml: ഉപയോക്താവ് എപ്പോഴും തിരഞ്ഞെടുക്കണം
mr: सदस्य नेहमी निवडणे आवश्यक आहे
my: အသုံးပြုသူအမြဲရွေးချယ်ရမည်
no: Brukeren må alltid velge
pl: Użytkownik musi zawsze zaznaczyć
ro: Utilizatorul trebuie să selecteze întotdeauna
rw: Umukoresha agomba guhitamo buri gihe
si: පරිශීලක සෑම විටම තෝරාගත යුතුය
sk: Uživatel musí vždy vybrat
sl: Uporabnik mora vedno izbrati
sq: Përdoruesi duhet të zgjidhni gjithmonë
sw: Mtumiaji lazima ague daima
ta: பயனர் எப்போதும் தேர்ந்தெடுக்க வேண்டும்
te: వినియోగదారు ఎల్లప్పుడూ ఎంచుకోవాలి
vi: Người sử dụng phải luôn luôn chọn

source: User not allowed to delete {0}: {1}
af: Gebruiker mag nie {0} uitvee nie: {1}
am: ተጠቃሚ መሰረዝ አይፈቀድም {0}: {1}
bn: ব্যবহারকারী মোছার জন্য অনুমোদিত নয় {0}: {1}
da: Bruger ikke lov til at slette {0}: {1}
de: Benutzer darf {0}: {1} nicht löschen
fi: Käyttäjä ei saa poistaa {0}: {1}
fr: Utilisateur non autorisé à supprimer {0} : {1}
gu: વપરાશકર્તાને કાઢવા માટે મંજૂરી નથી {0}: {1}
he: משתמש לא מורשה למחוק {0}: {1}
hi: उपयोगकर्ता को नष्ट करने की अनुमति नहीं {0} {1}
hr: Korisniku nije dopušteno brisati {0}: {1}
it: L'utente non ha permesso di eliminare {0}: {1}
km: អ្នកប្រើមិនត្រូវបានអនុញ្ញាតឱ្យលុប {0} {1}
kn: ಬಳಕೆದಾರ ಅಳಿಸಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ {0}: {1}
ku: Bikarhêner destûr ne bibî {0}: {1}
lo: ຜູ້ໃຊ້ບໍ່ອະນຸຍາດໃຫ້ລົບ {0}: {1}
lt: Vartotojas neleidžiama ištrinti {0}: {1}
lv: Lietotājs nav atļauts dzēst {0}: {1}
mk: Корисникот не може да се отстрани {0}: {1}
ml: {1}: ഉപയോക്താവ് {0} ഇല്ലാതാക്കാൻ അനുവദിച്ചിട്ടില്ല
mr: वापरकर्ता हटवण्यासाठी परवानगी नाही {0}: {1}
my: {1}: User {0} ကိုပယ်ဖျက်ဖို့ခွင့်မပြု
no: Bruker ikke lov til å slette {0}: {1}
pl: Użytkownik nie może usuwać {0}: {1}
ro: Utilizatorul nu este permis pentru a șterge {0}: {1}
rw: Umukoresha ntabwo yemerewe gusiba {0}: {1}
si: {1}: පරිශීලක {0} මැකීමට අවසර නැත
sk: Uživatel nemá povoleno mazat {0}: {1}
sl: Uporabnik ne sme izbrisati {0}: {1}
sq: Përdoruesi nuk lejohet të fshini {0}: {1}
sw: Mtumiaji haruhusiwi kufuta {0}: {1}
ta: பயனர் நீக்க அனுமதி இல்லை {0} {1}
te: వాడుకరి తొలగించడానికి అనుమతి లేదు {0}: {1}
vi: Người sử dụng không được phép xóa {0}: {1}

source: User permission already exists
af: Gebruikers toestemming bestaan reeds
am: የተጠቃሚ ፍቃድ አስቀድሞ አለ
bn: ব্যবহারকারীর অনুমতি ইতিমধ্যে বিদ্যমান
da: Brugerrettigheder findes allerede
de: Benutzerberechtigung ist bereits vorhanden
fi: Käyttäjäoikeus on jo olemassa
fr: L'autorisation de l'utilisateur existe déjà
gu: વપરાશકર્તા પરવાનગી પહેલાથી અસ્તિત્વમાં છે
he: הרשאת משתמש כבר קיימת
hi: उपयोगकर्ता अनुमति पहले से मौजूद है
hr: Dozvola za korisnike već postoji
it: Il permesso dell&#39;utente esiste già
km: សិទ្ធិអ្នកប្រើមានរួចហើយ
kn: ಬಳಕೆದಾರರ ಅನುಮತಿ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ku: Destûra bikarhêner heye
lo: ອະນຸຍາດໃຫ້ຜູ້ໃຊ້ມີຢູ່ແລ້ວ
lt: Vartotojo leidimas jau egzistuoja
lv: Lietotāja atļauja jau pastāv
mk: Дозвола за корисник веќе постои
ml: ഉപയോക്തൃ അനുമതി ഇതിനകം നിലവിലുണ്ട്
mr: वापरकर्ता परवानगी आधीपासूनच अस्तित्वात आहे
my: အသုံးပြုသူခွင့်ပြုချက်ရှိထားပြီးသား
no: Brukertillatelse eksisterer allerede
pl: Uprawnienia użytkownika już istnieją
ro: Permisiunea utilizatorului există deja
rw: Uruhushya rwabakoresha rumaze kubaho
si: පරිශීලක අවසරය දැනටමත් පවතී
sk: Používateľské oprávnenie už existuje
sl: Uporabniško dovoljenje že obstaja
sq: Leja e përdoruesit tashmë ekziston
sw: Ruhusa ya mtumiaji tayari ipo
ta: பயனர் அனுமதி ஏற்கனவே உள்ளது
te: వినియోగదారు అనుమతి ఇప్పటికే ఉంది
vi: Quyền của người dùng đã tồn tại

source: User with email address {0} does not exist
de: Benutzer mit E-Mail-Adresse {0} existiert nicht

source: User with email: {0} does not exist in the system. Please ask 'System Administrator' to create the user for you.
de: Ein Benutzer mit der E-Mail-Adresse {0} existiert nicht im System. Bitten Sie den 'Systemadministrator', den Benutzer für Sie anzulegen.

source: User {0} cannot be deleted
af: Gebruiker {0} kan nie uitgevee word nie
am: {0} ተጠቃሚ ሊሰረዝ አይችልም
bn: {0} ব্যবহারকারী মোছা যাবে না
da: Bruger {0} kan ikke slettes
de: Benutzer {0} kann nicht gelöscht werden
fi: Käyttäjää {0} ei voi poistaa
fr: Utilisateur {0} ne peut pas être supprimé
gu: {0} વપરાશકર્તા કાઢી શકાતી નથી
he: משתמש {0} לא ניתן למחוק
hi: प्रयोक्ता {0} मिटाया नहीं जा सकता
hr: Korisnik {0} se ne može izbrisati
it: Utente {0} non può essere eliminato
km: អ្នកប្រើ {0} មិនអាចត្រូវបានលុប
kn: ಬಳಕೆದಾರ {0} ಅಳಿಸಲಾಗಿಲ್ಲ
ku: Bikarhêner {0} nikare were jêbirin
lo: ຜູ້ໃຊ້ {0} ບໍ່ສາມາດໄດ້ຮັບການລຶບ
lt: Vartotojas {0} ištrinti negalima
lv: Lietotāja {0} nevar izdzēst
mk: Корисник {0} не може да се избришат
ml: ഉപയോക്താവ് {0} ഇല്ലാതാക്കാൻ കഴിയില്ല
mr: {0} वापरकर्ता हटविला जाऊ शकत नाही
my: အသုံးပြုသူ {0} ဖျက်ပြီးမရနိုင်ပါ
no: Bruker {0} kan ikke slettes
pl: Użytkownik {0} nie może być usunięty
ro: Utilizatorul {0} nu poate fi ștearsă
rw: Umukoresha {0} ntashobora gusibwa
si: පරිශීලක {0} ඉවත් කල නොහැක
sk: Nie je možné zmazať používateľa {0}
sl: Uporabnik {0} ni mogoče izbrisati
sq: Përdoruesi {0} nuk mund të fshihet
sw: Mtumiaji {0} hawezi kufutwa
ta: பயனர் {0} நீக்க முடியாது
te: {0} వాడుకరి తొలగించడం సాధ్యం కాదు
vi: Người sử dụng {0} không thể bị xóa

source: User {0} cannot be disabled
af: Gebruiker {0} kan nie gedeaktiveer word nie
am: አባል {0} ተሰናክሏል አይችልም
bn: ব্যবহারকারী {0} অক্ষম করা যাবে না
da: Bruger {0} kan ikke deaktiveres
de: Benutzer {0} kann nicht deaktiviert werden
fi: Käyttäjää {0} ei voi poistaa
fr: Utilisateur {0} ne peut pas être désactivé
gu: વપરાશકર્તા {0} નિષ્ક્રિય કરી શકાય નહિં
he: משתמש {0} אינו יכול להיות מבוטל
hi: प्रयोक्ता {0} निष्क्रिय नहीं किया जा सकता है
hr: Korisnik {0} se ne može isključiti
it: Utente {0} non può essere disattivato
km: {0} អ្នកប្រើមិនអាចត្រូវបានបិទ
kn: ಬಳಕೆದಾರ {0} ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ ಸಾಧ್ಯವಿಲ್ಲ
ku: Bikarhêner {0} ne dikarin neçalak bibin
lo: ຜູ້ໃຊ້ {0} ບໍ່ສາມາດໄດ້ຮັບການພິ
lt: Vartotojas {0} negali būti išjungtas
lv: Lietotāja {0} nevar tikt izslēgti
mk: Корисник {0} не може да биде исклучен
ml: ഉപയോക്താവ് {0} പ്രവർത്തനരഹിതമാകും കഴിയില്ല
mr: सदस्य {0} अक्षम करणे शक्य नाही
my: အသုံးပြုသူ {0} ကိုပိတ်ထားမရနိုင်ပါ
no: Bruker {0} kan ikke deaktiveres
pl: Użytkownik {0} nie może być wyłączony
ro: Utilizatorul {0} nu poate fi dezactivat
rw: Umukoresha {0} ntashobora guhagarikwa
si: පරිශීලක {0} අක්රීය කළ නොහැකි
sk: Používateľ {0} nemôže byť vypnutý
sl: Uporabnik {0} ni mogoče onemogočiti
sq: Përdoruesi {0} nuk mund te me aftësi të kufizuara
sw: Mtumiaji {0} hawezi kuzima
ta: பயனர் {0} முடக்க முடியாது
te: వాడుకరి {0} నిలిపివేయడం సాధ్యం కాదు
vi: Người sử dụng {0} không thể bị vô hiệu hóa

source: User {0} cannot be renamed
af: Gebruiker {0} kan nie hernoem word nie
am: {0} ተጠቃሚ ተሰይሟል አይችልም
bn: {0} ব্যবহারকারীর নাম পরিবর্তন করা যাবে না
da: Bruger {0} kan ikke omdøbes
de: Benutzer {0} kann nicht umbenannt werden
fi: Käyttäjää {0} ei voi nimetä uudelleen
fr: Utilisateur {0} ne peut pas être renommé
gu: {0} વપરાશકર્તા નામ બદલી શકાતું નથી
he: משתמש {0} לא ניתן לשנות את שמם
hi: प्रयोक्ता {0} नाम बदला नहीं जा सकता
hr: Korisnik {0} se ne može preimenovati
it: Utente {0} non può essere rinominato
km: អ្នកប្រើ {0} មិនអាចត្រូវបានប្តូរឈ្មោះ
kn: ಬಳಕೆದಾರ {0} ಮರುನಾಮಕರಣ ಸಾಧ್ಯವಿಲ್ಲ
ku: Bikarhêner {0} nikarin werin guherandin,
lo: ຜູ້ໃຊ້ {0} ບໍ່ສາມາດໄດ້ຮັບການປ່ຽນຊື່
lt: Vartotojas {0} negali būti pervadintas
lv: Lietotāja {0} nevar pārdēvēt
mk: Корисник {0} Не може да се преименува
ml: ഉപയോക്താവ് {0} പുനർനാമകരണം ചെയ്യാൻ കഴിയില്ല
mr: {0} वापरकर्त्याचे नाव बदलले जाऊ शकत नाही
my: အသုံးပြုသူ {0} ဟုအမည်ပြောင်းမရနိုင်ပါ
no: Bruker {0} kan ikke endres
pl: Nie można zmienić imienia Użytkownika {0}
ro: Utilizatorul {0} nu poate fi redenumit
rw: Umukoresha {0} ntashobora guhindurwa izina
si: පරිශීලක {0} නම වෙනස් කළ නොහැකි
sk: Používateľ: {0} nemôže byť premenovaný
sl: Uporabnik {0} ni mogoče preimenovati
sq: Përdoruesi {0} nuk mund të riemërohet
sw: Mtumiaji {0} hawezi kutajwa jina
ta: பயனர் {0} பெயர் மாற்றம் செய்ய முடியாது
te: {0} వాడుకరి పేరు మార్చలేరు
vi: Người sử dụng {0} không thể đổi tên
