Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# DocField
source: Small Text
af: Klein teks
am: ትንሽ ጽሑፍ
bn: ছোট লেখা
da: Lille tekst
de: Kleiner Text
fi: Pieni teksti
fr: Petit Texte
gu: નાની ટેક્સ્ટ
he: טקסט קטן
hi: छोटे अक्षर
hr: Mali Tekst
it: Testo piccolo
km: អត្ថបទខ្នាតតូច
kn: ಸಣ್ಣ ಪಠ್ಯ
ku: Nivîsar di small
lo: ຂໍ້ຄວາມຂະຫນາດນ້ອຍ
lt: Smulkus šriftas
lv: Small Teksta
mk: Мал текст
ml: ചെറിയ ടെക്സ്റ്റ്
mr: लहान मजकूर
my: အသေးစားစာသား
no: Liten tekst
pl: Mały tekst
ro: Mic Text
rw: Inyandiko nto
si: කුඩා පෙළ
sk: Krátký text
sl: Mala Besedilo
sq: Tekst i vogël
sw: Nakala ndogo
ta: சிறிய உரை
te: చిన్న టెక్స్ట్
vi: Tiêu đề nhỏ

# Web Form Field
source: Small Text
af: Klein teks
am: ትንሽ ጽሑፍ
bn: ছোট লেখা
da: Lille tekst
de: Kleiner Text
fi: Pieni teksti
fr: Petit Texte
gu: નાની ટેક્સ્ટ
he: טקסט קטן
hi: छोटे अक्षर
hr: Mali Tekst
it: Testo piccolo
km: អត្ថបទខ្នាតតូច
kn: ಸಣ್ಣ ಪಠ್ಯ
ku: Nivîsar di small
lo: ຂໍ້ຄວາມຂະຫນາດນ້ອຍ
lt: Smulkus šriftas
lv: Small Teksta
mk: Мал текст
ml: ചെറിയ ടെക്സ്റ്റ്
mr: लहान मजकूर
my: အသေးစားစာသား
no: Liten tekst
pl: Mały tekst
ro: Mic Text
rw: Inyandiko nto
si: කුඩා පෙළ
sk: Krátký text
sl: Mala Besedilo
sq: Tekst i vogël
sw: Nakala ndogo
ta: சிறிய உரை
te: చిన్న టెక్స్ట్
vi: Tiêu đề nhỏ

# Web Template Field
source: Small Text
af: Klein teks
am: ትንሽ ጽሑፍ
bn: ছোট লেখা
da: Lille tekst
de: Kleiner Text
fi: Pieni teksti
fr: Petit Texte
gu: નાની ટેક્સ્ટ
he: טקסט קטן
hi: छोटे अक्षर
hr: Mali Tekst
it: Testo piccolo
km: អត្ថបទខ្នាតតូច
kn: ಸಣ್ಣ ಪಠ್ಯ
ku: Nivîsar di small
lo: ຂໍ້ຄວາມຂະຫນາດນ້ອຍ
lt: Smulkus šriftas
lv: Small Teksta
mk: Мал текст
ml: ചെറിയ ടെക്സ്റ്റ്
mr: लहान मजकूर
my: အသေးစားစာသား
no: Liten tekst
pl: Mały tekst
ro: Mic Text
rw: Inyandiko nto
si: කුඩා පෙළ
sk: Krátký text
sl: Mala Besedilo
sq: Tekst i vogël
sw: Nakala ndogo
ta: சிறிய உரை
te: చిన్న టెక్స్ట్
vi: Tiêu đề nhỏ

# Currency
source: Smallest Currency Fraction Value
af: Kleinste Geld Fraksie Waarde
am: ትንሹ የምንዛሬ ክፍልፋይ ዋጋ
bn: ক্ষুদ্রতম একক ভগ্নাংশ মূল্য
da: Mindste Valuta Fraktion Værdi
de: Kleinste Währungsanteilwert
fi: Pienin Valuutta bråkdelsvärdet
fr: Plus Petite Valeur Fractionée de la Devise
gu: નાના કરન્સી અપૂર્ણાંક ભાવ
he: ערך שבר מטבע הקטן ביותר
hi: सबसे छोटा मुद्रा अंश मूल्य
hr: Najmanji valuta Frakcija Vrijednost
it: Il più piccolo di valuta Frazione Valore
km: តម្លៃប្រភាគតូចជាងគេបំផុតរូបិយប័ណ្ណ
kn: ಚಿಕ್ಕ ಕರೆನ್ಸಿ ಫ್ರ್ಯಾಕ್ಷನ್ ಮೌಲ್ಯ
ku: Biçûk nirxa dirava Fraction
lo: ຂະຫນາດນ້ອຍສຸດມູນຄ່າເສດສ່ວນສະກຸນເງິນ
lt: Mažiausias Valiuta frakcija Vertė
lv: Mazākais Valūtas Frakcija Value
mk: Најмалата Фракција валутна вредност
ml: ചെറിയ നാണയ വിഭജനപ്രവര്ത്തി മൂല്യം
mr: लहान चलन अपूर्णांक मूल्य
my: အသေးဆုံးငွေကြေးစနစ်အပိုင်းအစများ Value ကို
no: Minste Valuta Fraksjon Verdi
pl: Najmniejszy Waluta Frakcja Wartość
ro: Cel mai mic valutar Fracțiunea Valoare
rw: Agaciro Gaciriritse Agaciro Agaciro
si: ලොව කුඩාම ව්යවහාර මුදල් භාගය අගය
sk: Najmenší Mena Frakcia Hodnota
sl: Najmanjša Valuta Frakcija Vrednost
sq: Vogël Valuta Vlera Fraksion
sw: Thamani ndogo ya Thamani ya Kipande
ta: மிகச்சிறிய நாணய பின்னம் மதிப்பு
te: చిన్న కరెన్సీ ఫ్రేక్షన్ విలువ
vi: Nhỏ nhất Fraction tệ Giá trị

# Currency
source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
af: Kleinste sirkulerende breuk eenheid (munt). Vir bv. 1 sent vir USD en dit moet ingeskryf word as 0.01
am: ትንሹ ሲናፈስ ክፍልፋይ አሀድ (ሳንቲም). ይህ 0.01 እንደ መግባት ያለበት ሲሆን ዶላር ለማግኘት ለምሳሌ 1 በመቶ ለ
bn: ক্ষুদ্রতম প্রচারক ভগ্নাংশ ইউনিট (মুদ্রা). এটা 0.01 হিসাবে প্রবেশ করা উচিত এবং ইউএসডি জন্য যেমন 1 শতাংশ
da: Mindste cirkulerende stambrøk (mønt). For fx 1 cent for USD, og det skal indtastes som 0,01
de: Kleinste zirkulierenden Brucheinheit (Münze). Für zB 1 Cent für USD und es sollte als 0,01 eingegeben werden
fi: Pienin kiertävä osa yksikkö (kolikko). Esim 1 sentin USD ja se pitää syöttää 0.01
fr: La plus petite unité de fraction de circulation (pièce de monnaie). E.g. 1 centime pour l'EUR et il devrait être saisi 0,01
gu: નાના ફરતા અપૂર્ણાંક યુનિટ (સિક્કો). તે 0.01 તરીકે દાખલ કરી શકાય છે અને યુએસડી માટે દા.ત. 1 ટકા
he: היחידה הקטנה ביותר במחזור החלק (מטבע). לדוגמא 1 סנט לדולר וזה צריך להיות נכנס כ0.01
hi: सबसे छोटा घूम अंश इकाई (सिक्का)। यह 0.01 के रूप में दर्ज किया जाना चाहिए और अमरीकी डालर के लिए उदाहरण के 1 प्रतिशत के लिए
hr: Najmanji kruži dio jedinica (kovanice). Za npr 1 posto za USD i to bi trebalo biti upisana kao 0,01
it: La più piccola frazione d'unità in circolazione (moneta). Per es. 1 centesimo per EU che dovrebbe essere inserito come 0.01
km: អង្គភាពប្រភាគចរាចរដែលតូចជាងគេបំផុត (កាក់) ។ ឧទាហរណ៍ៈ 1 ភាគរយសម្រាប់ប្រាក់ដុល្លារអាមេរិកហើយវាគួរតែត្រូវបានបញ្ចូលជា 0.01
kn: ಚಿಕ್ಕ ಪರಿಚಲನೆಯು ಭಾಗ ಘಟಕ (ನಾಣ್ಯ). ಇದು 0.01 ಎಂದು ದಾಖಲಿಸಬೇಕಾಗುತ್ತದೆ ಮತ್ತು ಡಾಲರ್ ಉದಾ 1 ಶೇಕಡಾ
ku: Biçûk beşa aydî fraction (coin). Ji bo nimûne, 1 ji sedî ji bo USD û jî, divê wekî 0.01 ketin
lo: ຂະຫນາດນ້ອຍສຸດຫນ່ວຍບໍລິການແຜ່ແຕ່ສ່ວນຫນຶ່ງ (ບ້ານ). ສໍາລັບຕົວຢ່າງ: 1 ເປີເຊັນສໍາລັບ USD ແລະມັນຄວນຈະໄດ້ຮັບການເຂົ້າໄປເປັນ 001
lt: Mažiausias cirkuliuojančių frakcija vienetas (monetos). EG 1 proc USD ir jis turėtų būti įrašytas kaip 0,01
lv: Mazākais cirkulējošo frakciju bloks (monētas). Attiecībā uz, piemēram 1 centu par USD, un tā būtu jāreģistrē kā 0,01
mk: Најмалата циркулираат дел единица (паричка). Како на пример: 1 цент за долари и тоа треба да се внесе како 0,01
ml: ചെറിയ രക്തചംക്രമണത്തെ അംശം യൂണിറ്റ് (നാണയം). ഡോളറായും വേണ്ടി ഉദാ 1 ശതമാനം വേണ്ടി അതു 0.01 ആയി രേഖപ്പെടുത്തണം
mr: लहान प्रसारित अपूर्णांक युनिट (नाणे). उदा 1 टक्के USDसाठी आणि तो 0.01 म्हणून enter केला पाहिजे
my: အသေးဆုံးပျံ့နှံ့နေတဲ့အစိတ်အပိုင်းယူနစ် (အကြွေစေ့) ။ အမေရိကန်ဒေါ်လာဘို့ဥပမာ 1 ရာခိုင်နှုန်းအဘို့နှင့်က 0.01 အဖြစ်သို့ ဝင်. ရပါမည်
no: Minste sirkulerende brøkdel enhet (mynt). For eksempel en øre for USD og det bør legges inn som 0,01
pl: Najmniejsza jednostka frakcji krążących (monety). Na przykład 1 centa do USD i powinien zostać wprowadzony w 0,01
ro: Cea mai mică unitate de fracțiune circulant (monedă). Pentru de exemplu, 1 cent pentru USD și ar trebui să fie introdus ca 0,01
rw: Igice gito kizenguruka igice (igiceri). Kurugero 1 ku ijana kuri USD kandi igomba kwinjizwa nka 0.01
si: ලොව කුඩාම සංසරණය භාගය ඒකකය (කාසියක්). ඇමරිකානු ඩොලර් මිලියන සඳහා උදා: 1 සියයට සඳහා සහ එය 0.01 ලෙස දැක්විය යුතුයි
sk: Najmenšia cirkulujúce frakcie jednotka (mince). Pre napríklad 1 cent za USD, a to by malo byť vstúpila ako 0,01
sl: Najmanjša obtoku frakcija enota (kovanec). Za primer 1 cent za USD in ga je treba vpisati kot 0,01
sq: Më e vogël qarkullojnë pjesë (monedhë). Për shembull 1 për qind USD dhe ajo duhet të regjistrohet si 0.01
sw: Kidogo cha sehemu inayozunguka sehemu (sarafu). Kwa mfano 1 cent kwa dola na inapaswa kuingizwa kama 0.01
ta: மிகச்சிறிய சுற்றும் பகுதியை அலகு (நாணயம்). அது 0.01 உள்ளிட்ட வேண்டும் மற்றும் அமெரிக்க டாலர் எ.கா. 1 சதவீதம்
te: చిన్న తిరుగుతున్న భిన్నం యూనిట్ (నాణెం). ఇది 0.01 గా నమోదు చేయాలి మరియు USD కోసం ఉదా 1 సెంటు
vi: Nhỏ nhất đơn vị lưu thông phân số (tiền xu). Đối với ví dụ 1 cent cho USD và nó cần được nhập như 0.01

source: Social Link Settings
af: Instellings vir sosiale skakel
am: ማህበራዊ አገናኝ ቅንብሮች
bn: সামাজিক লিঙ্ক সেটিংস
da: Indstillinger for Social Link
de: Einstellungen für soziale Links
fi: Social Link -asetukset
fr: Paramètres de lien social
gu: સામાજિક લિંક સેટિંગ્સ
he: הגדרות קישור חברתי
hi: सामाजिक लिंक सेटिंग्स
hr: Postavke društvene veze
it: Impostazioni del collegamento sociale
km: ការកំណត់តំណសង្គម
kn: ಸಾಮಾಜಿಕ ಲಿಂಕ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Girêdana Civakî
lo: ການຕັ້ງຄ່າການເຊື່ອມໂຍງທາງສັງຄົມ
lt: „Social Link“ nustatymai
lv: Sociālo saišu iestatījumi
mk: Поставки за социјална врска
ml: സോഷ്യൽ ലിങ്ക് ക്രമീകരണങ്ങൾ
mr: सामाजिक दुवा सेटिंग्ज
my: လူမှုဆက်သွယ်ရေးဆက်တင်များ
no: Innstillinger for sosial lenke
pl: Ustawienia linków społecznościowych
ro: Setări de legături sociale
rw: Igenamiterere ry&#39;Imibereho
si: සමාජ සබැඳි සැකසුම්
sk: Nastavenia sociálneho odkazu
sl: Nastavitve socialne povezave
sq: Cilësimet e Lidhjes Sociale
sw: Mipangilio ya Kiungo cha Kijamii
ta: சமூக இணைப்பு அமைப்புகள்
te: సామాజిక లింక్ సెట్టింగ్‌లు
vi: Cài đặt liên kết xã hội

# Social Link Settings
source: Social Link Type
af: Sosiale skakel tipe
am: ማህበራዊ አገናኝ ዓይነት
bn: সামাজিক লিঙ্ক প্রকার
de: Typ des sozialen Links
fi: Sosiaalisen linkin tyyppi
fr: Type de lien social
gu: સામાજિક લિંક પ્રકાર
he: סוג קישור חברתי
hi: सामाजिक लिंक प्रकार
hr: Tip društvene veze
it: Tipo di collegamento sociale
km: ប្រភេទតំណសង្គម
kn: ಸಾಮಾಜಿಕ ಲಿಂಕ್ ಪ್ರಕಾರ
ku: Tîpa Zencîreya Civakî
lo: ປະເພດການເຊື່ອມໂຍງທາງສັງຄົມ
lt: Socialinės nuorodos tipas
lv: Sociālās saites tips
mk: Тип на социјална врска
ml: സോഷ്യൽ ലിങ്ക് തരം
mr: सामाजिक दुवा प्रकार
my: Social Link အမျိုးအစား
no: Sosial lenketype
pl: Typ łącza społecznościowego
ro: Tipul de legătură socială
rw: Ubwoko bw&#39;Imibereho
si: සමාජ සම්බන්ධක වර්ගය
sk: Typ sociálneho odkazu
sl: Tip socialne povezave
sq: Lloji i Lidhjes Sociale
sw: Aina ya Kiungo cha Jamii
ta: சமூக இணைப்பு வகை
te: సామాజిక లింక్ రకం
vi: Loại liên kết xã hội

# Social Login Key
source: Social Login Provider
af: Sosiale aanmeldverskaffer
am: የማኅበራዊ ድጋፍ አቅራቢ
bn: সামাজিক লগইন প্রদানকারী
de: Social-Login-Anbieter
fi: Sosiaalisen kirjautumisen tarjoaja
fr: Fournisseur de connexion sociale
gu: સામાજિક લૉગિન પ્રદાતા
he: ספק כניסה חברתית
hi: सामाजिक लॉगिन प्रदाता
hr: Davatelj usluge društvenog prijavljivanja
it: Provider di accesso sociale
km: អ្នកផ្ដល់សេវាកម្មចូលសង្គម
kn: ಸಮಾಜ ಲಾಗಿನ್ ಒದಗಿಸುವವರು
ku: Têkiliya Civakî ya Civakî
lo: ຜູ້ໃຫ້ບໍລິການສັງຄົມ
lt: Socialinės paskyros teikėjas
lv: Sociālās pieslēgšanās nodrošinātājs
mk: Давател на социјални најавувања
ml: സാമൂഹിക ലോഗിൻ ദാതാവ്
mr: सामाजिक लॉग इन प्रदाता
my: လူမှုဝင်မည်ပေးသူ
no: Sosial innloggingsleverandør
pl: Dostawca logowania społecznościowego
ro: Furnizor de conectare socială
rw: Gutanga Imibereho
si: සමාජ ආරක්ෂණ සැපයුම්කරු
sk: Poskytovateľ sociálneho prihlásenia
sl: Ponudnik socialnih prijav
sq: Ofruesi i Identifikimit Social
sw: Msaidizi wa Kuingia kwa Jamii
ta: சமூக உள்நுழை வழங்குநர்
te: సామాజిక లాగిన్ ప్రొవైడర్
vi: Nhà cung cấp đăng nhập xã hội

# User
source: Social Logins
af: Sosiale logins
am: ማህበራዊ ምግቦች
bn: সামাজিক লগইন
da: Sociale logins
de: Soziale Logins
fi: Sosiaaliset kirjautumiset
fr: Connexions sociales
gu: સામાજિક લોગિન
he: כניסות חברתיות
hi: सामाजिक लॉगिन
hr: Društvene prijave
it: Login sociale
km: ការចូលសង្គម
kn: ಸಾಮಾಜಿಕ ಲಾಗಿನ್ಸ್
ku: Logins Social
lt: Socialiniai prisijungimai
lv: Sociālie pieteikumvārdi
mk: Социјални најави
ml: സോഷ്യൽ ലോഗിനുകൾ
mr: सामाजिक लॉग इन
my: လူမှု login
no: Sosiale logins
pl: Społeczne logowanie
ro: Conectări sociale
rw: Imibereho
si: සමාජ ලොග්
sk: Sociálne prihlásenia
sl: Socialna prijava
sq: Identifikimet shoqërore
sw: Ingia za Jamii
ta: சமூக உள்நுழைவுகள்
te: సామాజిక లాగిన్లు
vi: Đăng nhập xã hội

# Communication
source: Soft-Bounced
af: Sagte-Bounced
am: -ለስላሳ ካረፈ
bn: নরম-ফেরত
da: Soft-Kastet
de: Temporär unzustellbar
fi: Soft-Palautuneissa
gu: -સોફ્ટ Bounced
he: Bounced-רך
hi: शीतल बाउंस
hr: Soft-Odbijena
km: ទន់ Bounced
kn: -ಸಾಫ್ಟ್ ಪುಟಿದೇಳುವ
ku: Soft-tayekî
lo: ຄີອ່ອນຂອງ Bounced
lt: Minkšti-Peradresuotas
lv: Soft-Atlekšanai
mk: Мек-bounced
ml: മൃദു-ദുശ്മൻ
mr: मऊ -बाऊन्स
my: soft-ကစားနိုင်ခဲ့ပါတယ်
no: Soft-Returnerte
pl: Soft-odbił
ro: Soft-returnate
rw: Byoroheje
si: මෘදු-පොළා
sl: Soft-odskočila
sq: Soft-mori veten
sw: Bounced
ta: மென் பவுன்ஸ்டு
te: సాఫ్ట్ ఎగిరిన
vi: Hỏng mềm

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
de: Beim Drucken als PDF werden möglicherweise einige Spalten abgeschnitten. Versuchen Sie, die Anzahl der Spalten unter 10 zu halten.

source: Some of the features might not work in your browser. Please update your browser to the latest version.
af: Sommige van die funksies sal dalk nie in u blaaier werk nie. Dateer asseblief u blaaier op na die nuutste weergawe.
am: ባህሪያት ውስጥ አንዳንዶቹ በአሳሽዎ ላይ ላይሰራ ይችላል. ወደ የቅርብ ጊዜው ስሪት አሳሽዎን ያዘምኑ.
bn: বৈশিষ্ট্যগুলির মধ্যে কয়েকটি আপনার ব্রাউজারে কাজ নাও করতে পারে। সাম্প্রতিক সংস্করণে আপনার ব্রাউজার আপডেট করুন।
da: Nogle af funktionerne fungerer muligvis ikke i din browser. Opdater din browser til den nyeste version.
de: Einige der Funktionen funktionieren möglicherweise nicht in Ihrem Browser. Bitte aktualisieren Sie Ihren Browser auf die neueste Version.
fi: Jotkin ominaisuudet eivät välttämättä toimi selaimessasi. Päivitä selaimesi uusimpaan versioon.
fr: Certaines des fonctionnalités peuvent ne pas fonctionner dans votre navigateur. Veuillez mettre à jour votre navigateur vers la dernière version.
gu: કેટલીક લાક્ષણિકતાઓ તમારા બ્રાઉઝરમાં કામ ન કરી શકે છે. નવીનતમ સંસ્કરણ પર તમારા બ્રાઉઝર અપડેટ કરો.
he: ייתכן שחלק מהתכונות לא פועלות בדפדפן שלך. אנא עדכן את הדפדפן לגרסה האחרונה.
hi: हो सकता है कि कुछ विशेषताएं आपके ब्राउज़र में काम न करें। कृपया अपने ब्राउज़र को नवीनतम संस्करण में अपडेट करें।
hr: Neke značajke možda neće funkcionirati u vašem pregledniku. Ažurirajte preglednik na najnoviju verziju.
it: Alcune delle funzionalità potrebbero non funzionare nel tuo browser. Aggiorna il tuo browser alla versione più recente.
km: លក្ខណៈពិសេសមួយចំនួនអាចនឹងមិនដំណើរការនៅក្នុងកម្មវិធីរុករករបស់អ្នក។ សូមធ្វើឱ្យទាន់សម័យកម្មវិធីរុករករបស់អ្នកទៅកំណែចុងក្រោយបំផុត។
kn: ಕೆಲವು ವೈಶಿಷ್ಟ್ಯಗಳು ನಿಮ್ಮ ಬ್ರೌಸರ್ನಲ್ಲಿ ಕೆಲಸ ಇರಬಹುದು. ಇತ್ತೀಚಿನ ಆವೃತ್ತಿಗೆ ನಿಮ್ಮ ಬ್ರೌಸರ್ ಅಪ್ಡೇಟ್.
ku: Hin taybetiyan rêzkirina kombersê di geroka te kar ne. Tikaye browser&#39;î xwe ji bo guhertoya dawî rojane bike.
lo: ບາງສ່ວນຂອງຄຸນນະສົມບັດອາດຈະບໍ່ໄດ້ເຮັດວຽກໃນຕົວທ່ອງເວັບຂອງທ່ານ. ກະລຸນາປັບປຸງຕົວທ່ອງເວັບຂອງທ່ານເພື່ອສະບັບຫລ້າສຸດ.
lt: Kai kurios funkcijos gali neveikti jūsų naršyklėje. Atnaujinkite savo naršyklę į naujausią versiją.
lv: Dažas funkcijas var nedarboties jūsu pārlūkprogrammā. Lūdzu, atjauniniet savu pārlūkprogrammu uz jaunāko versiju.
mk: Некои од карактеристиките не би можеле да работат во вашиот интернет пребарувач. Ве молиме обновете го вашиот интернет пребарувач со најновата верзија.
ml: ചില സവിശേഷതകൾ നിങ്ങളുടെ ബ്രൗസറിൽ പ്രവർത്തിച്ചേക്കില്ല. പുതിയ പതിപ്പിലേക്ക് നിങ്ങളുടെ ബ്രൗസർ അപ്ഡേറ്റ് ചെയ്യുക.
mr: काही वैशिष्ट्ये आपल्या ब्राउझरमध्ये काम करू शकत नाही. नवीनतम आवृत्ती आपले ब्राउझर अद्यतनित करा.
my: အဆိုပါအင်္ဂါရပ်များတချို့ကသင့်ရဲ့ browser မှာအလုပ်မဖြစ်ပေလိမ့်မည်။ နောက်ဆုံးပေါ်ဗားရှင်းသင့် browser ကို update ပေးပါ။
no: Noen av funksjonene fungerer kanskje ikke i nettleseren din. Vennligst oppdater nettleseren din til den nyeste versjonen.
pl: Niektóre funkcje mogą nie działać w przeglądarce. Zaktualizuj swoją przeglądarkę do najnowszej wersji.
ro: Este posibil ca unele dintre caracteristici să nu funcționeze în browserul dvs. Actualizați browserul la cea mai recentă versiune.
rw: Bimwe mubiranga ntibishobora gukora muri mushakisha yawe. Nyamuneka vugurura mushakisha yawe kuri verisiyo iheruka.
si: විශේෂාංග සමහර ඔබගේ බ්රවුසරයේ වැඩ නොහැකි විය. නවතම අනුවාදය කිරීමට ඔබට ඔබේ බ්රව්සරයේ යාවත්කාලීන කරන්න.
sk: Niektoré funkcie nemusia fungovať vo vašom prehliadači. Aktualizujte svoj prehliadač na najnovšiu verziu.
sl: Nekatere funkcije morda ne bodo delovale v brskalniku. Prosimo, posodobite svoj brskalnik na najnovejšo različico.
sq: Disa nga karakteristikat mund të mos punojnë në shfletuesin tuaj. Please update shfletuesit tuaj në versionin e fundit.
sw: Baadhi ya vipengele haviwezi kufanya kazi katika kivinjari chako. Tafadhali sasisha kivinjari chako kwa toleo la hivi karibuni.
ta: அம்சங்கள் சில உங்கள் உலாவியில் செயல்படாமல் இருக்கலாம். சமீபத்திய பதிப்புக்கு உங்கள் உலாவி புதுப்பிக்கவும்.
te: లక్షణాలు కొన్ని మీ బ్రౌజర్లో పని చేయకపోవచ్చు. దయచేసి తాజా వెర్షన్ మీ బ్రౌజర్ అప్డేట్.
vi: Một số tính năng có thể không hoạt động trong trình duyệt của bạn. Vui lòng cập nhật trình duyệt của bạn lên phiên bản mới nhất.

source: Something went wrong
af: Iets het verkeerd geloop
am: የሆነ ስህተት ተከስቷል
bn: কিছু ভুল হয়েছে
da: Noget gik galt
de: Etwas ist schief gelaufen
fi: Jokin meni pieleen
fr: Quelque chose s'est mal passé
gu: કંઈક ખોટું થયું
he: משהו השתבש
hi: कुछ गलत हो गया
hr: Nešto je pošlo po zlu
it: Qualcosa è andato storto
km: មានអ្វីមួយមិនប្រក្រតី
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ
ku: Tiştek xelet çû
lo: ບາງສິ່ງບາງຢ່າງໄດ້ຜິດພາດ
lt: Kažkas negerai
lv: Kaut kas nogāja greizi
mk: Нешто тргна наопаку
ml: എന്തോ കുഴപ്പം സംഭവിച്ചു
mr: काहीतरी चूक झाली
my: တစ်ခုခုမှားသွား
no: Noe gikk galt
pl: Coś poszło nie tak
ro: Ceva n-a mers bine
rw: Ikintu kitagenze neza
si: මොකක්හරි වැරද්දක් වෙලා
sk: Niečo sa pokazilo
sl: Nekaj je šlo narobe
sq: Dicka shkoi keq
sw: Kitu kilichokosa
ta: ஏதோ தவறு நடந்துவிட்டது
te: ఎక్కడో తేడ జరిగింది
vi: Có gì đó sai sót

source: Something went wrong during the token generation. Click on {0} to generate a new one.
af: Iets het verkeerd gegaan tydens die tekengenerasie. Klik op {0} om &#39;n nuwe een te genereer.
am: ምልክት በተደረገበት ትውልድ ወቅት የሆነ ነገር ተሳስቷል። አዲስ ለማመንጨት {0} ላይ ጠቅ ያድርጉ።
bn: টোকেন প্রজন্মের সময় কিছু ভুল হয়েছে। একটি নতুন উত্পন্ন করতে {0 {এ ক্লিক করুন।
da: Der gik noget galt under token-generationen. Klik på {0} for at generere en ny.
de: Während der Token-Generierung ist ein Fehler aufgetreten. Klicken Sie auf {0}, um eine neue zu erstellen.
fi: Jokin meni pieleen token-sukupolven aikana. Luo uusi napsauttamalla {0}.
fr: Quelque chose s&#39;est mal passé pendant la génération de jetons. Cliquez sur {0} pour en générer un nouveau.
gu: ટોકન પે generationી દરમિયાન કંઈક ખોટું થયું. નવું બનાવવા માટે {0 on પર ક્લિક કરો.
he: משהו השתבש במהלך דור האסימונים. לחץ על {0} כדי ליצור אחד חדש.
hi: टोकन निर्माण के दौरान कुछ गलत हो गया। नया बनाने के लिए {0} पर क्लिक करें।
hr: Nešto je pošlo po zlu tijekom generacije tokena. Kliknite {0} da biste generirali novi.
it: Qualcosa è andato storto durante la generazione di token. Fai clic su {0} per generarne uno nuovo.
km: មានអ្វីមួយមិនប្រក្រតីកំឡុងជំនាន់ថូខឹន។ ចុចលើ {0} ដើម្បីបង្កើតថ្មី។
kn: ಟೋಕನ್ ಪೀಳಿಗೆಯ ಸಮಯದಲ್ಲಿ ಏನೋ ತಪ್ಪಾಗಿದೆ. ಹೊಸದನ್ನು ರಚಿಸಲು {0 on ಕ್ಲಿಕ್ ಮಾಡಿ.
ku: Di dema nifşê token de tiştek xirab bû. On 0 Click bikirtînin da ku hûn nû nû bikin.
lo: ມີບາງສິ່ງບາງຢ່າງຜິດພາດໃນຊ່ວງລຸ້ນ token. ກົດທີ່ {0} ເພື່ອສ້າງ ໃໝ່.
lt: Ženklų kartos metu kažkas nutiko. Spustelėkite {0}, kad sukurtumėte naują.
lv: Žetonu ģenerēšanas laikā kaut kas nogāja greizi. Noklikšķiniet uz {0}, lai ģenerētu jaunu.
mk: Нешто не беше во ред за време на генерацијата на токени. Кликнете на {0} за да генерирате нов.
ml: ടോക്കൺ ജനറേഷൻ സമയത്ത് എന്തോ തെറ്റായി സംഭവിച്ചു. പുതിയത് സൃഷ്ടിക്കുന്നതിന് {0 on ക്ലിക്കുചെയ്യുക.
mr: टोकन पिढी दरम्यान काहीतरी चूक झाली. नवीन व्युत्पन्न करण्यासाठी {0} वर क्लिक करा.
my: တစ်ခုခုလက္ခဏာသက်သေမျိုးဆက်စဉ်အတွင်းမှားသွားတယ်။ အသစ်တစ်ခုကိုတဦးတည်းကိုထုတ်လုပ်ဖို့ {0} ပေါ်တွင်ကလစ်နှိပ်ပါ။
no: Noe gikk galt under token-generasjonen. Klikk på {0} for å generere en ny.
pl: Coś poszło nie tak podczas generowania tokena. Kliknij {0}, aby wygenerować nowy.
ro: Ceva nu a mers în timpul generației. Faceți clic pe {0} pentru a genera unul nou.
rw: Ikintu kitagenze neza mugihe cyibimenyetso. Kanda kuri {0} kugirango ubyare agashya.
si: ටෝකන පරම්පරාව තුළ යමක් වැරදී ඇත. නව එකක් ජනනය කිරීමට {0 on මත ක්ලික් කරන්න.
sk: Počas generovania tokenov sa niečo pokazilo. Kliknutím na {0} vygenerujete nový.
sl: Nekaj je šlo narobe med generacijo žetona. Kliknite {0} in ustvarite novega.
sq: Diqka shkoi keq gjatë gjenerimit të shenjave. Klikoni në {0} për të gjeneruar një të re.
sw: Kuna kitu kilienda vibaya wakati wa kizazi cha ishara. Bonyeza kwenye {0} ili kutengeneza mpya.
ta: டோக்கன் தலைமுறையின் போது ஏதோ தவறு ஏற்பட்டது. புதியதை உருவாக்க {0 on ஐக் கிளிக் செய்க.
te: టోకెన్ తరం సమయంలో ఏదో తప్పు జరిగింది. క్రొత్తదాన్ని రూపొందించడానికి {0 on పై క్లిక్ చేయండి.
vi: Đã xảy ra lỗi trong quá trình tạo mã thông báo. Nhấp vào {0} để tạo một cái mới.

source: Something went wrong.
de: Etwas ist schief gelaufen.

source: Sorry! I could not find what you were looking for.
af: Jammer! Ek kon nie vind waarvoor jy gesoek het nie.
am: አዝናለሁ! እኔ የሚፈልጉትን ነገር ማግኘት አልቻልንም.
bn: দুঃখিত! আমি আপনার জন্য খুঁজছেন হয়েছে কি জানতে না পারে.
da: Undskyld! Jeg kunne ikke finde det, du leder efter.
de: Verzeihung! Suche konnte nicht gefunden werden.
fi: Etsimääsi ei löytynyt
fr: Désolé ! Je n'ai pas trouvé ce que vous recherchiez.
gu: માફ કરશો! હું તમારા માટે શોધી રહ્યા છો તે શોધી શક્યા નથી.
he: סליחה! לא הצלחתי למצוא את מה שחיפשת.
hi: सॉरी! मैं तुम्हारे लिए क्या देख रहे थे नहीं मिल सकता है।
hr: Žao nam je! Nisam mogao pronaći ono što su tražili.
it: Sorry! Non riuscivo a trovare quello che stavi cercando.
km: សូមទោស! ខ្ញុំមិនអាចរកអ្វីដែលអ្នកកំពុងស្វែងរក។
kn: ಕ್ಷಮಿಸಿ! ನಾನು ನೀವು ಹುಡುಕುತ್ತಿರುವ ಏನು ಸಿಗಲಿಲ್ಲ.
ku: Bibore! Min dît ku tu ji bo digeriyan.
lo: ຂໍໂທດ! ຂ້າພະເຈົ້າບໍ່ສາມາດຊອກຫາສິ່ງທີ່ທ່ານໄດ້ຮັບການຊອກຫາສໍາລັບ.
lt: Atsiprašau! Aš negalėjau rasti tai, ko ieškote.
lv: Atvaino! Es nevarēju atrast to, ko jūs meklējat.
mk: Жал ми е! Јас не може да се најде она што го барате.
ml: ക്ഷമിക്കണം! ഞാൻ നിങ്ങൾ തിരയുന്ന എന്താണെന്ന് കണ്ടെത്താൻ കഴിഞ്ഞില്ല.
mr: क्षमस्व! मी तुला शोधत असताना सापडत नव्हता.
my: စိတ်မကောင်း! ငါသည်သင်တို့အဘို့ရှာသောအရာကိုမတှေ့နိုငျတယျ။
no: Sorry! Jeg kunne ikke finne det du leter etter.
pl: Przykro mi! Nie mogłem znaleźć tego, czego szukasz.
ro: Ne pare rău! Nu am putut găsi ceea ce căutați.
rw: Ihangane! Ntabwo nashoboye kubona icyo washakaga.
si: සමාවන්න! මම ඔබට සොයන දේ සොයා ගත නොහැකි විය.
sk: Je nám líto! Nemohl jsem najít to, co jste hledali.
sl: Žal nam je! Nisem mogel najti tisto, kar ste iskali.
sq: Na vjen keq! Unë nuk mund të gjeni atë që ju po kërkoni.
sw: Samahani! Sikuweza kupata unachotafuta.
ta: மன்னிக்கவும்! நான் நீங்கள் தேடும் என்ன கண்டுபிடிக்க முடியவில்லை.
te: క్షమించాలి! నేను మీరు వెతుకుతున్న ఏమి దొరకలేదు.
vi: Xin lỗi! Tôi không thể tìm thấy những gì bạn yêu cầu

source: Sorry! You are not permitted to view this page.
af: Jammer! U mag nie hierdie bladsy besigtig nie.
am: አዝናለሁ! እርስዎ ይህን ገጽ ለማየት አይፈቀድም.
bn: দুঃখিত! আপনি এই পৃষ্ঠাটি দেখতে অনুমতিপ্রাপ্ত নন.
da: Undskyld! Du har ikke tilladelse til at se denne side.
de: Verzeihung! Sie sind nicht berechtigt, diese Seite zu sehen.
fi: Sinulla ei ole käyttöoikeutta tämän sivun tarkasteluun
fr: Désolé ! Vous n'êtes pas autorisé à consulter cette page.
gu: માફ કરશો! તમે આ પાનું જોવા માટે પરવાનગી નથી.
he: סליחה! אתה אינו רשאי לצפות בדף זה.
hi: सॉरी! आप इस पेज को देखने के लिए अनुमति नहीं है।
hr: Žao nam je! Ne smiju vidjeti ovu stranicu.
it: Spiacenti! Non si hanno le autorizzazioni per visualizzare la pagina.
km: សូមទោស! អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យមើលទំព័រនេះ។
kn: ಕ್ಷಮಿಸಿ! ಈ ಪುಟವನ್ನು ವೀಕ್ಷಿಸಲು ಅನುಮತಿ ಇಲ್ಲ.
ku: Bibore! Tu nikarî ji bo dîtina vê rûpelê.
lo: ຂໍໂທດ! ເຈົ້າຍັງບໍ່ໄດ້ອະນຸຍາດໃຫ້ເບິ່ງຫນ້ານີ້.
lt: Atsiprašau! Jums neleidžiama peržiūrėti šį puslapį.
lv: Atvaino! Jums nav atļauts apskatīt šo lapu.
mk: Жал ми е! Немате дозвола да го погледнете овој страница.
ml: ക്ഷമിക്കണം! നിങ്ങൾക്ക് ഈ പേജ് കാണുന്നതിന് അനുമതിയില്ല.
mr: क्षमस्व! आपल्याला हे पृष्ठ पाहण्यास परवानगी नाही.
my: စိတ်မကောင်း! သင်သည်ဤစာမျက်နှာကိုကြည့်ရှုဖို့ခွင့်ပြုမထားပေ။
no: Sorry! Du har ikke tillatelse til å se denne siden.
pl: Przykro mi! Nie masz wystarczających uprawnień, aby zobaczyć tę stronę.
ro: Ne pare rău! Tu nu sunt permise pentru a vizualiza această pagină.
rw: Ihangane! Ntiwemerewe kureba iyi page.
si: සමාවන්න! ඔබ විසින් මෙම පිටුව බැලීම සඳහා ඔබට අවසර නැත.
sk: Je nám líto! Nemáte povoleno zobrazení této stránky.
sl: Žal nam je! Niste dovoljeno za ogled te strani.
sq: Na vjen keq! Ju nuk jeni i lejuar për të parë këtë faqe.
sw: Samahani! Huruhusiwi kuona ukurasa huu.
ta: மன்னிக்கவும்! இந்த பக்கத்தைப் பார்க்க அனுமதி இல்லை.
te: క్షమించాలి! మీరు ఈ పుటను అనుమతి లేదు.
vi: Xin lỗi! Bạn không được phép xem trang này.

source: Sort Ascending
de: Aufsteigend sortieren

source: Sort Descending
de: Absteigend sortieren
