Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Success Action
source: First Success Message
af: Eerste Suksesboodskap
am: የመጀመሪያው የስኬት መልዕክት
bn: প্রথম সফল বার্তা
da: Første succesmeddelelse
de: Erste Erfolgsmeldung
fi: Ensimmäinen menestysviesti
fr: Premier message de succès
gu: પ્રથમ સફળ સંદેશ
he: הודעת הצלחה ראשונה
hi: पहला सफलता संदेश
hr: Prva poruka o uspjehu
it: Primo messaggio di successo
km: សារជោគជ័យដំបូង
kn: ಮೊದಲ ಯಶಸ್ಸು ಸಂದೇಶ
ku: Pêşkeftina Peyama Pêşîn
lo: ຂໍ້ຄວາມຄວາມສໍາເລັດຄັ້ງທໍາອິດ
lt: Pirmasis sėkmės pranešimas
lv: Pirmā veiksmes ziņa
mk: Прва порака за успех
ml: ആദ്യ വിജയം സന്ദേശം
mr: प्रथम यशस्वी संदेश
my: ပထမဦးစွာအောင်မြင်မှုကို Message
no: Første suksessmelding
pl: Pierwszy komunikat o sukcesie
ro: Primul mesaj de succes
rw: Ubutumwa bwa mbere bwo gutsinda
si: පළමු සාර්ථක පණිවුඩය
sk: Prvá správa o úspechu
sl: Prvo sporočilo o uspehu
sq: Mesazhi i parë i suksesit
sw: Ujumbe wa Kwanza wa Mafanikio
ta: முதல் வெற்றி செய்தி
te: మొదటి సక్సెస్ మెసేజ్
vi: Thông điệp thành công đầu tiên

source: First Transaction
af: Eerste transaksie
am: የመጀመሪያ ልውውጥ
bn: প্রথম লেনদেন
da: Første transaktion
de: Erste Transaktion
fi: Ensimmäinen tapahtuma
fr: Première transaction
gu: પ્રથમ ટ્રાન્ઝેક્શન
he: עסקה ראשונה
hi: पहला लेनदेन
hr: Prva transakcija
it: Prima transazione
km: កិច្ចការដំបូង
kn: ಮೊದಲ ವಹಿವಾಟು
ku: Yekemîn Transaction
lo: ການເຮັດທຸລະກໍາຄັ້ງທໍາອິດ
lt: Pirmasis sandoris
lv: Pirmais darījums
mk: Прва трансакција
ml: ആദ്യ ഇടപാട്
mr: प्रथम व्यवहार
my: ပထမဦးစွာငွေသွင်းငွေထုတ်
no: Første transaksjon
pl: Pierwsza transakcja
ro: Prima tranzacție
rw: Igicuruzwa cya mbere
si: පලමු ගනුදෙනුව
sk: Prvá transakcia
sl: Prva transakcija
sq: Transaksioni i Parë
sw: Shughuli ya Kwanza
ta: முதல் பரிவர்த்தனை
te: మొదటి లావాదేవీ
vi: Giao dịch đầu tiên

source: First data column must be blank.
af: Eerste data kolom moet leeg wees.
am: የመጀመሪያው ውሂብ ዓምድ ባዶ መሆን አለበት.
bn: প্রথম ডাটা কলাম ফাঁকা রাখা আবশ্যক.
da: Første data kolonne skal være tom.
de: Erste Datenspalte muss leer sein.
fi: Ensimmäinen tietosarake tulee olla tyhjä
fr: La première colonne de données doit être vide.
gu: ફર્સ્ટ ડેટા કોલમ ખાલી હોવા જ જોઈએ.
he: נתונים הראשונים חייבים להיות ריקים.
hi: पहली डेटा कॉलम खाली होना चाहिए।
hr: Prvi stupac mora biti prazan.
it: Prima colonna di dati deve essere vuota.
km: ជួរឈរទិន្នន័យដំបូងត្រូវតែជាទទេ។
kn: ಮೊದಲ ದಶಮಾಂಶ ಕಾಲಮ್ ಖಾಲಿಯಾಗಿರಬೇಕು.
ku: First column welat divê vala be.
lo: ຄໍລໍາຂໍ້ມູນຄັ້ງທໍາອິດຕ້ອງມີຊ່ອງຫວ່າງ.
lt: Pirmasis duomenų stulpelis turi būti tuščias.
lv: Pirmais datu sleja jābūt tukšam.
mk: Првата колона податоци мора да биде празна.
ml: ആദ്യം ഡാറ്റ കോളം ശ്യൂന്യമായിടണം.
mr: प्रथम डेटा स्तंभ रिक्त असणे आवश्यक आहे.
my: ပထမဦးစွာဒေတာကော်လံအလွတ်ဖြစ်ရမည်။
no: Først data kolonne må være tom.
pl: Pierwsza kolumna z danymi musi być pusta
ro: Coloană în prima date trebuie să fie gol.
rw: Inkingi yambere yamakuru igomba kuba irimo ubusa.
si: පළමු දත්ත තීරුව හිස්ව තිබිය යුතුයි.
sk: První sloupec dat musí být prázdný.
sl: Prvi stolpec podatkov mora biti prazna.
sq: Kolona të dhënat e parë duhet të jetë bosh.
sw: Safu ya kwanza ya data lazima iwe wazi.
ta: முதல் தரவு நெடுவரிசைக்குத் இருக்க வேண்டும்.
te: మొదటి డేటా కాలమ్ ఖాళీగా ఉండాలి.
vi: Cột dữ liệu đầu tiên phải được để trống.

source: First set the name and save the record.
af: Stel eers die naam en stoor die rekord.
am: በመጀመሪያ ስም አስቀምጠው መዝገቡን ያስቀምጡ.
bn: প্রথমে নাম সেট করুন এবং রেকর্ডটি সংরক্ষণ করুন।
da: Indstil først navnet og gem posten.
de: Legen Sie zuerst den Namen fest und speichern Sie den Datensatz.
fi: Aseta ensin nimi ja tallenna tietue.
fr: Commencez par définir le nom et enregistrez l’enregistrement.
gu: પ્રથમ નામ સેટ કરો અને રેકોર્ડ સાચવો.
he: ראשית הגדר את השם ושמור את הרשומה.
hi: पहले नाम सेट करें और रिकॉर्ड को सहेजें।
hr: Najprije postavite ime i spremite zapis.
it: Prima imposta il nome e salva il record.
km: ដំបូងកំណត់ឈ្មោះនិងរក្សាទុកកំណត់ត្រា។
kn: ಮೊದಲ ಹೆಸರನ್ನು ಹೊಂದಿಸಿ ಮತ್ತು ದಾಖಲೆಯನ್ನು ಉಳಿಸಿ.
ku: Yekem navê xwe danîne û tomar bike.
lo: ທໍາອິດກໍານົດຊື່ແລະບັນທຶກຂໍ້ມູນ.
lt: Pirmiausia nustatykite vardą ir įrašykite įrašą.
lv: Vispirms iestatiet nosaukumu un saglabājiet ierakstu.
mk: Прво поставете го името и зачувајте го рекордот.
ml: ആദ്യം പേര് സജ്ജമാക്കി റെക്കോർഡ് സംരക്ഷിക്കുക.
mr: प्रथम नाव सेट करा आणि रेकॉर्ड सेव्ह करा.
my: ပထမဦးစွာနာမကိုမသတ်မှတ်နှင့်စံချိန်သိမ်းဆည်းပါ။
no: Først angi navnet og lagre posten.
pl: Najpierw ustaw nazwę i zapisz rekord.
ro: Mai întâi setați numele și salvați înregistrarea.
rw: Banza ushireho izina hanyuma ubike inyandiko.
si: පළමුවෙන්ම නම තබන්න, වාර්තාව තබා ගන්න.
sk: Najprv nastavte názov a uložte záznam.
sl: Najprej nastavite ime in shranite zapis.
sq: Së pari vendosni emrin dhe ruani të dhënat.
sw: Kwanza kuweka jina na uhifadhi rekodi.
ta: முதலில் பெயரை அமைக்கவும், பதிவுகளை சேமிக்கவும்.
te: మొదట పేరును సెట్ చేసి, రికార్డ్ను సేవ్ చేయండి.
vi: Trước tiên hãy đặt tên và lưu bản ghi.

# Language
source: Flag
af: vlag
am: ሰንደቅ
bn: পতাকা
de: Flagge
fi: Lippu
fr: Drapeau
gu: ધ્વજ
he: דֶגֶל
hi: झंडा
hr: Zastava
it: Bandiera
km: ដាក់ទង់
kn: ಧ್ವಜ
ku: Al
lt: Vėliava
lv: Karogs
mk: Знаме
ml: ഫ്ലാഗ്
mr: झेंडा
my: အလံ
no: Flagg
pl: Flaga
ro: Steag
rw: Ibendera
si: ධජ
sk: vlajka
sl: Zastava
sq: flamur
sw: Bendera
ta: கொடி
te: జెండా
vi: Cờ

# Custom Field
source: Float
am: ተንሳፈፈ
bn: ভাসা
de: Gleitkommazahl
fi: Kellunta
fr: Nombre Réel
gu: ફ્લોટ
hi: नाव
hr: Plutati
km: ទសភាគ
kn: ತೇಲುವುದು
ku: Avbazîn
lo: ເລື່ອນ
lt: plūdė
lv: Peldēt
mk: Носете
ml: ഒഴുകുക
mr: फ्लोट
my: မြော
ro: Plutitor
rw: Kureremba
si: පාවෙන
sk: Desetinné číslo
sq: Nxjerr në shitje
sw: Fungua
ta: மிதப்பதற்கு
te: ఫ్లోట్
vi: Phao

# Customize Form Field
source: Float
am: ተንሳፈፈ
bn: ভাসা
de: Gleitkommazahl
fi: Kellunta
fr: Nombre Réel
gu: ફ્લોટ
hi: नाव
hr: Plutati
km: ទសភាគ
kn: ತೇಲುವುದು
ku: Avbazîn
lo: ເລື່ອນ
lt: plūdė
lv: Peldēt
mk: Носете
ml: ഒഴുകുക
mr: फ्लोट
my: မြော
ro: Plutitor
rw: Kureremba
si: පාවෙන
sk: Desetinné číslo
sq: Nxjerr në shitje
sw: Fungua
ta: மிதப்பதற்கு
te: ఫ్లోట్
vi: Phao

# DocField
source: Float
am: ተንሳፈፈ
bn: ভাসা
de: Gleitkommazahl
fi: Kellunta
fr: Nombre Réel
gu: ફ્લોટ
hi: नाव
hr: Plutati
km: ទសភាគ
kn: ತೇಲುವುದು
ku: Avbazîn
lo: ເລື່ອນ
lt: plūdė
lv: Peldēt
mk: Носете
ml: ഒഴുകുക
mr: फ्लोट
my: မြော
ro: Plutitor
rw: Kureremba
si: පාවෙන
sk: Desetinné číslo
sq: Nxjerr në shitje
sw: Fungua
ta: மிதப்பதற்கு
te: ఫ్లోట్
vi: Phao

# Report Column
source: Float
am: ተንሳፈፈ
bn: ভাসা
de: Gleitkommazahl
fi: Kellunta
fr: Nombre Réel
gu: ફ્લોટ
hi: नाव
hr: Plutati
km: ទសភាគ
kn: ತೇಲುವುದು
ku: Avbazîn
lo: ເລື່ອນ
lt: plūdė
lv: Peldēt
mk: Носете
ml: ഒഴുകുക
mr: फ्लोट
my: မြော
ro: Plutitor
rw: Kureremba
si: පාවෙන
sk: Desetinné číslo
sq: Nxjerr në shitje
sw: Fungua
ta: மிதப்பதற்கு
te: ఫ్లోట్
vi: Phao

# Report Filter
source: Float
am: ተንሳፈፈ
bn: ভাসা
de: Gleitkommazahl
fi: Kellunta
fr: Nombre Réel
gu: ફ્લોટ
hi: नाव
hr: Plutati
km: ទសភាគ
kn: ತೇಲುವುದು
ku: Avbazîn
lo: ເລື່ອນ
lt: plūdė
lv: Peldēt
mk: Носете
ml: ഒഴുകുക
mr: फ्लोट
my: မြော
ro: Plutitor
rw: Kureremba
si: පාවෙන
sk: Desetinné číslo
sq: Nxjerr në shitje
sw: Fungua
ta: மிதப்பதற்கு
te: ఫ్లోట్
vi: Phao

# Web Form Field
source: Float
am: ተንሳፈፈ
bn: ভাসা
de: Gleitkommazahl
fi: Kellunta
fr: Nombre Réel
gu: ફ્લોટ
hi: नाव
hr: Plutati
km: ទសភាគ
kn: ತೇಲುವುದು
ku: Avbazîn
lo: ເລື່ອນ
lt: plūdė
lv: Peldēt
mk: Носете
ml: ഒഴുകുക
mr: फ्लोट
my: မြော
ro: Plutitor
rw: Kureremba
si: පාවෙන
sk: Desetinné číslo
sq: Nxjerr në shitje
sw: Fungua
ta: மிதப்பதற்கு
te: ఫ్లోట్
vi: Phao

# System Settings
source: Float Precision
af: Vloot Precision
am: ተንሳፈፈ ፕሪስሽን
bn: ফ্লোট যথার্থ
de: Gleitkommazahl-Genauigkeit
fi: Kellunta täsmäytys
fr: Nombre de Décimales
gu: ફ્લોટ શુદ્ધતા
he: Precision Float
hi: प्रेसिजन फ्लोट
km: ខ្ទង់ទសភាគ
kn: ನಿಖರವಾದ ತೆಪ್ಪ
ku: Precision float
lo: Precision ເລື່ອນ
lt: plūdės Tiksliosios
mk: Плови прецизен
ml: ഫ്ലോട്ട് കൃത്യത
mr: फ्लोट प्रिसिजन
pl: Precyzja zmiennoprzecinkowa
ro: Float de precizie
rw: Ubwato Bwuzuye
si: පාවෙන නිරවද්යතාව
sk: Počet desatinných miest
sq: Precision Float
sw: Precision ya Mafuriko
ta: துல்லிய மிதப்பதற்கு
te: ఫ్లోట్ ప్రెసిషన్
vi: Độ nổi chính xác

# Custom Field
source: Fold
af: Vou
am: አጠፈ
bn: ভাঁজ
de: Falz
fi: Taitos
fr: Pli
gu: ગડી
he: מקפלים
hi: गुना
hr: Saviti
it: Piega
km: បោះបង់ចោល
kn: ಪಟ್ಟು
ku: Pêçan
lo: ເທົ່າ
lt: sulankstyti
lv: Salocīt
mk: Пати
ml: മടങ്ങാണ്
mr: दुमडणे
my: ခေါက်
no: Brett
pl: Zagiąć
ro: Plia
rw: Ububiko
si: නමන්න
sl: Zložite
sq: Dele
ta: மடி
te: మడత
vi: Gập lại

# Customize Form Field
source: Fold
af: Vou
am: አጠፈ
bn: ভাঁজ
de: Falz
fi: Taitos
fr: Pli
gu: ગડી
he: מקפלים
hi: गुना
hr: Saviti
it: Piega
km: បោះបង់ចោល
kn: ಪಟ್ಟು
ku: Pêçan
lo: ເທົ່າ
lt: sulankstyti
lv: Salocīt
mk: Пати
ml: മടങ്ങാണ്
mr: दुमडणे
my: ခေါက်
no: Brett
pl: Zagiąć
ro: Plia
rw: Ububiko
si: නමන්න
sl: Zložite
sq: Dele
ta: மடி
te: మడత
vi: Gập lại

# DocField
source: Fold
af: Vou
am: አጠፈ
bn: ভাঁজ
de: Falz
fi: Taitos
fr: Pli
gu: ગડી
he: מקפלים
hi: गुना
hr: Saviti
it: Piega
km: បោះបង់ចោល
kn: ಪಟ್ಟು
ku: Pêçan
lo: ເທົ່າ
lt: sulankstyti
lv: Salocīt
mk: Пати
ml: മടങ്ങാണ്
mr: दुमडणे
my: ခေါက်
no: Brett
pl: Zagiąć
ro: Plia
rw: Ububiko
si: නමන්න
sl: Zložite
sq: Dele
ta: மடி
te: మడత
vi: Gập lại

# Report Column
source: Fold
af: Vou
am: አጠፈ
bn: ভাঁজ
de: Falz
fi: Taitos
fr: Pli
gu: ગડી
he: מקפלים
hi: गुना
hr: Saviti
it: Piega
km: បោះបង់ចោល
kn: ಪಟ್ಟು
ku: Pêçan
lo: ເທົ່າ
lt: sulankstyti
lv: Salocīt
mk: Пати
ml: മടങ്ങാണ്
mr: दुमडणे
my: ခေါက်
no: Brett
pl: Zagiąć
ro: Plia
rw: Ububiko
si: නමන්න
sl: Zložite
sq: Dele
ta: மடி
te: మడత
vi: Gập lại

# Report Filter
source: Fold
af: Vou
am: አጠፈ
bn: ভাঁজ
de: Falz
fi: Taitos
fr: Pli
gu: ગડી
he: מקפלים
hi: गुना
hr: Saviti
it: Piega
km: បោះបង់ចោល
kn: ಪಟ್ಟು
ku: Pêçan
lo: ເທົ່າ
lt: sulankstyti
lv: Salocīt
mk: Пати
ml: മടങ്ങാണ്
mr: दुमडणे
my: ခေါက်
no: Brett
pl: Zagiąć
ro: Plia
rw: Ububiko
si: නමන්න
sl: Zložite
sq: Dele
ta: மடி
te: మడత
vi: Gập lại

source: Fold can not be at the end of the form
af: Vou kan nie aan die einde van die vorm wees nie
am: ከዚህም በረት ያልሆኑ ቅጽ መጨረሻ ላይ መሆን አይችልም
bn: ফোল্ড ফর্মের শেষে হতে পারে না
da: Fold kan ikke være i slutningen af formularen
de: Falz kann nicht am Ende eines Formulars sein
fi: Taitos ei voi olla muodon lopussa
fr: Un Pli ne peut pas être à la fin du formulaire
gu: ગણો ફોર્મ ઓવરને અંતે ન હોઈ શકે
he: קיפול לא יכול להיות בסופו של הטופס
hi: मोड़ो फार्म के अंत में नहीं किया जा सकता
hr: Puta ne mogu biti na kraju u obliku
it: Fold non può essere alla fine del modulo
km: ដងមិនអាចមាននៅចុងបញ្ចប់នៃសំណុំបែបបទនេះ
kn: ಪಟ್ಟು ರೂಪ ಕೊನೆಯಲ್ಲಿ ಸಾಧ್ಯವಿಲ್ಲ
ku: Hevşiyê de ne dikarin li dawiya formê de be
lo: ເທົ່າບໍ່ສາມາດຈະຢູ່ໃນຕອນທ້າຍຂອງແບບຟອມໄດ້
lt: Kartus gali būti ne tuo formos gale
lv: Fold nevar būt beigās formu
mk: Пати не може да биде на крајот на форма
ml: തൊഴുത്തിൽ ഫോം അവസാനത്തിൽ ആകാൻ പാടില്ല
mr: पट फॉर्म च्या शेवटी असू शकत नाही
my: သိုးခြံပုံစံ၏အဆုံးမှာမဖွစျနိုငျ
no: Fold kan ikke være på slutten av skjemaet
pl: Fałd nie mogą być na końcu formy
ro: Fold nu poate fi la sfârșitul formularului
rw: Ububiko ntibushobora kuba kumpera yimpapuro
si: ගුණයකින් ස්වරූපයෙන් අවසානයේ විය නොහැකි
sk: Fold nemůže být na konci formuláře
sl: Kratno ne more biti na koncu obliki
sq: Fish nuk mund të jetë në fund të formularit
sw: Fold haiwezi kuwa mwisho wa fomu
ta: அயல் வடிவம் முடிவில் இருக்க முடியாது
te: మడత రూపం చివరిలో ఉండకూడదు
vi: Sự sắp xếp không thể ở cuối mẫu

source: Fold must come before a Section Break
af: Vou moet voor &#39;n Afdelingbreek kom
am: አንድ ክፍል መግቻ በፊት መምጣት አለበት ማጠፍ
bn: একটি অনুচ্ছেদ বিরতির আগে আসতে হবে ভাঁজ
da: Fold skal komme før en sektion Break
de: Falz muss vor einem Bereichsumbruch kommen
fi: Taitos tulee olla ennen osanvaihtoa
fr: Un Pli doit être avant un Saut de Section
gu: વિભાગ બ્રેક પહેલા થવું જોઈએ ગડી
he: מקפלים חייבת לבוא לפני הפסקת סעיף
hi: एक धारा को तोड़ने से पहले आना चाहिए मोड़ो
hr: Preklopite moraju doći pred Odjeljak Break
it: Piegare deve venire prima di un&#39;interruzione di sezione
km: បត់ត្រូវតែមកមុនពេលដែលបំបែកផ្នែក
kn: ಒಂದು ವಿಭಾಗ ಬ್ರೇಕ್ ಮೊದಲು ಬರುವದು ಪಟ್ಟು
ku: Kemera divê berî a Break Beþ were
lo: ເທົ່າຈະຕ້ອງມາກ່ອນທີ່ຈະພັກຜ່ອນພາກ
lt: Sulenkite turi ateiti iki pertraukos skirsnyje
lv: Reizes jānāk pirms pārtraukuma iedaļa
mk: Пати мора да дојде пред прелом на секција
ml: തൊഴുത്തിൽ ഒരു വിഭാഗം ബ്രേക്ക് മുമ്പിൽ വരേണ്ടതു
mr: पट एक विभाग ब्रेक पूर्वी आला पाहिजे
my: သိုးခြံတစ်ပုဒ်မ Break လာ. ရှေ့တော်၌ရမယ်
no: Brett må komme før en Section Break
pl: Złożyć musi przyjść przed podział sekcji
ro: Fold trebuie să vină în fața unei secțiuni Break
rw: Ububiko bugomba kuza mbere yikiruhuko
si: ගුණයකින් අංශයක් Break පෙර පැමිණිය යුතුයි
sk: Zložiť musí prísť pred koniec oddielu
sl: Zložite mora priti pred oddelkom Break
sq: Dele duhet të vijë para një seksion Pushim
sw: Fold lazima kuja kabla ya Break Break
ta: ஒரு பகுதி உடைக்க முன்பு வர வேண்டும் மடி
te: ఒక విభాగం బ్రేక్ ముందు వచ్చి ఉండాలి మడత
vi: Sự sắp xếp phải đến trước việc ngắt phân đoạn

# File
source: Folder
af: gids
am: አቃፊ
bn: ফোল্ডার
de: Ordner
fi: Kansio
fr: Dossier
gu: ફોલ્ડર
he: תיקייה
hi: फ़ोल्डर
hr: Mapa
it: Cartella
km: ថត
kn: ಫೋಲ್ಡರ್
ku: Pêçek
lo: ໂຟນເດີ
lt: aplankas
lv: Mape
mk: Папка
ml: ഫോൾഡർ
mr: फोल्डर
my: Folder ကို
no: Mappe
pl: Falcówka
ro: Dosar
rw: Ububiko
si: ෆෝල්ඩරය
sk: Priečinok
sl: Mapa
sq: Dosje
sw: Folda
ta: அடைவு
te: ఫోల్డర్
vi: Thư mục

# IMAP Folder
source: Folder Name
de: Ordnername
fr: Nom du dossier

source: Folder name should not include '/' (slash)
af: Vouernaam moet nie &#39;/&#39; (slash) insluit nie
am: የአቃፊ ስም ማካተት የለበትም &#39;/&#39; (ሠረዝ)
bn: ফোল্ডার নাম অন্তর্ভুক্ত করা উচিত নয় &#39;/&#39; (স্ল্যাশ)
da: Mappenavnet skal ikke indeholde &#39;/&#39; (skråstreg)
de: Ordnername sollte nicht '/' (Schrägstrich) enthalten
fi: Kansion nimi ei pitäisi sisällyttää &#39;/&#39; (kauttaviiva)
fr: Le nom du Dossier ne doit pas inclure de '/' (slash)
gu: ફોલ્ડર નામ શામેલ ન જોઈએ &#39;/&#39; (સ્લેશ)
he: שם התיקיה לא צריך לכלול &#39;/&#39; (קו נטוי)
hi: फ़ोल्डर नाम में &#39;/&#39; (स्लैश) शामिल नहीं होना चाहिए
hr: Naziv mape ne smije sadržavati &#39;/&#39; (slash)
it: Il nome della cartella non dovrebbe includere &#39;/&#39; (slash)
km: ឈ្មោះថតមិនគួរតែរួមបញ្ចូល &#39;/&#39; (សញ្ញា)
kn: ಫೋಲ್ಡರ್ ಹೆಸರು ಒಳಗೊಂಡಿರಬೇಕು &#39;/&#39; (ಕಡಿದು)
ku: Navê Folder divê ne &#39;/&#39; (slash)
lo: ຊື່ Folder ບໍ່ຄວນປະກອບມີ &#39;/&#39; (slash)
lt: Aplanko pavadinimas neturėtų būti &quot;/&quot; (pasvirasis brūkšnys)
lv: Mapes nosaukums nedrīkst ietvert &quot;/&quot; (slīpsvītra)
mk: Име на папка не треба да содржи &#39;/&#39; (коса црта)
ml: ഫോൾഡർ പേര് &#39;/&#39; (സ്ലാഷ്) ഉൾപ്പെടുത്തരുത്
mr: &#39;/&#39; (स्लॅश) फोल्डर नाव समाविष्ट करू नये,
my: Folder ကိုအမည်အား &#39;/&#39; (မျဉ်းစောင်း) မပါဝင်သင့်တယ်
no: Mappenavn skal ikke inneholde &#39;/&#39; (slash)
pl: Nazwa folderu nie powinna zawierać &quot;/&quot; (ukośnik)
ro: Numele dosarului nu trebuie să includă &quot;/&quot; (slash)
rw: Izina ryububiko ntirigomba gushyiramo &#39;/&#39; (slash)
si: ෆෝල්ඩරයක් &#39;/&#39; (ඇල ඉර) ඇතුලත් නොවේ
sk: Názov priečinka by nemal obsahovať &#39;/&#39; (lomka)
sl: Ime mape ne sme vsebovati &quot;/&quot; (poševnica)
sq: Emri Folder nuk duhet të përfshijë &#39;/&#39; (slash)
sw: Jina la folda haipaswi kujumuisha &#39;/&#39; (slash)
ta: அடைவு பெயர் சேர்க்க கூடாது &#39;/&#39; (சாய்வு)
te: ఫోల్డర్ పేరు చేర్చకూడదు &#39;/&#39; (స్లాష్)
vi: Tên thư mục không nên bao gồm '/' (đoạn cắt)

source: Folder {0} is not empty
af: Vouer {0} is nie leeg nie
am: አቃፊ {0} ባዶ አይደለም
bn: ফোল্ডার {0} ফাঁকা নয়
da: Folder {0} er ikke tom
de: Ordner {0} ist nicht leer
fi: Kansio {0} ei ole tyhjä
fr: Dossier {0} n’est pas vide
gu: ફોલ્ડર {0} ખાલી નથી
he: תיקיית {0} אינו ריק
hi: फ़ोल्डर {0} खाली नहीं है
hr: Mapa {0} nije prazna
it: Cartella {0} non è vuoto
km: ថត {0} គឺមិនទទេ
kn: ಫೋಲ್ಡರ್ {0} ಖಾಲಿ
ku: Peldanka {0} e vala ne
lo: ໂຟນເດີ {0} ບໍ່ຫວ່າງ
lt: Aplankas {0} nėra tuščias
lv: Folder {0} nav tukšs
mk: Папка {0} не е празна
ml: ഫോൾഡർ {0} ശൂന്യമല്ലങ്കിൽ
mr: फोल्डर {0} रिक्त नाही
my: Folder ကို {0} အချည်းနှီးမဖြစ်
no: Mappen {0} er ikke tom
pl: Folder {0} nie jest pusty
ro: Folder {0} nu este gol
rw: Ububiko {0} ntabwo ari ubusa
si: ෆෝල්ඩරය {0} හිස් නොවේ
sk: Folder {0} nie je prázdny
sl: Mapa {0} ni prazna
sq: Dosje {0} nuk është bosh
sw: Folda {0} si tupu
ta: அடைவு {0} காலியாக உள்ளது
te: ఫోల్డర్ {0} ఖాళీగా లేదు
vi: Thư mục {0} không trống

source: Follow
af: volg
am: ተከተል።
bn: অনুসরণ করা
da: Følge efter
de: Folgen
fi: seurata
fr: Suivre
gu: અનુસરો
he: לעקוב אחר
hi: का पालन करें
hr: slijediti
it: Seguire
km: ធ្វើតាម។
kn: ಅನುಸರಿಸಿ
ku: Pêketin
lo: ປະຕິບັດຕາມ
lt: Sekite
lv: Seko
mk: Следете
ml: പിന്തുടരുക
mr: अनुसरण करा
my: လိုက်
no: Følg
pl: Śledzić
ro: Urma
rw: Kurikira
si: අනුගමනය කරන්න
sk: nasledovať
sl: Sledi
sq: ndjek
sw: Fuata
ta: பின்பற்றவும்
te: అనుసరించండి
vi: Theo

source: Followed by
de: Gefolgt von

source: Following Report Filters have missing values:
de: Die folgenden Berichtsfilter haben fehlende Werte:

source: Following fields are missing:
af: Die volgende velde word ontbreek:
am: የሚከተሉት መስኮች ይጎድላሉ:
bn: নিম্নলিখিত ক্ষেত্রগুলি অনুপস্থিত হয়:
da: Følgende områder mangler:
de: Die folgenden Felder fehlen:
fi: Seuraavat kentät puuttuvat:
fr: Les champs suivants sont manquants :
gu: નીચેના ક્ષેત્રોમાં ખૂટે છે:
he: השדות הבאים חסרים:
hi: निम्नलिखित क्षेत्रों याद कर रहे हैं:
hr: Sljedeća polja su nestali:
it: Seguenti campi mancanti:
km: វាលដូចខាងក្រោមដែលត្រូវបានបាត់ខ្លួន:
kn: ನಂತರ ಜಾಗ ಕಾಣೆಯಾಗಿವೆ:
ku: qadên li jêr bi missing:
lo: ທົ່ງນາດັ່ງຕໍ່ໄປນີ້ຍັງບໍ່ໄດ້ຫາຍ:
lt: Šie laukai nėra:
lv: Šādi lauki trūkst:
mk: Следните области се водат за исчезнати:
ml: ഇനിപ്പറയുന്ന ഫീൽഡുകൾ നഷ്ടപ്പെട്ടു:
mr: खालील फील्ड गहाळ आहेत:
my: အောက်ပါလယ်ကွင်းပျောက်ဆုံးနေ:
no: Følgende felt mangler:
pl: Następujących dziedzinach brakuje:
ro: Următoarele câmpuri lipsește:
rw: Imirima ikurikira irabuze:
si: පහත සඳහන් ක්ෂේත්ර අතුරුදහන් කර ඇත:
sk: Nasledujúce polia chýba:
sl: Naslednja polja manjkajo:
sq: fushat në vijim mungojnë:
sw: Masuala yafuatayo yanakosa:
ta: பின்வரும் துறைகளில் காணவில்லை:
te: కింది ఖాళీలను లేవు:
vi: các lĩnh vực sau bị thiếu:

source: Following fields have invalid values:
de: Folgende Felder haben ungültige Werte:

source: Following fields have missing values
de: Den folgende Feldern fehlen Werte

source: Following fields have missing values:
af: Die volgende velde het ontbrekende waardes:
am: የሚከተሉት መስኮች የሚጎድሉ እሴቶች አለን:
bn: নিম্নলিখিত ক্ষেত্র অনুপস্থিত মানের আছে:
da: Følgende felter skal udfyldes:
de: Den folgende Feldern fehlen Werte:
fi: Seuraavissa kentissä on puuttuvia arvoja:
fr: Les champs suivants ont des valeurs manquantes:
gu: નીચેના ક્ષેત્રોમાં ગુમ કિંમતો છે:
he: בשדות הבאים חסרים ערכים:
hi: निम्नलिखित क्षेत्रों लापता मूल्यों है:
hr: Sljedeća polja su vrijednosti koje nedostaju:
it: Seguenti campi hanno valori mancanti:
km: វាលដូចខាងក្រោមមានតម្លៃដែលបាត់:
kn: ನಂತರ ಜಾಗ ಕಾಣೆಯಾಗಿದೆ ಮೌಲ್ಯಗಳು:
ku: qadên jêr nirxên hunda:
lo: ທົ່ງນາດັ່ງຕໍ່ໄປນີ້ມີຄ່າທີ່ຂາດຫາຍ:
lt: Šie laukai turi trūkstamas reikšmes:
lv: Šādi lauki ir trūkstošo vērtību:
mk: По полиња се исчезнати вредности:
ml: ഇനിപ്പറയുന്ന ഫീൽഡുകൾ മൂല്യങ്ങൾ നഷ്ടമായി ചെയ്തിരിക്കുന്നു:
mr: खालील फील्ड गहाळ मूल्ये आहेत:
my: အောက်ပါကွက်လပ်များကိုတန်ဖိုးများပျောက်ဆုံးပြီ
no: Følgende felt har manglende verdier:
pl: Następujące pola mają brakujących wartości:
ro: Următoarele câmpuri au valori lipsă:
rw: Imirima ikurikira ifite agaciro kabuze:
si: පහත සඳහන් ක්ෂේත්ර වටිනාකම් අතුරුදහන් කර ඇත:
sk: Nasledujúce polia sú chýbajúce hodnoty:
sl: Naslednja polja imajo manjkajočih vrednosti:
sq: Fushat e mëposhtme kanë vlerave të zhdukur:
sw: Kufuatia mashamba kuna maadili ya kukosa:
ta: தொடர்ந்து துறைகள் விட்டுப்போன மதிப்புகள் வேண்டும்:
te: కింది ఖాళీలను తప్పిపోయిన విలువలు కలిగి:
vi: các lĩnh vực sau đây có giá trị còn thiếu:

source: Following links are broken in the email content: {0}
de: Die folgenden Links in der E-Mail sind defekt: {0}

# Print Settings
source: Font
am: ፎንት
bn: ফন্ট
da: Skrifttype
de: Schriftart
fi: kirjasinlaji
fr: Police de caractère
gu: ફોન્ટ
he: גוֹפָן
hi: फ़ॉन्ट
hr: krstionica
km: ពុម្ពអក្សរ
kn: ಫಾಂಟ್
lt: Šriftas
lv: Fonts
mk: Фонт
ml: ഫോണ്ട്
mr: फॉन्ट
pl: Czcionka
rw: Imyandikire
si: ෆොන්ට්
sl: Pisava
sq: burim
ta: எழுத்துரு
te: ఫాంట్
vi: Phông chữ

# Website Theme
source: Font Properties
af: Font eienskappe
am: የቅርጸ-ቁምፊ ባህሪዎች
bn: হরফ সম্পত্তি
da: Egenskaber for skrifttyper
de: Schrifteigenschaften
fi: Fontin ominaisuudet
fr: Propriétés de la police
gu: ફontન્ટ ગુણધર્મો
he: מאפייני גופן
hi: फ़ॉन्ट गुण
hr: Svojstva fonta
it: Proprietà dei caratteri
km: លក្ខណៈសម្បត្តិពុម្ពអក្សរ
kn: ಫಾಂಟ್ ಗುಣಲಕ್ಷಣಗಳು
ku: Taybetmendiyên nivîsê
lo: ຄຸນສົມບັດຕົວອັກສອນ
lt: Šrifto ypatybės
lv: Fonta rekvizīti
mk: Карактеристики на фонтот
ml: ഫോണ്ട് പ്രോപ്പർട്ടികൾ
mr: फॉन्ट गुणधर्म
no: Fontegenskaper
pl: Właściwości czcionki
ro: Proprietăți font
rw: Imyandikire
si: අකුරු ගුණාංග
sk: Vlastnosti písma
sl: Lastnosti pisave
sq: Karakteristikat e shkronjave
sw: Sifa za herufi
ta: எழுத்துரு பண்புகள்
te: ఫాంట్ గుణాలు
vi: Thuộc tính phông chữ

# Print Format
source: Font Size
af: Skrifgrootte
am: የፊደል መጠን
bn: অক্ষরের আকার
da: Skriftstørrelse
de: Schriftgröße
fi: Fonttikoko
fr: Taille de la Police
gu: અક્ષર ની જાડાઈ
he: גודל גופן
hi: फॉन्ट का आकार
hr: Veličina fonta
it: Dimensioni Font
km: ទំហំពុម្ពអក្សរ
kn: ಅಕ್ಷರ ಗಾತ್ರ
ku: Size font
lo: ຂະຫນາດຕົວອັກສອນ
lt: Šrifto dydis
lv: Fonta izmērs
mk: Големина на фонт
ml: അക്ഷര വലിപ്പം
mr: फॉन्ट आकार
my: ဖောင့်အရွယ်အစား
no: Skriftstørrelse
pl: Rozmiar czcionki
ro: Dimensiune font
rw: Ingano yimyandikire
si: අකුරු ප්රමාණය
sk: Veľkosť písma
sl: Velikost pisave
sw: Ukubwa wa herufi
ta: எழுத்துரு அளவு
te: ఫాంట్ పరిమాణం
vi: Kích thước văn bản

# Print Settings
source: Font Size
af: Skrifgrootte
am: የፊደል መጠን
bn: অক্ষরের আকার
da: Skriftstørrelse
de: Schriftgröße
fi: Fonttikoko
fr: Taille de la Police
gu: અક્ષર ની જાડાઈ
he: גודל גופן
hi: फॉन्ट का आकार
hr: Veličina fonta
it: Dimensioni Font
km: ទំហំពុម្ពអក្សរ
kn: ಅಕ್ಷರ ಗಾತ್ರ
ku: Size font
lo: ຂະຫນາດຕົວອັກສອນ
lt: Šrifto dydis
lv: Fonta izmērs
mk: Големина на фонт
ml: അക്ഷര വലിപ്പം
mr: फॉन्ट आकार
my: ဖောင့်အရွယ်အစား
no: Skriftstørrelse
pl: Rozmiar czcionki
ro: Dimensiune font
rw: Ingano yimyandikire
si: අකුරු ප්රමාණය
sk: Veľkosť písma
sl: Velikost pisave
sw: Ukubwa wa herufi
ta: எழுத்துரு அளவு
te: ఫాంట్ పరిమాణం
vi: Kích thước văn bản

# Website Theme
source: Font Size
af: Skrifgrootte
am: የፊደል መጠን
bn: অক্ষরের আকার
da: Skriftstørrelse
de: Schriftgröße
fi: Fonttikoko
fr: Taille de la Police
gu: અક્ષર ની જાડાઈ
he: גודל גופן
hi: फॉन्ट का आकार
hr: Veličina fonta
it: Dimensioni Font
km: ទំហំពុម្ពអក្សរ
kn: ಅಕ್ಷರ ಗಾತ್ರ
ku: Size font
lo: ຂະຫນາດຕົວອັກສອນ
lt: Šrifto dydis
lv: Fonta izmērs
mk: Големина на фонт
ml: അക്ഷര വലിപ്പം
mr: फॉन्ट आकार
my: ဖောင့်အရွယ်အစား
no: Skriftstørrelse
pl: Rozmiar czcionki
ro: Dimensiune font
rw: Ingano yimyandikire
si: අකුරු ප්රමාණය
sk: Veľkosť písma
sl: Velikost pisave
sw: Ukubwa wa herufi
ta: எழுத்துரு அளவு
te: ఫాంట్ పరిమాణం
vi: Kích thước văn bản

# Print Settings
source: Fonts
am: ቅርጸ ቁምፊዎች
bn: ফন্ট
da: Skrifttyper
de: Schriftarten
fi: kirjasimet
fr: Polices
gu: ફોન્ટ
he: גופנים
hi: फ़ॉन्ट्स
hr: Fontovi
it: Caratteri
km: ពុម្ពអក្សរ
kn: ಫಾಂಟ್ಗಳು
lo: ອັກສອນ
lt: Šriftai
lv: Fonti
mk: Фонтови
ml: ഫോണ്ടുകൾ
mr: फॉन्ट
no: fonter
pl: Czcionki
ro: Fonturi
rw: Imyandikire
si: ෆොන්ට්
sk: Písma
sl: Pisave
ta: எழுத்துருக்கள்
te: ఫాంట్లు
vi: Phông chữ

# About Us Settings
source: Footer
am: ግርጌ
bn: পাদলেখ
da: Sidefod
de: Fußzeile
fi: Alatunniste
fr: Pied de Page
gu: ફૂટર
he: תחתונה
hi: पाद लेख
it: Piè di pagina
km: បាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ
lt: Apatinė
lv: Futbols
ml: അടിക്കുറിപ്പ്
mr: तळटीप
no: bunntekst
pl: Stopka
ro: Subsol
rw: Umutwe
si: පාදකය
sk: Zápätie
sl: Noga
sq: Futboll
sw: Chini
ta: அடிக்குறிப்பு
te: ఫుటర్
vi: Phần chân
