Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Number Card
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Report Column
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Report Filter
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Top Bar Item
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Web Template Field
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Workspace Chart
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Workspace Custom Block
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Workspace Link
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Workspace Number Card
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Workspace Quick List
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Workspace Shortcut
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Custom Field
source: Label Help
af: Etikethulp
am: መለያ እገዛ
bn: ট্যাগ সাহায্য
da: Label Hjælp
de: Bezeichnungshilfe
fi: Nimikeohje
fr: Aide d’Étiquette
gu: લેબલ મદદ
he: עזרה לייבל
hi: लेबल मदद
hr: Oznaka pomoć
it: Etichetta Aiuto
km: ស្លាកជំនួយ
kn: ಲೇಬಲ್ ಸಹಾಯ
ku: Label Alîkarî
lt: etiketė Pagalba
lv: Label Palīdzība
mk: Помош етикета
ml: ലേബൽ സഹായം
mr: लेबल मदत
my: label အကူအညီ
no: Etiketten Hjelp
pl: pomoc w etykiecie
ro: Eticheta Ajutor
rw: Ubufasha
si: ලේබලය උදවු
sk: Nápomoc k popisu
sl: Label Pomoč
sq: Label Ndihmë
sw: Msaada wa Lebo
ta: லேபிள் உதவி
te: లేబుల్ సహాయం
vi: Nhãn Trợ giúp

# Customize Form Field
source: Label and Type
af: Etiket en Tipe
am: መለያ ስም እና አይነት
bn: ট্যাগ ও ধরন
da: Label og type
de: Bezeichnung und Typ
fi: Nimike ja tyyppi
fr: Étiquette et Type
gu: લેબલ અને પ્રકાર
he: תווית וסוג
hi: लेबल और प्रकार
hr: Oznaka i tip
it: Etichetta e Tipo
km: ស្លាកនិងប្រភេទ
kn: ಲೇಬಲ್ ಮತ್ತು ಪ್ರಕಾರ
ku: Label û Type
lo: Label ແລະປະເພດ
lt: Etiketė ir įveskite
lv: Label un Type
mk: Етикета и тип
ml: ലേബൽ ആൻഡ് ടൈപ്പ്
mr: लेबल आणि प्रकार
my: Label နှင့် Type
no: Etikett og Type
pl: etykieta i typ
ro: Etichetă și tip
rw: Ikirango n&#39;ubwoko
si: ලේබලය සහ වර්ගය
sk: Popis a typ
sl: Label in Type
sq: Etiketë dhe Type
sw: Lebo na Aina
ta: லேபிள் மற்றும் வகை
te: లేబుల్ మరియు టైప్
vi: Nhãn và Loại

source: Label is mandatory
af: Etiket is verpligtend
am: መለያ የግዴታ ነው
bn: ট্যাগ বাধ্যতামূলক
da: Label er obligatorisk
de: Bezeichnung ist zwingend erforderlich
fi: Otsake on pakollinen
fr: L’Étiquette est obligatoire
gu: લેબલ ફરજિયાત છે
he: תווית היא חובה
hi: लेबल अनिवार्य है
hr: Oznaka je obvezna
it: Etichetta è obbligatorio
km: ស្លាកគឺចាំបាច់
kn: ಲೇಬಲ್ ಕಡ್ಡಾಯ
ku: Label wêneke e
lo: ປ້າຍມັນເປັນການບັງຄັບ
lt: Etiketė yra privalomi
lv: Etiķete ir obligāta
mk: Етикетата е задолжително
ml: ലേബൽ നിർബന്ധമാണ്
mr: लेबल करणे आवश्यक आहे
my: label မသင်မနေရ
no: Etiketten er obligatorisk
pl: etykieta jest obowiązkowa
ro: Eticheta este obligatorie
rw: Ikirango ni itegeko
si: ලේබලය අනිවාර්ය වේ
sk: Popis je potrebný
sl: Oznaka je obvezna
sq: Label është i detyrueshëm
sw: Lebo ni lazima
ta: லேபிள் கட்டாய ஆகிறது
te: లేబుల్ తప్పనిసరి
vi: Nhãn là bắt buộc

# Website Settings
source: Landing Page
am: የማረፊያ ገጽ
bn: অবতরণ পাতা
da: Startside
de: Zielseite
fi: Aloitussivu
fr: Page d'Accueil
gu: લેન્ડિંગ પેજમાં
he: דף נחיתה
hi: लैंडिंग पेज
hr: Odredišna stranica
it: Pagina di destinazione
km: ទំព័រចុះចត
kn: ಲ್ಯಾಂಡಿಂಗ್ ಪುಟ
ku: Rûpela armanckirî
lo: ຫນ້າທີ່ດິນ
lt: Nukreipimo puslapis
mk: Целна страница
ml: ലാൻഡിംഗ് പേജ്
mr: लँडिंग पृष्ठ
my: ဆင်းသက်စာမျက်နှာ
no: Destinasjonsside
rw: Urupapuro
si: ගොඩ පිටුව
sk: Úvodná stránka
sl: Ciljna stran
sq: Landing Faqja
sw: Ukurasa wa Utoaji
ta: இறங்கும் பக்கம்
te: లాండింగ్ పేజీ
vi: Trang hạ cánh

source: Landscape
af: landskap
am: የመሬት ገጽታ።
bn: ভূদৃশ্য
da: Landskab
de: Landschaft
fi: Maisema
fr: Paysage
gu: લેન્ડસ્કેપ
he: נוֹף
hi: परिदृश्य
hr: pejzaž
it: Paesaggio
km: ទេសភាព។
kn: ಭೂದೃಶ್ಯ
ku: Dorhalî
lo: ພູມສັນຖານ
lt: Peizažas
lv: Ainava
mk: Пејзаж
ml: ലാൻഡ്സ്കേപ്പ്
mr: लँडस्केप
my: ရှုခင်း
no: Landskap
pl: Krajobraz
ro: Peisaj
rw: Ahantu nyaburanga
si: භූ දර්ශනය
sk: krajina
sl: Pokrajina
sq: peizazh
sw: Mazingira
ta: இயற்கை
te: ప్రకృతి దృశ్యం
vi: Phong cảnh

source: Language
af: Taal
am: ቋንቋ
bn: ভাষা
da: Sprog
de: Sprache
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
it: Lingua
km: ភាសា
kn: ಭಾಷೆ
ku: Ziman
lo: ພາສາ
lt: kalba
lv: Valoda
mk: Јазик
ml: ഭാഷ
mr: भाषा
my: ဘာသာစကား
no: Språk
pl: Język
ro: Limba
rw: Ururimi
si: භාෂාව
sk: Jazyk
sl: Jezik
sq: Gjuhë
sw: Lugha
ta: மொழி
te: భాషా
vi: Ngôn ngữ

# System Settings
source: Language
af: Taal
am: ቋንቋ
bn: ভাষা
da: Sprog
de: Sprache
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
it: Lingua
km: ភាសា
kn: ಭಾಷೆ
ku: Ziman
lo: ພາສາ
lt: kalba
lv: Valoda
mk: Јазик
ml: ഭാഷ
mr: भाषा
my: ဘာသာစကား
no: Språk
pl: Język
ro: Limba
rw: Ururimi
si: භාෂාව
sk: Jazyk
sl: Jezik
sq: Gjuhë
sw: Lugha
ta: மொழி
te: భాషా
vi: Ngôn ngữ

# Translation
source: Language
af: Taal
am: ቋንቋ
bn: ভাষা
da: Sprog
de: Sprache
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
it: Lingua
km: ភាសា
kn: ಭಾಷೆ
ku: Ziman
lo: ພາສາ
lt: kalba
lv: Valoda
mk: Јазик
ml: ഭാഷ
mr: भाषा
my: ဘာသာစကား
no: Språk
pl: Język
ro: Limba
rw: Ururimi
si: භාෂාව
sk: Jazyk
sl: Jezik
sq: Gjuhë
sw: Lugha
ta: மொழி
te: భాషా
vi: Ngôn ngữ

# User
source: Language
af: Taal
am: ቋንቋ
bn: ভাষা
da: Sprog
de: Sprache
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
it: Lingua
km: ភាសា
kn: ಭಾಷೆ
ku: Ziman
lo: ພາສາ
lt: kalba
lv: Valoda
mk: Јазик
ml: ഭാഷ
mr: भाषा
my: ဘာသာစကား
no: Språk
pl: Język
ro: Limba
rw: Ururimi
si: භාෂාව
sk: Jazyk
sl: Jezik
sq: Gjuhë
sw: Lugha
ta: மொழி
te: భాషా
vi: Ngôn ngữ

# Language
source: Language Code
af: Taalkode
am: የቋንቋ ኮድ
bn: ভাষার কোড
da: Sprogkode
de: Sprachcode
fi: Kielikoodi
fr: Code de la Langue
gu: ભાષા કોડ
he: קוד שפה
hi: भाषा कोड
hr: Jezični kôd
it: Codice lingua
km: កូដភាសា
kn: ಭಾಷೆ ಕೋಡ್
ku: Code Ziman
lo: ລະຫັດພາສາ
lt: Kalbos kodas
mk: јазик законик
ml: ഭാഷ കോഡ്
mr: भाषा कोड
my: ဘာသာစကား Code ကို
no: Språkkode
pl: Kod języka
ro: Codul de limbă
rw: Kode y&#39;ururimi
si: භාෂා සංග්රහයේ
sk: kód jazyka
sl: Koda Jezika
sq: Kodi Gjuha
sw: Kanuni ya Lugha
ta: மொழி குறியீடு
te: భాష కోడ్
vi: Mã ngôn ngữ

# Language
source: Language Name
af: Taal Naam
am: የቋንቋ ስም
bn: ভাষার নাম
da: Sprognavn
de: Sprache Name
fi: Kielen Nimi
fr: Nom de la Langue
gu: ભાષા નામ
he: שם השפה
hi: भाषा का नाम
hr: Jezik Naziv
it: Nome lingua
km: ឈ្មោះភាសា
kn: ಭಾಷಾ ಹೆಸರು
ku: Navê zimanê
lo: ພາສາ
lt: Kalba Vardas
mk: јазик Име
ml: ഭാഷ പേര്
mr: भाषा नाव
my: ဘာသာစကားအမည်
no: språk Name
pl: Nazwa Język
ro: Nume limbă
rw: Izina ry&#39;ururimi
si: භාෂා නම
sk: Názov jazyka
sl: Jezik Ime
sq: Gjuha Emri
sw: Jina la Lugha
ta: மொழி பெயர்
te: భాష పేరు
vi: Tên ngôn ngữ

# User
source: Last Active
af: Laaste Aktief
am: ንቁ የመጨረሻ
bn: সক্রিয় সর্বশেষ
da: Sidst aktiv
de: Zuletzt aktiv
fi: Paikalla
fr: Dernière Activité
gu: સક્રિય છેલ્લું
he: פעילות אחרונה
hi: सक्रिय अंतिम
hr: Zadnja Aktivnost
it: Ultimo attivo
km: ចុងក្រោយនេះសកម្ម
kn: ಸಕ್ರಿಯ ಕೊನೆಯ
ku: Têketina dawî
lo: ໃຊ້ວຽກຫຼ້າສຸດ
lt: Lankėsi
mk: Последно активен
ml: അവസാന സജീവ
mr: सक्रिय गेल्या
my: ပြီးခဲ့သည့် Active ကို
no: Sist aktiv
pl: Czas ostatniej aktywności
ro: Ultimul activ
rw: Igikorwa Cyanyuma
si: පසුගිය ක්රියාකාරී
sk: Naposledy aktívny
sl: Zadnja aktivnost
sq: Aktiviteti i Fundit
sw: Mwisho Active
ta: செயலில் கடந்த
te: సక్రియ చివరి
vi: Hoạt động cuối

# Google Drive
source: Last Backup On
af: Laaste rugsteun aan
am: የመጨረሻው ምትኬ በርቷል።
bn: সর্বশেষ ব্যাকআপ চালু
da: Sidste sikkerhedskopi tændt
de: Letzte Sicherung ein
fi: Viimeisin varmuuskopio päällä
fr: Dernière sauvegarde activée
gu: છેલ્લું બેકઅપ ચાલુ
he: הגיבוי האחרון מופעל
hi: अंतिम बैकअप पर
hr: Zadnja sigurnosna kopija uključena
it: Ultimo backup attivo
km: ការបម្រុងទុកចុងក្រោយ។
kn: ಕೊನೆಯ ಬ್ಯಾಕಪ್ ಆನ್ ಆಗಿದೆ
ku: Piştgiriya paşîn
lo: ສຳ ຮອງສຸດທ້າຍ
lt: Paskutinė atsarginė kopija įjungta
lv: Pēdējā dublēšana ieslēgta
mk: Последната резервна копија е вклучена
ml: അവസാന ബാക്കപ്പ് ഓണാണ്
mr: शेवटचा बॅकअप चालू
my: တွင်နောက်ဆုံး Backup ကို
no: Siste sikkerhetskopi
pl: Ostatnia kopia zapasowa włączona
ro: Ultima copie de rezervă activată
rw: Ububiko bwa nyuma
si: අවසන් උපස්ථය සක්‍රීයයි
sk: Posledná záloha zapnutá
sl: Zadnja varnostna kopija vklopljena
sq: Rikthimi i fundit i aktivizuar
sw: Hifadhi rudufu kumalizika
ta: கடைசி காப்புப்பிரதி இயக்கப்பட்டது
te: చివరి బ్యాకప్ ఆన్‌లో ఉంది
vi: Lần sao lưu cuối cùng

# Scheduled Job Type
source: Last Execution
af: Laaste teregstelling
am: የመጨረሻው ግድያ
bn: শেষ নির্বাহ
da: Sidste henrettelse
de: Letzte Ausführung
fi: Viimeinen teloitus
fr: Dernière exécution
gu: છેલ્લું એક્ઝેક્યુશન
he: ביצוע אחרון
hi: अंतिम निष्पादन
hr: Posljednje izvršenje
it: Ultima esecuzione
km: ការប្រតិបត្តិចុងក្រោយ
kn: ಕೊನೆಯ ಮರಣದಂಡನೆ
ku: Rêgirtina Dawîn
lo: ການປະຕິບັດຄັ້ງສຸດທ້າຍ
lt: Paskutinis vykdymas
lv: Pēdējā izpilde
mk: Последно извршување
ml: അവസാന വധശിക്ഷ
mr: शेवटची कार्यवाही
my: နောက်ဆုံး Execution
no: Siste henrettelse
pl: Ostatnia egzekucja
ro: Ultima executie
rw: Iyicwa rya nyuma
si: අවසන් ක්‍රියාත්මක කිරීම
sk: Posledné vykonanie
sl: Zadnja izvršitev
sq: Ekzekutimi i fundit
sw: Utekelezaji wa Mwisho
ta: கடைசி மரணதண்டனை
te: చివరి అమలు
vi: Thi hành lần cuối

# RQ Worker
source: Last Heartbeat
de: Letzter Herzschlag

# User
source: Last IP
af: Laaste IP
am: የመጨረሻው የ IP
bn: সর্বশেষ আইপি
da: Sidste IP
de: Letzte IP
fi: Viimeinen IP
fr: Dernière Adresse IP
gu: છેલ્લે IP
he: IP האחרון
hi: अंतिम IP
hr: Posljednja IP
it: Ultimo IP
km: ចុងក្រោយនេះកម្មសិទ្ធិបញ្ញា
kn: ಕೊನೆಯ ಐಪಿ
lo: IP ຫຼ້າສຸດ
lt: Paskutinis IP
lv: Pēdējais IP
mk: Последните IP
ml: കഴിഞ്ഞ ഐ.പി.
mr: गेल्या आयपी
my: နောက်ဆုံး IP ကို
no: Siste IP
pl: Ostatnio używany IP
ro: Ultima adresă IP
rw: IP iheruka
si: පසුගිය IP
sk: Posledná IP
sl: Zadnji IP
sq: IP e fundit
sw: IP ya mwisho
ta: கடந்த ஐபி
te: చివరి IP
vi: IP cuối cùng

# User
source: Last Known Versions
af: Laaste bekende weergawes
am: የመጨረሻው የታወቁ ስሪቶች
bn: শেষ জানা সংস্করণ
da: Sidst kendte versioner
de: Letzte bekannte Versionen
fi: Viimeiset tiedossa olevat versiot
fr: Derniers Versions Connues
gu: છેલ્લા જાણીતા આવૃત્તિઓ
he: גרסאות ידוע אחרונות
hi: अंतिम ज्ञात संस्करण
hr: Zadnji poznati Inačice
it: Ultime versioni note
km: កំណែដែលបានស្គាល់ចុងក្រោយ
kn: ಕೊನೆಯ ತಿಳಿದಿರುವ ಆವೃತ್ತಿಗಳು
ku: Last Versions Kuh
lo: ສະບັບ Known ຫຼ້າສຸດ
lt: Paskutinis žinomas versijos
lv: Pēdējā zināmā versija
mk: Минатата верзии
ml: അവസാന പതിപ്പുകൾ
mr: अंतिम ज्ञात आवृत्त्या
my: နောက်ဆုံး Known ဗားရှင်း
no: Siste kjente Versjoner
pl: Ostatnio znane wersje
ro: Ultimele Versiuni cunoscute
rw: Imirongo yanyuma izwi
si: පසුගිය හඳුනාගත් සංස්කරණ
sk: Posledné známe verzie
sl: Zadnja znana Različica
sq: Versionet e fundit të njohur
sw: Matoleo Yaliyojulikana ya Mwisho
ta: கடைசியாக அறிந்த பதிப்புகள்
te: చివరిగా తెలిసిన సంస్కరణలు
vi: Các phiên bản được biết tới cuối cùng

# User
source: Last Login
af: Laaste Aanmelding
am: የመጨረሻው መግቢያ
bn: সর্বশেষ লগইন
da: Sidste log ind
de: Letzte Anmeldung
fi: Viimeksi kirjautunut
fr: Dernière Connexion
gu: છેલ્લું લૉગિન
he: הביקור אחרון
hi: अंतिम लॉगिन
hr: Zadnja prijava
it: Ultimo Login
km: ចូលចុងក្រោយ
kn: ಕೊನೆಯ ಲಾಗಿನ್
lo: ລະບົບຫຼ້າສຸດ
lt: Paskutinis prisijungimas
lv: Pēdējā pieteikšanās
mk: Најнови најавување
ml: കഴിഞ്ഞ ലോഗിൻ
mr: अखेरचे लॉगिन
my: နောက်ဆုံးဝင်မည်
no: Siste innlogging
pl: Ostatnie Logowanie
ro: Ultima autentificare
rw: Ifashayinjira rya nyuma
si: පසුගිය ලොගින් වන්න
sk: Posledné prihlásenie
sl: Zadnja prijava
sq: Kycja e fundit
sw: Mwisho Ingia
ta: கடைசியாக உட்சென்ற தேதி
te: చివరి లాగిన్
vi: Lần Đăng nhập Cuối

source: Last Modified Date
de: Letztes Bearbeitungsdatum

source: Last Modified On
af: Laas gewysig op
am: መጨረሻ ላይ የተቀየረው
bn: শেষ পরিবর্তন
da: Senest ændret d.
de: Zuletzt geändert am
fi: Muutettu
fr: Dernière Modification Le
gu: પર છેલ્લે સંશોધિત
he: שונה לאחרונה ב-
hi: अंतिम पर संशोधित
hr: Datum zadnje promjene na
it: Ultima modifica
km: បានកែប្រែចុងក្រោយនៅថ្ងៃទី
kn: ಕೊನೆಯದಾಗಿ ಮಾರ್ಪಡಿಸಿರುವುದು
ku: Ev rûpel cara dawî
lo: ດັດແກ້ຫຼ້າສຸດ
lt: Paskutinį kartą keistas
lv: Pēdējo reizi rediģēts
mk: Последната промена на
ml: അവസാനം പുതുക്കപ്പെട്ടത്
mr: रोजी अंतिम सुधारित
my: နောက်ဆုံးတွင်ပြင်ဆင်ထားသော
no: Sist endret
pl: Ostatnio zmodyfikowano
ro: Ultima modificare
rw: Iheruka Guhindurwa Kuri
si: අවසන් වරට නවීකරණය කරන ලද
sk: Naposledy menené
sl: Zadnja sprememba
sw: Ilibadilishwa Mwisho
ta: கடைசியாக திருத்திய
te: చివరిగా సవరించబడింది న
vi: Sửa đổi lần cuối vào

# Dashboard Chart
source: Last Month
af: Verlede maand
am: ባለፈው ወር
bn: গত মাসে
da: Sidste måned
de: Vergangener Monat
fi: Viime kuukausi
fr: Le mois dernier
gu: ગયા મહિને
he: חודש שעבר
hi: पिछले महीने
hr: Prošli mjesec
it: Lo scorso mese
km: ខែមុន
kn: ಕಳೆದ ತಿಂಗಳು
ku: Meha Dawîn
lo: ເດືອນທີ່ຜ່ານມາ
lt: Praeitą mėnesį
lv: Pagājušajā mēnesī
mk: Претходниот месец
ml: കഴിഞ്ഞ മാസം
mr: शेवटचा महिना
my: နောက်ဆုံးလ
no: Forrige måned
pl: W zeszłym miesiącu
ro: Luna trecuta
rw: Ukwezi gushize
si: පසුගිය මාසය
sk: Minulý mesiac
sl: Prejšnji mesec
sq: Muajin e kaluar
sw: Mwezi uliopita
ta: கடந்த மாதம்
te: పోయిన నెల
vi: Tháng trước

source: Last Name
af: Van
am: የአያት ሥም
bn: নামের শেষাংশ
da: Efternavn
de: Familienname
fi: Sukunimi
fr: Nom de Famille
gu: છેલ્લું નામ
he: שם משפחה
hi: सरनेम
hr: Prezime
it: Cognome
km: ឈ្មោះចុងក្រោយ
kn: ಕೊನೆಯ ಹೆಸರು
ku: Paşnav
lo: ນາມສະກຸນ
lt: Pavardė
lv: Uzvārds
mk: Презиме
ml: പേരിന്റെ അവസാന ഭാഗം
mr: गेल्या नाव
my: မျိုးနွယ်အမည်
no: Etternavn
pl: Nazwisko
ro: Nume
rw: Izina ryanyuma
si: අවසන් නම
sk: Priezvisko
sl: Priimek
sq: Mbiemër
sw: Jina la familia
ta: கடந்த பெயர்
te: చివరి పేరు
vi: Tên

# Contact
source: Last Name
af: Van
am: የአያት ሥም
bn: নামের শেষাংশ
da: Efternavn
de: Familienname
fi: Sukunimi
fr: Nom de Famille
gu: છેલ્લું નામ
he: שם משפחה
hi: सरनेम
hr: Prezime
it: Cognome
km: ឈ្មោះចុងក្រោយ
kn: ಕೊನೆಯ ಹೆಸರು
ku: Paşnav
lo: ນາມສະກຸນ
lt: Pavardė
lv: Uzvārds
mk: Презиме
ml: പേരിന്റെ അവസാന ഭാഗം
mr: गेल्या नाव
my: မျိုးနွယ်အမည်
no: Etternavn
pl: Nazwisko
ro: Nume
rw: Izina ryanyuma
si: අවසන් නම
sk: Priezvisko
sl: Priimek
sq: Mbiemër
sw: Jina la familia
ta: கடந்த பெயர்
te: చివరి పేరు
vi: Tên

# User
source: Last Name
af: Van
am: የአያት ሥም
bn: নামের শেষাংশ
da: Efternavn
de: Familienname
fi: Sukunimi
fr: Nom de Famille
gu: છેલ્લું નામ
he: שם משפחה
hi: सरनेम
hr: Prezime
it: Cognome
km: ឈ្មោះចុងក្រោយ
kn: ಕೊನೆಯ ಹೆಸರು
ku: Paşnav
lo: ນາມສະກຸນ
lt: Pavardė
lv: Uzvārds
mk: Презиме
ml: പേരിന്റെ അവസാന ഭാഗം
mr: गेल्या नाव
my: မျိုးနွယ်အမည်
no: Etternavn
pl: Nazwisko
ro: Nume
rw: Izina ryanyuma
si: අවසන් නම
sk: Priezvisko
sl: Priimek
sq: Mbiemër
sw: Jina la familia
ta: கடந்த பெயர்
te: చివరి పేరు
vi: Tên

# User
source: Last Password Reset Date
af: Laaste datum van terugstelling van wagwoord
am: የመጨረሻው የይለፍ ቃል ማስተካከያ ቀን ፡፡
bn: শেষ পাসওয়ার্ড পুনরায় সেট করার তারিখ
da: Sidste dato for nulstilling af adgangskode
de: Datum der letzten Kennwortrücksetzung
fi: Viimeisin salasanan palautuspäivämäärä
fr: Date de réinitialisation du dernier mot de passe
gu: છેલ્લું પાસવર્ડ ફરીથી સેટ કરવાની તારીખ
he: תאריך איפוס סיסמה אחרון
hi: अंतिम पासवर्ड रीसेट तिथि
hr: Datum zadnjeg resetiranja lozinke
it: Data di reimpostazione dell&#39;ultima password
km: កាលបរិច្ឆេទកំណត់ពាក្យសម្ងាត់ចុងក្រោយ។
kn: ಕೊನೆಯ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ದಿನಾಂಕ
ku: Dîroka Vejîna Passwordîfreya Dawîn
lo: ວັນທີປັບລະຫັດຜ່ານຄັ້ງສຸດທ້າຍ
lt: Paskutinio slaptažodžio nustatymo data
lv: Pēdējās paroles atiestatīšanas datums
mk: Последен датум за ресетирање на лозинката
ml: അവസാന പാസ്‌വേഡ് പുന reset സജ്ജീകരണ തീയതി
mr: अंतिम संकेतशब्द रीसेट तारीख
my: နောက်ဆုံး Password ကို Reset နေ့စွဲ
no: Siste dato for tilbakestilling av passord
pl: Data ostatniego resetowania hasła
ro: Data resetării ultimei parole
rw: Ijambo ryibanga ryanyuma ryo gusubiramo itariki
si: අවසන් මුරපදය යළි පිහිටුවීමේ දිනය
sk: Dátum obnovenia posledného hesla
sl: Zadnji datum ponastavitve gesla
sq: Data e fundit e rivendosjes së fjalëkalimit
sw: Tarehe ya Mwisho ya Siri
ta: கடைசி கடவுச்சொல் மீட்டமை தேதி
te: చివరి పాస్‌వర్డ్ రీసెట్ తేదీ
vi: Ngày đặt lại mật khẩu lần cuối

# Energy Point Settings
source: Last Point Allocation Date
af: Datum van die laaste puntetoekenning
am: የመጨረሻ ነጥብ ቦታ ማስያዝ ቀን።
bn: শেষ পয়েন্ট বরাদ্দ তারিখ
da: Sidste tildelingsdato
de: Datum der letzten Punktzuweisung
fi: Viimeisen pisteen allokointipäivämäärä
fr: Date d&#39;attribution du dernier point
gu: છેલ્લી બિંદુ ફાળવણીની તારીખ
he: תאריך הקצאת נקודה אחרונה
hi: अंतिम बिंदु आवंटन तिथि
hr: Datum posljednje dodjele točke
it: Data di assegnazione dell&#39;ultimo punto
km: កាលបរិច្ឆេទការបែងចែកចំណុចចុងក្រោយ។
kn: ಕೊನೆಯ ಪಾಯಿಂಟ್ ಹಂಚಿಕೆ ದಿನಾಂಕ
ku: Dîroka Dabeşkirina Dawîn
lo: ວັນທີຈັດສັນຈຸດສຸດທ້າຍ
lt: Paskutinio taško paskirstymo data
lv: Pēdējā punkta piešķiršanas datums
mk: Датум на распределување на последната точка
ml: അവസാന പോയിന്റ് അലോക്കേഷൻ തീയതി
mr: अंतिम बिंदू वाटपाची तारीख
my: နောက်ဆုံးပွိုင့်ခွဲဝေနေ့စွဲ
no: Siste tildelingsdato
pl: Data przydzielenia ostatniego punktu
ro: Data alocării ultimului punct
rw: Itariki Yanyuma Itangwa
si: අවසාන ස්ථානය වෙන් කළ දිනය
sk: Dátum pridelenia posledného bodu
sl: Zadnji datum dodelitve točke
sq: Data e ndarjes së pikës së fundit
sw: Tarehe ya mwisho ya Kugawanya
ta: கடைசி புள்ளி ஒதுக்கீடு தேதி
te: చివరి పాయింట్ కేటాయింపు తేదీ
vi: Ngày phân bổ điểm cuối

# Dashboard Chart
source: Last Quarter
af: Laaste kwartaal
am: የመጨረሻው ሩብ ዓመት።
bn: শেষ চতুর্থাংশ
da: Sidste kvarter
de: Vergangenes Quartal
fi: Viimeinen neljännes
fr: Le dernier quart
gu: છેલ્લું ક્વાર્ટર
he: רבע אחרון
hi: अंतिम चौथाई
hr: Zadnja četvrtina
it: Ultimo quarto
km: ត្រីមាសចុងក្រោយ។
kn: ಹಿಂದಿನ ತ್ರೈಮಾಸಿಕ
ku: Arşema paşîn
lo: ໄຕມາດສຸດທ້າຍ
lt: Paskutinis ketvirtis
lv: Pēdējais ceturksnis
mk: Последна четвртина
ml: അവസാന പാദം
mr: शेवटचा क्वार्टर
my: နောက်ဆုံးရပ်ကွက်
no: Siste kvartal
pl: Ostatni kwartał
ro: Ultimul sfert
rw: Igihembwe gishize
si: අවසාන කාර්තුව
sk: Posledná štvrtina
sl: Zadnja četrtina
sq: Tremujori i fundit
sw: Robo ya Mwisho
ta: கடந்த காலாண்டில்
te: చివరి త్రైమాసికం
vi: Quý cuối cùng

# User
source: Last Reset Password Key Generated On
de: Letzter Schlüssel zum Zurücksetzen des Passworts Erzeugt am

# Google Contacts
source: Last Sync On
af: Laaste sinchroniseer op
am: የመጨረሻው አስምር በርቷል
bn: শেষ সিঙ্ক অন
da: Sidste synkronisering
de: Letzte Synchronisierung an
fi: Viimeisin synkronointi päällä
fr: Dernière synchronisation le
gu: છેલ્લું સમન્વયન ચાલુ કરો
he: הסנכרון האחרון פועל
hi: अंतिम सिंक ऑन
hr: Posljednja sinkronizacija uključena
it: Ultima sincronizzazione attivata
km: ធ្វើសមកាលកម្មចុងក្រោយ
kn: ಕೊನೆಯ ಸಿಂಕ್ ಆನ್
ku: Sync Dîroka Dawîn
lt: Paskutinė sinchronizacija įjungta
lv: Pēdējā sinhronizācija ir ieslēgta
mk: Последно синхронизирање е вклучено
ml: അവസാനമായി സമന്വയിപ്പിക്കുക ഓണാണ്
mr: अंतिम सिंक चालू
my: နောက်ဆုံး Sync ကိုတွင်
no: Sist synk på
pl: Ostatnia synchronizacja
ro: Ultima sincronizare activată
rw: Ihuza rya nyuma
si: අවසාන සමමුහුර්ත කිරීම
sk: Posledná synchronizácia zapnutá
sl: Zadnja sinhronizacija je vključena
sq: Sinjali i fundit në
sw: Mwisho Sync On
ta: கடைசி ஒத்திசைவு
te: చివరి సమకాలీకరణ ఆన్ చేయబడింది
vi: Đồng bộ lần cuối cùng

# Dashboard Chart
source: Last Synced On
af: Laas gesinkroniseer op
am: ለመጨረሻ ጊዜ የተመሳሰለ
bn: সর্বশেষ সিঙ্ক করা হয়েছে
da: Sidst synkroniseret d.
de: Zuletzt synchronisiert am
fi: Viimeksi synkronoitu
fr: Dernière synchronisation sur
gu: છેલ્લું સમન્વયિત થયેલ
he: סונכרן לאחרונה
hi: अंतिम बार सिंक किया गया
hr: Zadnja sinkronizacija
it: Ultima sincronizzazione attivata
km: បានធ្វើសមកាលកម្មចុងក្រោយ។
kn: ಕೊನೆಯ ಸಿಂಕ್ ಆನ್ ಆಗಿದೆ
lo: ສະບັບສຸດທ້າຍໃນ
lt: Paskutinį kartą sinchronizuotas
lv: Pēdējoreiz sinhronizēts
mk: Последно синхронизирање Вклучено
ml: അവസാനം സമന്വയിപ്പിച്ചത്
mr: अंतिम संकालित केलेले
my: နောက်ဆုံး Sync တွင်
no: Sist synkronisert på
pl: Ostatnia synchronizacja włączona
ro: Ultima sincronizare activată
rw: Iheruka Guhuza
si: අවසන් වරට සමමුහුර්ත කර ඇත
sk: Posledná synchronizácia dňa
sl: Nazadnje sinhronizirano
sq: E fundit e Sinkronizuar
sw: Imesawazishwa mwisho
ta: கடைசியாக ஒத்திசைக்கப்பட்டது
te: చివరి సమకాలీకరించబడింది
vi: Đã đồng bộ hóa lần cuối
