Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Contact Us Settings
source: Address Title
af: Adres Titel
am: አድራሻ ርዕስ
bn: ঠিকানা শিরোনাম
da: Adresse Titel
de: Adressen-Bezeichnung
fi: osoiteotsikko
fr: Titre de l'Adresse
gu: સરનામું શીર્ષક
he: כותרת כתובת
hi: पता शीर्षक
hr: Naziv adrese
it: Titolo indirizzo
km: អាសយដ្ឋានចំណងជើង
kn: ವಿಳಾಸ ಶೀರ್ಷಿಕೆ
lo: ທີ່ຢູ່ Title
lt: adresas Pavadinimas
lv: Adrese sadaļa
mk: Наслов адреса
ml: വിലാസം ശീർഷകം
mr: पत्ता शीर्षक
my: လိပ်စာခေါင်းစဉ်
no: Adresse Tittel
pl: Tytuł adresu
ro: Titlu adresă
rw: Umutwe wa Aderesi
si: ලිපිනය හිමිකම්
sk: Označenie adresy
sl: Naslov Naslov
sq: Adresa Titulli
sw: Kichwa cha Anwani
ta: முகவரி தலைப்பு
te: చిరునామా శీర్షిక
vi: Địa chỉ Tiêu đề

source: Address Title is mandatory.
af: Adres Titel is verpligtend.
am: አድራሻ ርዕስ የግዴታ ነው.
bn: ঠিকানা শিরোনাম বাধ্যতামূলক.
da: Adresse Titel er obligatorisk.
de: Adressbezeichnung muss zwingend angegeben werden.
fi: osoiteotsikko on pakollinen.
fr: Le Titre de l'Adresse est obligatoire.
gu: સરનામું શીર્ષક ફરજિયાત છે.
he: כותרת כתובת היא חובה.
hi: पता शीर्षक अनिवार्य है .
hr: Naziv adrese je obavezan.
it: Il titolo dell'indirizzo è obbligatorio.
km: អាសយដ្ឋានចំណងជើងគឺជាចាំបាច់។
kn: ವಿಳಾಸ ಶೀರ್ಷಿಕೆ ಕಡ್ಡಾಯ.
ku: Address Title bivênevê ye.
lo: ທີ່ຢູ່ Title ແມ່ນບັງຄັບ.
lt: Adresas Pavadinimas yra privalomas.
lv: Adrese sadaļa ir obligāta.
mk: Наслов адреса е задолжително.
ml: വിലാസം ശീർഷകം നിർബന്ധമാണ്.
mr: पत्ता शीर्षक आवश्यक आहे.
my: လိပ်စာခေါင်းစဉ်မဖြစ်မနေဖြစ်ပါတယ်။
no: Adresse Tittel er obligatorisk.
pl: Podanie tytułu adresu jest wymagane
ro: Titlul adresei este obligatoriu.
rw: Umutwe wa Aderesi ni itegeko.
si: ලිපිනය හිමිකම් අනිවාර්ය වේ.
sk: Názov adresy je povinný.
sl: Naslov Naslov je obvezen.
sq: Adresa Titulli është i detyrueshëm.
sw: Cheti cha anwani ni lazima.
ta: முகவரி தலைப்பு கட்டாயமாகும்.
te: చిరునామా శీర్షిక తప్పనిసరి.
vi: Địa chỉ Tiêu đề là bắt buộc.

# Address
source: Address Type
af: Adres tipe
am: የአድራሻ አይነት
bn: ঠিকানা টাইপ করুন
da: Adressetype
de: Adresstyp
fi: osoitteen tyyppi
fr: Type d'Adresse
gu: સરનામું લખો
he: סוג הכתובת
hi: पता प्रकार
hr: Tip adrese
it: Tipo di indirizzo
km: ប្រភេទអាសយដ្ឋាន
kn: ವಿಳಾಸ ಪ್ರಕಾರ
lo: ປະເພດທີ່ຢູ່
lt: adreso tipas
lv: Adrese Īpašuma tips
mk: Тип адреса
ml: വിലാസം ടൈപ്പ്
mr: पत्ता प्रकार
my: လိပ်စာရိုက်ထည့်ပါ
no: Adressetype
pl: Typ adresu
ro: Tip adresă
rw: Ubwoko bwa Aderesi
si: ලිපිනය වර්ගය
sk: Typ adresy
sl: Naslov Type
sq: Adresa Type
sw: Aina ya Anwani
ta: முகவரி வகை
te: చిరునామాను టైప్
vi: Địa chỉ Loại

# Website Settings
source: Address and other legal information you may want to put in the footer.
af: Adres en ander wettige inligting wat u moontlik in die voetskrif wil plaas.
am: አድራሻ እና ሌሎች ህጋዊ መረጃ ወደ ግርጌ ላይ ማስቀመጥ ይፈልጉ ይሆናል.
bn: ঠিকানা এবং অন্যান্য আইনগত তথ্য আপনি পাদচরণ একটি বার্তা দেখাতে চাইবেন.
da: Adresse og andre juridiske oplysninger, du måske ønsker at sætte i sidefoden.
de: Adresse und andere rechtliche Informationen, die Sie in die Fußzeile setzen können.
fi: osoitteet, yhteys, sekä muut tiedot jotka haluat näkyvän alatunnisteessa.
fr: Adresse et autres informations juridiques que vous voudriez mettre dans le pied de page.
gu: સરનામું અને અન્ય કાનૂની માહિતી તમે ફૂટર મૂકી કરવા માંગો છો શકે છે.
he: כתובת ומידע משפטי אחר שאולי כדאי לשים בכותרת התחתונה.
hi: पता और अन्य कानूनी जानकारी आप पाद लेख में डाल सकते हैं.
hr: Adresa i druge pravne informacije koje možda želite staviti u podnožje.
it: Indirizzo e altre informazioni legali che si intende visualizzare nel piè di pagina.
km: អាសយដ្ឋាននិងពត៌មានច្បាប់ផ្សេងទៀតដែលអ្នកប្រហែលជាចង់ទៅដាក់នៅក្នុងបាតកថា។
kn: ವಿಳಾಸ ಮತ್ತು ನೀವು ಜೂನ್ ಅಡಿಟಿಪ್ಪಣಿ ಹಾಕಲು ಬಯಸುವ ಇತರ ಕಾನೂನು ಮಾಹಿತಿ .
ku: Adres û din agahî qanûnî hûn dixwazin di footer danîn.
lo: ທີ່ຢູ່ແລະຂໍ້ມູນຂ່າວສານທາງດ້ານກົດຫມາຍອື່ນໆທີ່ທ່ານອາດຈະຕ້ອງການທີ່ຈະເອົາໃຈໃສ່ໃນ footer ໄດ້.
lt: Adresas ir kiti teisinė informacija galite įdėti į apačią.
lv: Adrese un citu juridisko informāciju jūs varat likt kājenē.
mk: Адреса и други правни информации можеби ќе сакате да се стави во подножјето.
ml: വിശദാംശവും നിങ്ങൾ ഫൂട്ടറിലെ ഇട്ടു ആഗ്രഹിക്കുന്നുണ്ടാവും മറ്റ് നിയമപരമായ വിവരങ്ങൾ.
mr: पत्ता आणि इतर कायदेशीर माहिती तुम्हाला तळटीप मध्ये ठेवले करू शकता.
my: လိပ်စာနှင့်သင် footer အတွက်ထားရန်လိုပေမည်အခြားဥပဒေရေးရာသတင်းအချက်အလက်များကို။
no: Adresse og annen juridisk informasjon du ønsker å sette i bunnteksten.
pl: Adres i pewne informacje prawne, które załączyć można w stopce.
ro: Adresă și alte informații juridice pe care aţi dori să le poziţionaţi în nota de subsol.
rw: Aderesi hamwe nandi makuru yemewe ushobora gushaka gushyira mumutwe.
si: ලිපිනය සහ ඔබ පාදකය ක්රියාත්මක කිරීමට අවශ්ය විය හැක අනෙකුත් නීතිමය තොරතුරු.
sk: Adresa a další formální informace, které byste rádi uvedli v zápatí.
sl: Naslov in druge pravne informacije, boste morda želeli, da dajo v nogi.
sq: Adresën dhe informata tjera ligjore ju mund të dëshironi për të vënë në futboll.
sw: Anwani na habari zingine za kisheria ambazo unaweza kutaka kuziweka chini.
ta: முகவரி மற்றும் பிற சட்ட தகவல் நீங்கள் அடிக்குறிப்பில் உள்ள வைக்க வேண்டும்.
te: చిరునామా మరియు ఇతర చట్టపరమైన సమాచారం మీరు ఫుటరు లో ఉంచాలి కావలసిన ఉండవచ్చు.
vi: Địa chỉ và thông tin pháp lý khác mà bạn có thể muốn đặt ở chân.

source: Addresses
af: adresse
am: አድራሻዎች
bn: ঠিকানা
da: Adresser
de: Adressen
fi: osoitteet
fr: Adresses
gu: સરનામાંઓ
he: כתובות
hi: पतों
hr: Adrese
it: Indirizzi
km: អាសយដ្ឋាន
kn: ವಿಳಾಸಗಳು
ku: Navnîşan
lo: ທີ່ຢູ່
lt: adresai
lv: Adreses
mk: Адреси
ml: വിലാസങ്ങൾ
mr: पत्ते
my: လိပ်စာများ
no: Adresser
pl: Adresy
ro: Adrese
rw: Aderesi
si: ලිපින
sk: Adresy
sl: Naslovi
sq: Adresat
sw: Anwani
ta: முகவரிகள்
te: చిరునామాలు
vi: Địa chỉ

source: Addresses And Contacts
af: Adresse en kontakte
am: አድራሻዎች እንዲሁም እውቂያዎች
bn: ঠিকানা এবং পরিচিতি
da: Adresser og kontakter
de: Adressen und Kontakte
fi: Osoitteet ja yhteystiedot
fr: Adresses Et Contacts
gu: સરનામાં અને સંપર્કો
he: כתובות ואנשי קשר
hi: पते और संपर्क
hr: Adrese i kontakti
it: Indirizzi e contatti
km: អាសយដ្ឋាននិងទំនាក់ទំនង
kn: ವಿಳಾಸಗಳು ಮತ್ತು ಸಂಪರ್ಕಗಳು
ku: Navnîşan û Têkilî
lo: ທີ່ຢູ່ແລະຕິດຕໍ່ພົວພັນ
lt: Adresai ir kontaktai
lv: Adreses un Kontakti
mk: Адреси и контакти
ml: വിലാസങ്ങളും ബന്ധങ്ങൾ
mr: पत्ते आणि संपर्क
my: လိပ်စာနှင့်ဆက်သွယ်ရန်
no: Adresser og kontakter
pl: Adresy i kontakty
ro: Adrese și persoane de contact
rw: Aderesi na Guhuza
si: ලිපින හා සම්බන්ධතා
sk: Adresy a kontakty
sl: Naslovi in kontakti
sq: Adresat dhe kontaktet
sw: Anwani na Mawasiliano
ta: முகவரிகள் மற்றும் தொடர்புகள்
te: చిరునామాల్లో కాంటాక్ట్స్
vi: Địa chỉ và danh bạ

source: Administration
af: administrasie
am: አስተዳደር ፡፡
bn: প্রশাসন
de: Verwaltung
fi: antaminen
gu: વહીવટ
he: מִנהָל
hi: शासन प्रबंध
hr: uprava
it: Amministrazione
km: រដ្ឋបាល។
kn: ಆಡಳಿತ
ku: Birêvebirî
lo: ການບໍລິຫານ
lt: Administracija
lv: Administrācija
mk: Администрација
ml: ഭരണകൂടം
mr: प्रशासन
my: အုပ်ချုပ်ရေး
no: Administrasjon
pl: Administracja
ro: Administrare
rw: Ubuyobozi
si: පරිපාලනය
sk: podávanie
sl: Uprava
sq: administratë
sw: Utawala
ta: நிர்வாகம்
te: అడ్మినిస్ట్రేషన్
vi: Quản trị

source: Administrator Logged In
af: Administrateur ingeteken
am: አስተዳዳሪ የወጡ
bn: অ্যাডমিনিস্ট্রেটর লগ ইন
da: Administrator logget ind
de: Administrator hat sich angemeldet
fi: ylläpitäjä kirjautunut
fr: Administrateur Connecté
gu: સંચાલક લૉગ માં
he: מנהל מחובר
hi: प्रशासक लॉग में
hr: Administrator prijavljeni
it: Amministratore connesso
km: អ្នកគ្រប់គ្រងចូលទេ
kn: ನಿರ್ವಾಹಕ ಲಾಗ್ ಇನ್
ku: Administrator têketî
lt: Administratorius Prisijungęs Be
lv: Administrators Pieteicies
mk: Администратор најавен
ml: അഡ്മിനിസ്ട്രേറ്റർ ലോഗിൻ ചെയ്ത ൽ
mr: प्रशासक लॉग-इन झाला मध्ये
my: အုပ်ချုပ်ရေးမှူး Logged ခုနှစ်တွင်
no: Administrator logget inn
pl: Administrator Zalogowani
ro: Administratorul a fost autentificat
rw: Umuyobozi Yinjiye
si: පරිපාලක ලොගින් වී දී
sk: Administrátor prihlásený
sl: Administrator prijavljeni
sq: Administratori i loguar
sw: Msimamizi ameingia
ta: நிர்வாகி உள்நுழைவு
te: అడ్మినిస్ట్రేటర్ లాగ్
vi: Quản trị Logged In

source: Administrator accessed {0} on {1} via IP Address {2}.
af: Administrateur het toegang verkry op {0} op {1} via IP-adres {2}.
am: አስተዳዳሪ ማግኘት {0} ላይ {1} የአይ ፒ አድራሻ በኩል {2}.
bn: অ্যাডমিনিস্ট্রেটর ব্যবহার {0} থেকে {1} IP ঠিকানা মাধ্যমে {2}.
da: Administrator adgang {0} på {1} via IP-adresse {2}.
de: Administrator hat auf {0} über {1} zugegriffen mit IP-Adresse {2}.
fi: ylläpitäjän kirjautuminen {0} {1}:llä IP-osoiteella {2}
fr: L'administrateur a accedé à {0} sur {1} avec l'Adresse IP {2}.
gu: સંચાલક ઍક્સેસ {0} પર {1} IP સરનામું મારફતે {2}.
he: מנהל נצפה {0} על {1} באמצעות כתובת IP {2}.
hi: प्रशासक पहुँचा {0} को {1} आईपी पते के माध्यम {2}।
hr: Administrator pristupiti {0} na {1} putem IP adresa {2}.
it: Accesso amministratore {0} il {1} tramite indirizzo IP {2}.
km: អ្នកគ្រប់គ្រងបានចូលដំណើរការនៅលើ {0} {1} បានតាមរយៈអាសយដ្ឋាន IP {2} ។
kn: ನಿರ್ವಾಹಕ ಪಡೆದದ್ದು {0} ನಲ್ಲಿ {1} IP ವಿಳಾಸ ಮೂಲಕ {2}.
ku: Administrator xwestin {0} li {1} via IP Address {2}.
lo: Administrator ເຂົ້າ {0} {1} ຜ່ານ IP ທີ່ຢູ່ {2}.
lt: Administratorius atvertas {0} ant {1} per IP adresas {2}.
lv: Administrators piekļūt {0} uz {1} izmantojot IP adrese {2}.
mk: Администратор пристапи {0} од {1} преку IP адреса {2}.
ml: അഡ്മിനിസ്ട്രേറ്റർ ഐപി വിലാസം {2} വഴി {1} ന് {0} പ്രവേശിക്കാനോ.
mr: प्रशासक प्रवेश {0} वर {1} IP पत्ता द्वारे {2}.
my: အုပ်ချုပ်ရေးမှူး IP Address ကို {2} ကနေတဆင့် {1} အပေါ် {0} ဝင်ရောက်။
no: Administrator nås {0} på {1} via IP Address {2}.
pl: Administrator obejrzano {0} na {1} poprzez adres IP {2}.
ro: Administratorul a accesat {0} în data de {1} prin adresa IP {2}.
rw: Umuyobozi yinjiye {0} kuri {1} akoresheje Aderesi ya IP {2}.
si: පරිපාලක IP ලිපිනය {2} හරහා {0} පිවිස {1} මත.
sk: Správca prístupné {0} na {1} pomocou IP adresy {2}.
sl: Administrator pogledali {0} od {1} preko IP naslov {2}.
sq: Administratori arrihen {0} në {1} nëpërmjet IP Address {2}.
sw: Msimamizi alipata {0} kwenye {1} kupitia Anwani ya IP {2}.
ta: நிர்வாகி அணுகப்பட்டது {0} ம் {1} ஐபி முகவரி வழியாக {2}.
te: అడ్మినిస్ట్రేటర్ ప్రాప్తి {0} లో {1} IP చిరునామా ద్వారా {2}.
vi: Quản trị viên truy cập {0} vào {1} qua IP Address {2}.

# DocType
source: Advanced
am: የላቀ
bn: অগ্রসর
da: Avanceret
de: Fortgeschritten
fi: tarkka
fr: Avancé
gu: ઉન્નત
he: מתקדם
hi: उन्नत
hr: Napredan
it: Avanzato
km: កម្រិតខ្ពស់
kn: ಸುಧಾರಿತ
ku: Pêşveçû
lo: ກ້າວຫນ້າທາງດ້ານ
lt: pažangus
lv: Uzlabots
mk: Напредно
ml: വിപുലമായ
mr: प्रगत
no: Avansert
pl: Zaawansowany
ro: Avansat
rw: Yateye imbere
si: උසස්
sk: Pokročilé
sl: Napredno
sq: I përparuar
sw: Kikubwa
ta: மேம்பட்ட
te: అధునాతన
vi: Nâng cao

# System Settings
source: Advanced
am: የላቀ
bn: অগ্রসর
da: Avanceret
de: Fortgeschritten
fi: tarkka
fr: Avancé
gu: ઉન્નત
he: מתקדם
hi: उन्नत
hr: Napredan
it: Avanzato
km: កម្រិតខ្ពស់
kn: ಸುಧಾರಿತ
ku: Pêşveçû
lo: ກ້າວຫນ້າທາງດ້ານ
lt: pažangus
lv: Uzlabots
mk: Напредно
ml: വിപുലമായ
mr: प्रगत
no: Avansert
pl: Zaawansowany
ro: Avansat
rw: Yateye imbere
si: උසස්
sk: Pokročilé
sl: Napredno
sq: I përparuar
sw: Kikubwa
ta: மேம்பட்ட
te: అధునాతన
vi: Nâng cao

# User Permission
source: Advanced Control
af: Gevorderde beheer
am: የላቀ መቆጣጠሪያ
bn: উন্নত কন্ট্রোল
da: Avanceret kontrol
de: Erweiterte Kontrolle
fr: Contrôle avancé
gu: ઉન્નત નિયંત્રણ
he: שליטה מתקדמת
hi: उन्नत नियंत्रण
hr: Napredna kontrola
it: Controllo avanzato
km: ការត្រួតពិនិត្យកម្រិតខ្ពស់
kn: ಸುಧಾರಿತ ನಿಯಂತ್ರಣ
ku: Control Control
lt: Išplėstinė kontrolė
lv: Uzlabota kontrole
mk: Напредна контрола
ml: വിപുലമായ നിയന്ത്രണം
mr: प्रगत नियंत्रण
my: အဆင့်မြင့်ထိန်းချုပ်ရေး
no: Avansert kontroll
pl: Zaawansowana kontrola
ro: Control avansat
rw: Igenzura ryambere
si: උසස් පාලනය
sk: Rozšírené ovládanie
sl: Napredni nadzor
sq: Kontroll i avancuar
sw: Udhibiti wa Juu
ta: மேம்பட்ட கட்டுப்பாடு
te: ఆధునిక నియంత్రణ
vi: Kiểm soát nâng cao

source: Advanced Search
af: Gevorderde soek
am: የላቀ ፍለጋ
bn: উন্নত অনুসন্ধান
da: Avanceret søgning
de: Erweiterte Suche
fi: tarkka haku
fr: Recherche Avancée
gu: અદ્યતન શોધ
he: חיפוש מתקדם
hi: उन्नत खोज
hr: Napredna pretraga
it: Ricerca Avanzata
km: ស្វែងរកកំរិតខ្ពស់
kn: ವಿಸ್ತೃತ ಹುಡುಕಾಟ
ku: Search pêşketî
lo: ການຄົ້ນຫາຂັ້ນສູງ
lt: Išplėstinė paieška
lv: Izvērstā meklēšana
mk: Напредно пребарување
ml: വിപുലമായ തിരച്ചിൽ
mr: प्रगत शोध
my: ပါ Advanced Search
no: Avansert Søk
pl: Wyszukiwanie zaawansowane
ro: Cautare avansată
rw: Ishakisha ryambere
si: ගැඹුරින් සොයන්න
sk: Rozšírené vyhľadávanie
sl: napredno iskanje
sq: Kërkim i Avancuar
sw: Utafutaji wa juu
ta: மேம்பட்ட தேடல்
te: అధునాతన శోధన
vi: Tìm kiếm nâng cao

# OAuth Client
source: Advanced Settings
af: Gevorderde instellings
am: የላቁ ቅንብሮች ፡፡
bn: উন্নত সেটিংস
da: Avancerede indstillinger
de: Erweiterte Einstellungen
fi: Lisäasetukset
fr: Réglages avancés
gu: અદ્યતન સેટિંગ્સ
he: הגדרות מתקדמות
hi: एडवांस सेटिंग
hr: Napredne postavke
it: Impostazioni avanzate
km: ការកំណត់កម្រិតខ្ពស់។
kn: ಸುಧಾರಿತ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên pêşkeftî
lo: ຕັ້ງຄ່າຂັ້ນສູງ
lt: Pažangūs nustatymai
lv: Papildu iestatījumi
mk: Напредни поставувања
ml: വിപുലമായ ക്രമീകരണങ്ങൾ
mr: प्रगत सेटिंग्ज
my: အဆင့်မြင့်ချိန်ညှိမှုများ
no: Avanserte innstillinger
pl: Zaawansowane ustawienia
ro: Setari avansate
rw: Igenamiterere
si: උසස් සැකසුම්
sk: Pokročilé nastavenia
sl: Napredne nastavitve
sq: Cilësimet e përparuara
sw: Mipangilio ya hali ya juu
ta: மேம்பட்ட அமைப்புகள்
te: ఆధునిక సెట్టింగులు
vi: Cài đặt nâng cao

# Server Script
source: After Cancel
af: Na kanselleer
am: ከተሰረዘ በኋላ
bn: বাতিল করার পরে
da: Efter annullering
de: Nach Abbrechen
fi: Peruutuksen jälkeen
fr: Après avoir annulé
gu: રદ કર્યા પછી
he: לאחר ביטול
hi: रद्द करने के बाद
hr: Nakon Odustani
it: Dopo Annulla
km: បន្ទាប់ពីបោះបង់
kn: ರದ್ದುಗೊಳಿಸಿದ ನಂತರ
ku: Piştî betalkirinê
lo: ຫລັງຈາກຍົກເລີກ
lt: Po atšaukimo
lv: Pēc atcelšanas
mk: По откажете
ml: റദ്ദാക്കിയ ശേഷം
mr: रद्द केल्यानंतर
my: Cancel ပြီးနောက်
no: Etter avbryt
pl: Po anulowaniu
ro: După anulare
rw: Nyuma yo guhagarika
si: අවලංගු කිරීමෙන් පසු
sk: Po zrušení
sl: Po preklicu
sq: Pas Anulimit
sw: Baada ya Kufuta
ta: ரத்து செய்த பிறகு
te: రద్దు చేసిన తరువాత
vi: Sau khi hủy

# Server Script
source: After Delete
af: Na uitvee
am: ከተሰረዘ በኋላ
bn: মুছুন পরে
da: Efter Slet
de: Nach dem Löschen
fi: Poistamisen jälkeen
fr: Après la suppression
gu: કા Deleteી નાંખો પછી
he: לאחר מחיקה
hi: डिलीट करने के बाद
hr: Nakon brisanja
it: Dopo Elimina
km: បន្ទាប់ពីលុប
kn: ಅಳಿಸಿದ ನಂತರ
ku: Piştî Paqijkirinê
lo: ຫຼັງຈາກ Delete ແລ້ວ
lt: Po Trinti
lv: Pēc Dzēst
mk: По избришете
ml: ഇല്ലാതാക്കിയ ശേഷം
mr: हटवा नंतर
my: ပယ်ဖျက်ပြီးနောက်
no: Etter sletting
pl: Po usunięciu
ro: După Ștergere
rw: Nyuma yo Gusiba
si: මකා දැමීමෙන් පසු
sk: Po odstránení
sl: Po brisanju
sq: Pas Fshirjes
sw: Baada ya Futa
ta: நீக்கு பிறகு
te: తొలగించు తరువాత
vi: Sau khi xóa

# Server Script
source: After Insert
de: Nach Einfügen
fr: Après l'insertion

# Server Script
source: After Save
af: Na redding
am: ካስቀመጡ በኋላ
bn: সংরক্ষণের পরে
da: Efter Gem
de: Nach dem Speichern
fi: Tallennuksen jälkeen
fr: Après l&#39;enregistrement
gu: સેવ પછી
he: לאחר שמירה
hi: सेव के बाद
hr: Nakon Spremi
it: Dopo il salvataggio
km: បន្ទាប់ពីរក្សាទុក
kn: ಉಳಿಸಿದ ನಂತರ
ku: Piştî Save
lo: ຫລັງຈາກ Save
lt: Po Išsaugoti
lv: Pēc Saglabāt
mk: По зачувување
ml: സംരക്ഷിച്ച ശേഷം
mr: सेव्ह नंतर
my: သိမ်းဆည်းပြီးနောက်
no: Etter lagre
pl: Po zapisaniu
ro: După Salvare
rw: Nyuma yo kuzigama
si: සුරකින්න පසු
sk: Po uložení
sl: Po Shrani
sq: Pas Ruajtjes
sw: Baada ya Kuokoa
ta: சேமி பிறகு
te: సేవ్ చేసిన తరువాత
vi: Sau khi lưu

# Server Script
source: After Save (Submitted Document)
af: Na stoor (ingedien dokument)
am: ካስቀመጡ በኋላ (ያስገቡት ሰነድ)
bn: সংরক্ষণের পরে (জমা দেওয়া দস্তাবেজ)
da: Efter gem (indsendt dokument)
de: Nach dem Speichern (Übermitteltes Dokument)
fi: Tallennuksen jälkeen (lähetetty asiakirja)
fr: Après l&#39;enregistrement (document valider)
gu: સેવ પછી (સબમિટ કરેલો દસ્તાવેજ)
he: לאחר שמירה (מסמך שהוגש)
hi: सहेजें (प्रस्तुत दस्तावेज़) के बाद
hr: Nakon spremanja (poslani dokument)
it: Dopo il salvataggio (documento inviato)
km: បន្ទាប់ពីរក្សាទុក (ឯកសារបញ្ជូន)
kn: ಉಳಿಸಿದ ನಂತರ (ಸಲ್ಲಿಸಿದ ಡಾಕ್ಯುಮೆಂಟ್)
ku: After Save (Belgeya radestkirî)
lo: ຫຼັງຈາກບັນທຶກ (ເອກະສານສົ່ງແລ້ວ)
lt: Po išsaugojimo (pateiktas dokumentas)
lv: Pēc saglabāšanas (iesniegtais dokuments)
mk: По зачувување (доставен документ)
ml: സംരക്ഷിച്ച ശേഷം (സമർപ്പിച്ച പ്രമാണം)
mr: सेव्ह नंतर (सबमिट केलेले कागदपत्र)
my: သိမ်းဆည်းပြီးနောက် (တင်ပြစာရွက်စာတမ်း)
no: Etter lagring (innsendt dokument)
pl: Po zapisaniu (przesłany dokument)
ro: După salvare (document trimis)
rw: Nyuma yo kuzigama (Inyandiko yatanzwe)
si: සුරැකීමෙන් පසු (ඉදිරිපත් කළ ලේඛනය)
sk: Po uložení (predložený dokument)
sl: Po shrani (oddan dokument)
sq: Pas ruajtjes (Dokumenti i Dorëzuar)
sw: Baada ya Hifadhi (Hati Iliyotumwa)
ta: சேமித்த பிறகு (சமர்ப்பிக்கப்பட்ட ஆவணம்)
te: సేవ్ చేసిన తర్వాత (సమర్పించిన పత్రం)
vi: Sau khi lưu (Tài liệu đã gửi)

# Web Form
source: After Submission
de: Nach dem Buchen
fr: Après la soumission

# Server Script
source: After Submit
af: Na indiening
am: ካስረከቡ በኋላ
bn: জমা দেওয়ার পরে
da: Efter indsendelse
de: Nach dem Absenden
fi: Lähettämisen jälkeen
fr: Après validation
gu: સબમિટ કર્યા પછી
he: לאחר הגשה
hi: सबमिट करने के बाद
hr: Nakon predaje
it: Dopo inviare
km: បន្ទាប់ពីដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿದ ನಂತರ
ku: Piştî şandin
lo: ຫລັງຈາກສົ່ງ
lt: Pateikę
lv: Pēc iesniegšanas
mk: По поднесување
ml: സമർപ്പിച്ച ശേഷം
mr: सबमिट केल्यानंतर
my: တင်သွင်းပြီးနောက်
no: Etter innsending
pl: Po przesłaniu
ro: După Trimitere
rw: Nyuma yo Kohereza
si: ඉදිරිපත් කිරීමෙන් පසු
sk: Po odoslaní
sl: Po oddaji
sq: Pas Paraqitjes
sw: Baada ya Kuwasilisha
ta: சமர்ப்பித்த பிறகு
te: సమర్పించిన తరువాత
vi: Sau khi gửi

source: Aggregate Field is required to create a number card
de: Das Feld Aggregatfunktion wird benötigt, um eine Nummernkarte zu erstellen
fr: Le champ agrégé est requis pour créer une carte de numéro

# Dashboard Chart
source: Aggregate Function Based On
af: Totale funksie gebaseer op
am: ድምር ተግባር ላይ የተመሠረተ
bn: সমষ্টিগত ফাংশন ভিত্তিক
da: Samlet funktion baseret på
de: Aggregatfunktion basierend auf
fi: Aggregoitu toiminta perustuu
fr: Fonction d&#39;agrégation basée sur
gu: એકંદર કાર્ય આધારિત
he: פונקציה מצטברת המבוססת על
hi: आधार पर कार्य
hr: Zbirna funkcija na temelju
it: Funzione aggregata basata su
km: មុខងារសរុបផ្អែកលើ
kn: ಒಟ್ಟು ಕಾರ್ಯವನ್ನು ಆಧರಿಸಿದೆ
ku: Fonksiyona yekane ya li ser bingehê
lo: ລວມ ໜ້າ ທີ່ອີງໃສ່
lt: Bendra funkcija pagrįsta
lv: Kopējā funkcija balstīta uz
mk: Агрегатна функција заснована на
ml: മൊത്തം പ്രവർത്തനം അടിസ്ഥാനമാക്കി
mr: एकत्रीत कार्य आधारित
my: အပေါ်အခြေခံပြီးစုစုပေါင်း function ကို
no: Samlet funksjon basert på
pl: Funkcja agregująca na podstawie
ro: Funcție agregată bazată pe
rw: Igiteranyo Igikorwa gishingiye
si: සමස්ත ක්‍රියාකාරිත්වය මත පදනම්ව
sk: Agregovaná funkcia založená na
sl: Funkcija strnjena na osnovi
sq: Funksioni i përgjithshëm bazuar në
sw: Kazi ya Aggregate Kulingana na
ta: மொத்த செயல்பாடு அடிப்படையில்
te: మొత్తం ఫంక్షన్ ఆధారంగా
vi: Hàm tổng hợp dựa trên

# Number Card
source: Aggregate Function Based On
af: Totale funksie gebaseer op
am: ድምር ተግባር ላይ የተመሠረተ
bn: সমষ্টিগত ফাংশন ভিত্তিক
da: Samlet funktion baseret på
de: Aggregatfunktion basierend auf
fi: Aggregoitu toiminta perustuu
fr: Fonction d&#39;agrégation basée sur
gu: એકંદર કાર્ય આધારિત
he: פונקציה מצטברת המבוססת על
hi: आधार पर कार्य
hr: Zbirna funkcija na temelju
it: Funzione aggregata basata su
km: មុខងារសរុបផ្អែកលើ
kn: ಒಟ್ಟು ಕಾರ್ಯವನ್ನು ಆಧರಿಸಿದೆ
ku: Fonksiyona yekane ya li ser bingehê
lo: ລວມ ໜ້າ ທີ່ອີງໃສ່
lt: Bendra funkcija pagrįsta
lv: Kopējā funkcija balstīta uz
mk: Агрегатна функција заснована на
ml: മൊത്തം പ്രവർത്തനം അടിസ്ഥാനമാക്കി
mr: एकत्रीत कार्य आधारित
my: အပေါ်အခြေခံပြီးစုစုပေါင်း function ကို
no: Samlet funksjon basert på
pl: Funkcja agregująca na podstawie
ro: Funcție agregată bazată pe
rw: Igiteranyo Igikorwa gishingiye
si: සමස්ත ක්‍රියාකාරිත්වය මත පදනම්ව
sk: Agregovaná funkcia založená na
sl: Funkcija strnjena na osnovi
sq: Funksioni i përgjithshëm bazuar në
sw: Kazi ya Aggregate Kulingana na
ta: மொத்த செயல்பாடு அடிப்படையில்
te: మొత్తం ఫంక్షన్ ఆధారంగా
vi: Hàm tổng hợp dựa trên

source: Aggregate Function field is required to create a dashboard chart
af: &#39;N Aggregaatfunksieveld is nodig om &#39;n paneelbordkaart te maak
am: የዳሽቦርድ ገበታ ለመፍጠር አጠቃላይ ተግባር መስክ ያስፈልጋል
bn: ড্যাশবোর্ড চার্ট তৈরি করতে সমষ্টিগত ফাংশন ক্ষেত্রের প্রয়োজন
da: Det samlede felt er samlet for at oprette et oversigtsdiagram
de: Das Feld Aggregatfunktion ist erforderlich, um ein Dashboard-Diagramm zu erstellen
fi: Aggregate Function -kenttä vaaditaan kojelaudan kaavion luomiseksi
fr: Le champ Fonction d&#39;agrégation est requis pour créer un graphique de tableau de bord
gu: ડેશબોર્ડ ચાર્ટ બનાવવા માટે એકંદર કાર્ય ક્ષેત્ર આવશ્યક છે
he: נדרש שדה פונקציה מצטבר כדי ליצור תרשים לוח מחוונים
hi: डैशबोर्ड चार्ट बनाने के लिए एग्रीगेट फंक्शन फील्ड की आवश्यकता होती है
hr: Za izradu grafikona nadzorne ploče potrebno je polje Zbirne funkcije
it: Il campo Funzione aggregata è obbligatorio per creare un grafico dashboard
km: វាលមុខងារសរុបត្រូវបានទាមទារដើម្បីបង្កើតគំនូសតាងផ្ទៃតាប្លូ
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ ರಚಿಸಲು ಒಟ್ಟು ಕಾರ್ಯ ಕ್ಷೇತ್ರದ ಅಗತ್ಯವಿದೆ
ku: Fona Fonksiyonê Agregate hewce ye ku hûn nexşeyek dashboard-ê biafirînin
lo: Aggregate Function ພາກສະຫນາມແມ່ນຕ້ອງການສ້າງຕາຕະລາງ dashboard
lt: „Aggregate Function“ laukas reikalingas prietaisų skydelio diagramai sukurti
lv: Lauks Aggregate Function ir nepieciešams, lai izveidotu paneļa diagrammu
mk: Потребно е полето за агрегатна функција за да се создаде табела со табла
ml: ഒരു ഡാഷ്‌ബോർഡ് ചാർട്ട് സൃഷ്‌ടിക്കുന്നതിന് മൊത്തം ഫംഗ്ഷൻ ഫീൽഡ് ആവശ്യമാണ്
mr: डॅशबोर्ड चार्ट तयार करण्यासाठी एकत्रीत कार्य फील्ड आवश्यक आहे
my: Dashboard ဇယားတစ်ခုကိုဖန်တီးရန် Aggregate Function field လိုအပ်သည်
no: Aggregate Function-felt kreves for å lage et dashborddiagram
pl: Pole Funkcja agregująca jest wymagana do utworzenia wykresu deski rozdzielczej
ro: Câmpul Funcție agregată este necesar pentru a crea o diagramă de bord
rw: Igiteranyo cyimikorere isabwa gukora igishushanyo mbonera
si: උපකරණ පුවරුව ප්‍රස්ථාරයක් නිර්මාණය කිරීම සඳහා සමස්ත ක්‍රියාකාරී ක්ෂේත්‍රය අවශ්‍ය වේ
sk: Na vytvorenie tabuľky dashboardov je potrebné pole Agregovaná funkcia
sl: Za izdelavo grafikona nadzorne plošče je potrebno polje zbrano funkcijo
sq: Fusha e Funksionit Agregate është e nevojshme për të krijuar një tabelë pulti
sw: Sehemu ya kazi ya Aggregate inahitajika kuunda chati ya dashibodi
ta: டாஷ்போர்டு விளக்கப்படத்தை உருவாக்க மொத்த செயல்பாடு புலம் தேவை
te: డాష్‌బోర్డ్ చార్ట్ సృష్టించడానికి మొత్తం ఫంక్షన్ ఫీల్డ్ అవసరం
vi: Trường hàm tổng hợp được yêu cầu để tạo biểu đồ bảng điều khiển

# Notification Log
source: Alert
af: Waarskuwing
am: ማንቂያ
bn: সতর্কতা
de: Aufmerksam
fi: Varoitus
fr: Alerte
gu: ચેતવણી
he: עֵרָנִי
hi: चेतावनी
hr: Upozorenje
it: Mettere in guardia
km: ដាស់តឿន
kn: ಎಚ್ಚರಿಕೆ
ku: Hişyar
lo: ແຈ້ງເຕືອນ
lt: Budrus
lv: Brīdinājums
mk: Предупредување
ml: അലേർട്ട്
mr: सतर्क
my: သတိပေး
no: Varsling
pl: Alarm
ro: Alerta
rw: Imenyesha
si: ඇඟවීම
sk: Výstraha
sl: Opozorilo
sw: Tahadhari
ta: எச்சரிக்கை
te: హెచ్చరిక
vi: Cảnh báo

source: Alerts and Notifications
de: Warnungen und Benachrichtigungen
fr: Alertes et notifications

# Letter Head
source: Align
de: Ausrichten
