Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Address
source: Country
af: land
am: አገር
bn: দেশ
da: Land
de: Land
fi: Maa
fr: Pays
gu: દેશ
he: מדינה
hi: देश
hr: Zemlja
it: Paese
km: ប្រទេស
kn: ದೇಶ
ku: Welat
lo: ປະເທດ
lt: Šalis
lv: Valsts
mk: Земја
ml: രാജ്യം
mr: देश
my: ပြည်
no: Land
pl: Kraj
ro: Ţară
rw: Igihugu
si: රට
sk: Krajina
sl: Država
sq: Vend
sw: Nchi
ta: நாடு
te: దేశం
vi: Tại

# Address Template
source: Country
af: land
am: አገር
bn: দেশ
da: Land
de: Land
fi: Maa
fr: Pays
gu: દેશ
he: מדינה
hi: देश
hr: Zemlja
it: Paese
km: ប្រទេស
kn: ದೇಶ
ku: Welat
lo: ປະເທດ
lt: Šalis
lv: Valsts
mk: Земја
ml: രാജ്യം
mr: देश
my: ပြည်
no: Land
pl: Kraj
ro: Ţară
rw: Igihugu
si: රට
sk: Krajina
sl: Država
sq: Vend
sw: Nchi
ta: நாடு
te: దేశం
vi: Tại

# Contact Us Settings
source: Country
af: land
am: አገር
bn: দেশ
da: Land
de: Land
fi: Maa
fr: Pays
gu: દેશ
he: מדינה
hi: देश
hr: Zemlja
it: Paese
km: ប្រទេស
kn: ದೇಶ
ku: Welat
lo: ປະເທດ
lt: Šalis
lv: Valsts
mk: Земја
ml: രാജ്യം
mr: देश
my: ပြည်
no: Land
pl: Kraj
ro: Ţară
rw: Igihugu
si: රට
sk: Krajina
sl: Država
sq: Vend
sw: Nchi
ta: நாடு
te: దేశం
vi: Tại

# System Settings
source: Country
af: land
am: አገር
bn: দেশ
da: Land
de: Land
fi: Maa
fr: Pays
gu: દેશ
he: מדינה
hi: देश
hr: Zemlja
it: Paese
km: ប្រទេស
kn: ದೇಶ
ku: Welat
lo: ປະເທດ
lt: Šalis
lv: Valsts
mk: Земја
ml: രാജ്യം
mr: देश
my: ပြည်
no: Land
pl: Kraj
ro: Ţară
rw: Igihugu
si: රට
sk: Krajina
sl: Država
sq: Vend
sw: Nchi
ta: நாடு
te: దేశం
vi: Tại

source: Country Code Required
de: Landesvorwahl erforderlich

# Country
source: Country Name
af: Land Naam
am: የአገር ስም
bn: দেশের নাম
da: Landenavn
de: Ländername
fi: Maan nimi
fr: Nom Pays
gu: દેશ નામ
he: מדינה שם
hi: देश का नाम
hr: Država Ime
it: Nome Nazione
km: ឈ្មោះប្រទេស
kn: ದೇಶದ ಹೆಸರು
ku: Navê welatê
lo: ປະເທດຊື່
lt: šalies pavadinimas
lv: Valsts nosaukums
mk: Земја Име
ml: രാജ്യം പേര്
mr: देश नाव
my: နိုင်ငံအမည်
no: Land Navn
pl: Nazwa kraju
ro: Nume Tara
rw: Izina ryigihugu
si: රටේ නම
sk: Názov krajiny
sl: Ime Države
sq: Vendi Emri
sw: Jina la Nchi
ta: நாட்டின் பெயர்
te: దేశం పేరు
vi: Tên nước

# Address
source: County
am: ካውንቲ
bn: বিভাগ
da: Anvendes ikke
de: Landesbezirk/Gemeinde/Kreis
fi: Lääni
fr: Canton
gu: કાઉન્ટી
he: מָחוֹז
hi: काउंटी
hr: Okrug
it: Contea
km: ខោនធី
kn: ಕೌಂಟಿ
lt: apygarda
lv: grāfiste
mk: Каунти
ml: കൗണ്ടി
mr: काउंटी
my: ကောင်တီ
no: fylke
pl: Powiat
ro: județ
rw: Intara
si: කවුන්ටි
sk: Okres
sq: qark
sw: Kata
ta: உள்ளூரில்
te: కౌంటీ
vi: quận

source: Create
af: Skep
am: ፈጠረ
bn: তৈরি করুন
da: Opret
de: Erstellen
fi: tee
fr: Créer
gu: બનાવો
he: צור
hi: बनाना
hr: Stvoriti
it: Crea
km: បង្កើត
kn: ರಚಿಸಿ
ku: Xûliqandin
lo: ສ້າງ
lt: kurti
lv: Izveidot
mk: Направете
ml: സൃഷ്ടിക്കുക
mr: तयार करा
my: ဖန်တီး
no: Skape
pl: Utwórz
ro: Creează
rw: Kurema
si: නිර්මාණය
sk: vytvoriť
sl: Ustvari
sq: Krijoj
sw: Unda
ta: உருவாக்கு
te: సృష్టించు
vi: Tạo

# Custom DocPerm
source: Create
af: Skep
am: ፈጠረ
bn: তৈরি করুন
da: Opret
de: Erstellen
fi: tee
fr: Créer
gu: બનાવો
he: צור
hi: बनाना
hr: Stvoriti
it: Crea
km: បង្កើត
kn: ರಚಿಸಿ
ku: Xûliqandin
lo: ສ້າງ
lt: kurti
lv: Izveidot
mk: Направете
ml: സൃഷ്ടിക്കുക
mr: तयार करा
my: ဖန်တီး
no: Skape
pl: Utwórz
ro: Creează
rw: Kurema
si: නිර්මාණය
sk: vytvoriť
sl: Ustvari
sq: Krijoj
sw: Unda
ta: உருவாக்கு
te: సృష్టించు
vi: Tạo

# DocPerm
source: Create
af: Skep
am: ፈጠረ
bn: তৈরি করুন
da: Opret
de: Erstellen
fi: tee
fr: Créer
gu: બનાવો
he: צור
hi: बनाना
hr: Stvoriti
it: Crea
km: បង្កើត
kn: ರಚಿಸಿ
ku: Xûliqandin
lo: ສ້າງ
lt: kurti
lv: Izveidot
mk: Направете
ml: സൃഷ്ടിക്കുക
mr: तयार करा
my: ဖန်တီး
no: Skape
pl: Utwórz
ro: Creează
rw: Kurema
si: නිර්මාණය
sk: vytvoriť
sl: Ustvari
sq: Krijoj
sw: Unda
ta: உருவாக்கு
te: సృష్టించు
vi: Tạo

# User Document Type
source: Create
af: Skep
am: ፈጠረ
bn: তৈরি করুন
da: Opret
de: Erstellen
fi: tee
fr: Créer
gu: બનાવો
he: צור
hi: बनाना
hr: Stvoriti
it: Crea
km: បង្កើត
kn: ರಚಿಸಿ
ku: Xûliqandin
lo: ສ້າງ
lt: kurti
lv: Izveidot
mk: Направете
ml: സൃഷ്ടിക്കുക
mr: तयार करा
my: ဖန်တီး
no: Skape
pl: Utwórz
ro: Creează
rw: Kurema
si: නිර්මාණය
sk: vytvoriť
sl: Ustvari
sq: Krijoj
sw: Unda
ta: உருவாக்கு
te: సృష్టించు
vi: Tạo

source: Create & Continue
de: Erstellen & Fortfahren

source: Create Blogger
de: Blogger erstellen

source: Create Card
af: Skep kaart
am: ካርድ ይፍጠሩ
bn: কার্ড তৈরি করুন
da: Opret kort
de: Karte erstellen
fi: Luo kortti
fr: Créer une carte
gu: કાર્ડ બનાવો
he: צור כרטיס
hi: कार्ड बनाएं
hr: Stvori karticu
it: Crea carta
km: បង្កើតកាត
kn: ಕಾರ್ಡ್ ರಚಿಸಿ
ku: Kartê çêbikin
lo: ສ້າງບັດ
lt: Sukurti kortelę
lv: Izveidot karti
mk: Креирај картичка
ml: കാർഡ് സൃഷ്ടിക്കുക
mr: कार्ड तयार करा
my: ကဒ်ဖန်တီးပါ
no: Lag kort
pl: Utwórz kartę
ro: Creați cardul
rw: Kora Ikarita
si: කාඩ්පත සාදන්න
sk: Vytvoriť kartu
sl: Ustvari kartico
sq: Krijo kartelë
sw: Unda Kadi
ta: அட்டையை உருவாக்கவும்
te: కార్డును సృష్టించండి
vi: Tạo thẻ

source: Create Chart
af: Skep grafiek
am: ገበታ ፍጠር።
bn: চার্ট তৈরি করুন
da: Opret kort
de: Diagramm erstellen
fi: Luo kaavio
fr: Créer un graphique
gu: ચાર્ટ બનાવો
he: צור תרשים
hi: चार्ट बनाएं
hr: Stvorite grafikon
it: Crea grafico
km: បង្កើតគំនូសតាង។
kn: ಚಾರ್ಟ್ ರಚಿಸಿ
ku: Chart damezrînin
lo: ສ້າງຕາຕະລາງ
lt: Kurti diagramą
lv: Izveidot diagrammu
mk: Креирај табела
ml: ചാർട്ട് സൃഷ്ടിക്കുക
mr: चार्ट तयार करा
my: ဇယား Create
no: Lag diagram
pl: Utwórz wykres
ro: Creați grafic
rw: Kora Imbonerahamwe
si: වගුව සාදන්න
sk: Vytvoriť graf
sl: Ustvari grafikon
sq: Krijoni grafikun
sw: Unda Chati
ta: விளக்கப்படத்தை உருவாக்கவும்
te: చార్ట్ సృష్టించండి
vi: Tạo biểu đồ

# Email Account
source: Create Contacts from Incoming Emails
af: Skep kontakte vanaf inkomende e-posse
am: ከመጪ ኢሜይሎች ዕውቂያዎችን ይፍጠሩ
bn: আগত ইমেলগুলি থেকে পরিচিতি তৈরি করুন
da: Opret kontakter fra indgående e-mails
de: Erstellen Sie Kontakte aus eingehenden E-Mails
fi: Luo yhteystietoja saapuvista sähköposteista
fr: Créer des contacts à partir des e-mails entrants
gu: આવનારા ઇમેઇલ્સથી સંપર્કો બનાવો
he: צור אנשי קשר מדוא&quot;ל נכנס
hi: आने वाले ईमेल से संपर्क बनाएं
hr: Stvorite kontakte iz dolazne e-pošte
it: Crea contatti dalle email in arrivo
km: បង្កើតទំនាក់ទំនងពីអ៊ីមែលចូល
kn: ಒಳಬರುವ ಇಮೇಲ್‌ಗಳಿಂದ ಸಂಪರ್ಕಗಳನ್ನು ರಚಿಸಿ
ku: Ji E-nameyên Hatî Têkiliyan çêbikin
lo: ສ້າງລາຍຊື່ຜູ້ຕິດຕໍ່ຈາກອີເມວທີ່ເຂົ້າມາ
lt: Kurkite kontaktus iš gaunamų el. Laiškų
lv: Izveidojiet kontaktpersonas no ienākošajiem e-pastiem
mk: Креирајте контакти од дојдовни е-пошта
ml: ഇൻകമിംഗ് ഇമെയിലുകളിൽ നിന്ന് കോൺടാക്റ്റുകൾ സൃഷ്ടിക്കുക
mr: येणार्‍या ईमेलवरून संपर्क तयार करा
my: အဝင်အီးမေးလ်များမှဆက်သွယ်ရန်
no: Opprett kontakter fra innkommende e-poster
pl: Twórz kontakty z przychodzących wiadomości e-mail
ro: Creați contacte din e-mailurile primite
rw: Kora imibonano kuva kuri imeri yinjira
si: එන ඊමේල් වලින් සම්බන්ධතා සාදන්න
sk: Vytváranie kontaktov z prichádzajúcich e-mailov
sl: Ustvarite stike iz dohodne e-pošte
sq: Krijoni kontakte nga postat elektronike hyrëse
sw: Unda Anwani kutoka kwa Barua pepe Zinazoingia
ta: உள்வரும் மின்னஞ்சல்களிலிருந்து தொடர்புகளை உருவாக்கவும்
te: ఇన్‌కమింగ్ ఇమెయిల్‌ల నుండి పరిచయాలను సృష్టించండి
vi: Tạo địa chỉ liên hệ từ email đến

source: Create Custom Fields
de: Benutzerdefinierte Felder erstellen

source: Create Duplicate
de: Duplikat erstellen

# Onboarding Step
source: Create Entry
af: Skep inskrywing
am: መግቢያ ፍጠር
bn: এন্ট্রি তৈরি করুন
da: Opret post
de: Eintrag erstellen
fi: Luo merkintä
fr: Créer une entrée
gu: એન્ટ્રી બનાવો
he: צור כניסה
hi: प्रवेश बनाएँ
hr: Stvori unos
it: Crea voce
km: បង្កើតធាតុ
kn: ನಮೂದನ್ನು ರಚಿಸಿ
ku: Navnîşê çêbikin
lo: ສ້າງເຂົ້າ
lt: Sukurti įrašą
lv: Izveidot ierakstu
mk: Создадете запис
ml: എൻട്രി സൃഷ്ടിക്കുക
mr: प्रविष्टी तयार करा
no: Lag oppføring
pl: Utwórz wpis
ro: Creați intrare
rw: Kurema ibyinjira
si: ප්‍රවේශය සාදන්න
sk: Vytvoriť záznam
sl: Ustvari vnos
sq: Krijo hyrjen
sw: Unda Kuingia
ta: உள்ளீட்டை உருவாக்கவும்
te: ఎంట్రీని సృష్టించండి
vi: Tạo mục nhập

# Scheduled Job Type
source: Create Log
af: Skep log
am: ምዝግብ ማስታወሻ ፍጠር
bn: লগ তৈরি করুন
da: Opret log
de: Protokoll erstellen
fi: Luo loki
fr: Créer un journal
gu: લોગ બનાવો
he: צור יומן
hi: लॉग बनाएँ
hr: Kreirajte dnevnik
it: Crea registro
km: បង្កើតកំណត់ហេតុ
kn: ಲಾಗ್ ರಚಿಸಿ
ku: Têketin biafirînin
lo: ສ້າງ Log
lt: Kurti žurnalą
lv: Izveidot žurnālu
mk: Креирај лог
ml: ലോഗ് സൃഷ്ടിക്കുക
mr: लॉग तयार करा
my: Log ဖန်တီးပါ
no: Lag logg
pl: Utwórz dziennik
ro: Creați jurnal
rw: Kurema Log
si: ලොග් සාදන්න
sk: Vytvoriť denník
sl: Ustvari dnevnik
sq: Krijoni Log
sw: Unda Ingia
ta: பதிவை உருவாக்கவும்
te: లాగ్ సృష్టించండి
vi: Tạo nhật ký

source: Create New
af: Skep nuwe
am: አዲስ ፍጠር
bn: নতুন তৈরি
da: Opret ny(t)
de: Neuen Eintrag erstellen
fi: Lisää uusi
fr: Créer Nouveau(elle)
gu: ન્યૂ બનાવો
he: צור חדש
hi: नई बनाएँ
hr: Kreiraj novi dokument
it: Crea nuovo
km: បង្កើតថ្មី
kn: ಹೊಸ ರಚಿಸಿ
ku: nû biafirîne
lo: ສ້າງໃຫມ່
lt: Sukurk naują
lv: Izveidot Jauns
mk: Креирај нова
ml: പുതിയ സൃഷ്ടിക്കുക
mr: नवीन तयार करा
my: နယူး Create
no: Opprett ny
pl: Utwórz nowy
ro: Creeaza Nou
rw: Kurema Gishya
si: නව නිර්මාණය
sk: Vytvoriť nové
sl: Ustvari novo
sq: Krijo ri
sw: Unda Mpya
ta: புதிய உருவாக்கவும்
te: న్యూ సృష్టించు
vi: Tạo mới

# Create a new document from list view
source: Create New
de: Neuen Eintrag erstellen
fr: Créer Nouveau(elle)

source: Create New DocType
de: Neuen DocType erstellen

source: Create New Kanban Board
de: Neue Kanban-Tafel erstellen

source: Create User Email
af: Skep gebruikers e-pos
am: የተጠቃሚ ኢሜይል ፍጠር
bn: ব্যবহারকারী ইমেইল তৈরি করুন
da: Opret bruger e-mail
de: Benutzer E-Mail erstellen
fi: Luo käyttäjä Sähköposti
fr: Créer un Email Utilisateur
gu: વપરાશકર્તા ઇમેઇલ બનાવો
he: צור דוא&quot;ל משתמש
hi: उपयोगकर्ता ईमेल बनाएं
hr: Stvorite e-poštu korisnika
it: Crea posta elettronica utente
km: បង្កើតអ្នកប្រើអ៊ីម៉ែល
kn: ಬಳಕೆದಾರ ಇಮೇಲ್ ರಚಿಸಿ
lo: ສ້າງ User Email
lt: Sukurti naudotojų el
lv: Izveidot lietotāja e-pastu
mk: Креирај Корисник E-mail
ml: ഉപയോക്തൃ ഇമെയിൽ സൃഷ്ടിക്കുക
mr: वापरकर्ता ईमेल तयार करा
my: အသုံးပြုသူအီးမေးလ် Create
no: Opprett bruker e-post
pl: Utwórz adres e-mail użytkownika
ro: Creați e-mail de utilizator
rw: Kora imeri ukoresha
si: නිර්මාණය පරිශීලක විද්යුත්
sk: Vytvoriť e-mail používateľa
sl: Ustvari uporabniški Email
sq: Krijo User Email
sw: Unda barua pepe ya mtumiaji
ta: பயனர் மின்னஞ்சல் உருவாக்கவும்
te: వాడుకరి ఇమెయిల్ సృష్టించండి
vi: Tạo Email của Người dùng

source: Create Workspace
de: Arbeitsbereich erstellen
fr: Créer un espace de travail

source: Create a New Format
de: Ein neues Format erstellen

source: Create a Reminder
de: Erinnerung erstellen

source: Create a new ...
de: Neuen Eintrag erstellen ...

source: Create a new record
af: Skep &#39;n nuwe rekord
am: አዲስ መዝገብ ይፍጠሩ።
bn: একটি নতুন রেকর্ড তৈরি করুন
da: Opret en ny post
de: Erstellen Sie einen neuen Datensatz
fi: Luo uusi tietue
fr: Créer un nouvel enregistrement
gu: એક નવો રેકોર્ડ બનાવો
he: צור רשומה חדשה
hi: एक नया रिकॉर्ड बनाएं
hr: Stvorite novi zapis
it: Crea un nuovo record
km: បង្កើតកំណត់ត្រាថ្មី។
kn: ಹೊಸ ದಾಖಲೆಯನ್ನು ರಚಿಸಿ
ku: Tomarek nû çêbikin
lo: ສ້າງບັນທຶກ ໃໝ່
lt: Sukurkite naują įrašą
lv: Izveidojiet jaunu ierakstu
mk: Создадете нов рекорд
ml: ഒരു പുതിയ റെക്കോർഡ് സൃഷ്ടിക്കുക
mr: एक नवीन रेकॉर्ड तयार करा
my: မှတ်တမ်းအသစ်တစ်ခုကိုဖန်တီး
no: Lag en ny post
pl: Utwórz nowy rekord
ro: Creați o înregistrare nouă
rw: Kora inyandiko nshya
si: නව වාර්තාවක් සාදන්න
sk: Vytvorte nový záznam
sl: Ustvari nov zapis
sq: Krijoni një rekord të ri
sw: Unda rekodi mpya
ta: புதிய பதிவை உருவாக்கவும்
te: క్రొత్త రికార్డును సృష్టించండి
vi: Tạo một bản ghi mới

source: Create a new {0}
af: Skep &#39;n nuwe {0}
am: ፍጠር አዲስ {0}
bn: তৈরি করুন একটি নতুন {0}
da: Opret ny(t) {0}
de: Neu erstellen: {0}
fi: Lisää uusi {0}
fr: Créer un(e) nouveau(elle) {0}
gu: બનાવેલા નવા {0}
he: צור חדש {0}
hi: एक नया {0} बनाएँ
hr: Stvaranje nove {0}
it: Creare un nuovo {0}
km: បង្កើតថ្មីមួយ {0}
kn: ಹೊಸ {0} ರಚಿಸಿ
lo: ສ້າງໃຫມ່ {0}
lt: Sukurti naują {0}
lv: Izveidot jaunu {0}
mk: Креирај нова {0}
ml: ഒരു പുതിയ {0} സൃഷ്ടിക്കുക
mr: एक नवीन {0} तयार करा
my: သစ်တစ်ခု {0} Create
no: Opprett en ny {0}
pl: Utwórz nowy rekord
ro: Creează un nou {0}
rw: Kora shyashya {0}
si: නව {0} නිර්මාණය
sk: Vytvoriť: {0}
sl: Ustvari nov {0}
sq: Krijo një të ri {0}
sw: Unda mpya {0}
ta: ஒரு புதிய {0} உருவாக்கவும்
te: ఒక క్రొత్త {0}
vi: Tạo một {0} mới

source: Create a {0} Account
de: Ein {0} Konto erstellen

source: Create or Edit Print Format
de: Druckformat erstellen oder bearbeiten

source: Create or Edit Workflow
de: Workflow erstellen oder bearbeiten

source: Create your first {0}
af: Skep u eerste {0}
am: የመጀመሪያዎን {0} ይፍጠሩ
bn: আপনার প্রথম {0 Create তৈরি করুন
da: Opret din første {0}
de: Erstelle deine erste {0}
fi: Luo ensimmäinen {0}
fr: Créez votre premier {0}
gu: તમારું પ્રથમ Create 0 Create બનાવો
he: צור את {0} הראשון שלך
hi: अपना पहला {0} बनाएं
hr: Izradite svoj prvi {0}
it: Crea il tuo primo {0}
km: បង្កើត {0} ដំបូងរបស់អ្នក
kn: ನಿಮ್ಮ ಮೊದಲ {0 ರಚಿಸಿ
ku: First 0 first ya pêşîn xwe biafirîne
lo: ສ້າງ {0} ທຳ ອິດຂອງທ່ານ
lt: Sukurkite savo pirmąjį {0}
lv: Izveidojiet savu pirmo {0}
mk: Создадете го вашиот прв {0
ml: നിങ്ങളുടെ ആദ്യ {0 Create സൃഷ്ടിക്കുക
mr: आपले प्रथम {0} तयार करा
my: သင်၏ပထမဆုံး {0} ကိုဖန်တီးပါ။
no: Lag din første {0}
pl: Utwórz swój pierwszy {0}
ro: Creați primul dvs. {0}
rw: Kora ubwa mbere {0}
si: ඔබගේ පළමු {0 සාදන්න
sk: Vytvorte si prvý {0}
sl: Ustvari svoj prvi {0}
sq: Krijoni first 0 first tuaj të parë
sw: Unda {0} yako ya kwanza
ta: உங்கள் முதல் {0 ஐ உருவாக்கவும்
te: మీ మొదటి {0 Create సృష్టించండి
vi: Tạo {0} đầu tiên của bạn

source: Create your workflow visually using the Workflow Builder.
de: Erstellen Sie Ihren Workflow visuell mit Hilfe des Workflow-Builders.

source: Created
de: Erstellt
fr: Créé

# Comment
source: Created
af: Geskep
am: ተፈጥሯል
bn: নির্মিত
da: lavet
de: Erstellt
fi: Luotu
fr: Créé
gu: બનાવ્યું
he: נוצר
hi: बनाया था
hr: stvoren
it: Creato
km: បានបង្កើត
kn: ರಚಿಸಲಾಗಿದೆ
ku: Afirandin
lo: ສ້າງແລ້ວ
lt: Sukurta
lv: Izveidots
mk: Создаден
ml: സൃഷ്ടിച്ചു
mr: तयार केले
no: laget
pl: utworzył(a)
ro: Creată
rw: Byaremwe
si: නිර්මාණය කර ඇත
sk: Vytvorené
sl: Ustvarjeno
sq: krijuar
sw: Imeundwa
ta: உருவாக்கப்பட்டது
te: రూపొందించబడింది
vi: Tạo

# Communication
source: Created
af: Geskep
am: ተፈጥሯል
bn: নির্মিত
da: lavet
de: Erstellt
fi: Luotu
fr: Créé
gu: બનાવ્યું
he: נוצר
hi: बनाया था
hr: stvoren
it: Creato
km: បានបង្កើត
kn: ರಚಿಸಲಾಗಿದೆ
ku: Afirandin
lo: ສ້າງແລ້ວ
lt: Sukurta
lv: Izveidots
mk: Создаден
ml: സൃഷ്ടിച്ചു
mr: तयार केले
no: laget
pl: utworzył(a)
ro: Creată
rw: Byaremwe
si: නිර්මාණය කර ඇත
sk: Vytvorené
sl: Ustvarjeno
sq: krijuar
sw: Imeundwa
ta: உருவாக்கப்பட்டது
te: రూపొందించబడింది
vi: Tạo

# Submission Queue
source: Created At
de: Erstellt am

source: Created By
af: Gemaak deur
am: የተፈጠረ
bn: দ্বারা নির্মিত
da: Oprettet af
de: Erstellt von
fi: tekijä
fr: Établi par
gu: દ્વારા બનાવવામાં
he: נוצר על-ידי
hi: द्वारा बनाया गया
hr: Stvorio
it: Creato da
km: បានបង្កើតដោយ
kn: ದಾಖಲಿಸಿದವರು
lo: ສ້າງໂດຍ
lt: Sukurta
lv: Izveidoja
mk: Создадена од страна
ml: ഉണ്ടാക്കിയത്
mr: करून तयार
my: By Created
no: Laget Av
pl: Utworzył(a)
ro: Creat de
rw: Byaremwe na
si: නිර්මාණය කළේ
sk: Vytvorené (kým)
sl: Ustvaril
sq: Krijuar nga
sw: Imetengenezwa na
ta: மூலம் உருவாக்கப்பட்டது
te: రూపొందించినవారు
vi: Tạo ra bởi

source: Created Custom Field {0} in {1}
af: Het aangepaste veld {0} in {1}
am: የተፈጠረው ብጁ መስክ {0} ውስጥ {1}
bn: নির্মিত কাস্টম ফিল্ড {0} মধ্যে {1}
da: Oprettet Brugerdefineret felt {0} i {1}
de: benutzerdefiniertes Feld {0} in {1} erstellt
fi: oma kenttä {0} luotu {1}:ssa
fr: Crée un Champ Personnalisé {0} dans {1}
gu: બનાવ્યું કસ્ટમ ફીલ્ડ {0} માં {1}
he: שדה מותאם אישית שנוצר {0} ב {1}
hi: कस्टम क्षेत्र बनाया {0} में {1}
hr: Napravljeno Custom Field {0} u {1}
it: Creato Campo personalizzato {0} in {1}
km: បានបង្កើតវាលផ្ទាល់ខ្លួននៅ {0} {1}
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ರಚಿಸಲಾಗಿದೆ {0} ನಲ್ಲಿ {1}
ku: Tên afirandin Field Custom {0} li {1}
lo: ສ້າງພາກສະຫນາມ Custom {0} ໃນ {1}
lt: Sukurta Pasirinktinis laukas {0} iš {1}
lv: Izveidots Custom Field {0} ir {1}
mk: Создаде сопствено поле {0} во {1}
ml: {1} ൽ സൃഷ്ടിച്ചു കസ്റ്റം ഫീൽഡ് {0}
mr: तयार सानुकूल फील्ड {0} मधील {1}
my: {1} အတွက် Created Custom Field {0}
no: Laget Custom Feltet {0} i {1}
pl: Utworzono niestandardowe pole {0} w {1}
ro: Creat camp {0} din {1}
rw: Hakozwe Umwanya Wihariye {0} muri {1}
si: නිර්මාණය රේගු ක්ෂේත්ර {0} {1} තුළ
sk: Vytvořit přizpůsobené pole {0} uvnitř {1}
sl: Created meri Polje {0} v {1}
sq: Fusha krijuar Custom {0} në {1}
sw: Iliundwa kwa Field Field {0} katika {1}
ta: விருப்ப புலம் உருவாக்கப்பட்ட {0} ல் {1}
te: రూపొందించబడింది కస్టమ్ ఫీల్డ్ {0} లో {1}
vi: Tạo Trường Tuỳ chỉnh {0} trong {1}

source: Created On
af: Geskep op
am: ላይ የተፈጠረ
bn: তৈরি
da: Oprettet den
de: Erstellt am
fi: Luotu
fr: Créé Le
gu: પર બનાવેલ
he: נוצר ב
hi: पर बनाया
hr: Stvorena na
it: Creato il
km: បង្កើតនៅ
kn: ದಾಖಲಿಸಿದವರು
ku: tên ser
lo: ຂຽນເມື່ອຫລາຍກ່ຽວກັບ
lt: sukurtas
lv: Izveidots On
mk: Креирано на
ml: ൽ സൃഷ്ടിച്ച
mr: तयार
my: တွင် Created
no: Opprettet den
pl: Utworzono
ro: Creat pe
rw: Byaremewe
si: දා නිර්මාණය
sk: Vytvorené (kedy)
sl: Ustvarjeno
sq: Krijuar Nga
sw: Imeundwa Kwenye
ta: அன்று உருவாக்கப்பட்டது
te: న రూపొందించబడింది
vi: Ngày tạo

source: Creating {0}
af: Skep {0}
am: {0} በመፍጠር ላይ
bn: {0} তৈরি করা হচ্ছে
da: Oprettelse af {0}
de: Erstellen von {0}
fr: Création de {0}
gu: {0} બનાવી રહ્યા છે
he: יוצר {0}
hi: {0} बनाना
hr: Stvaranje {0}
it: Creazione di {0}
km: បង្កើត {0}
kn: {0} ರಚಿಸಲಾಗುತ್ತಿದೆ
lo: ການສ້າງ {0}
lt: Kūrimas {0}
lv: {0} izveidošana
mk: Креирање {0}
ml: {0} സൃഷ്ടിക്കുന്നു
mr: {0} तयार करत आहे
no: Opprette {0}
pl: Tworzenie {0}
ro: Crearea {0}
rw: Kurema {0}
si: {0} නිර්මාණය කිරීම
sk: Vytváranie {0}
sl: Ustvarjanje {0}
sq: Krijimi i {0}
sw: Kujenga {0}
ta: {0} உருவாக்குதல்
te: {0} సృష్టిస్తోంది
vi: Tạo {0}

# Energy Point Log
source: Criticism
af: kritiek
am: ትችት ፡፡
bn: সমালোচনা
da: Kritik
de: Kritik
fi: kritiikki
fr: Critique
gu: ટીકા
he: ביקורת
hi: आलोचना
hr: Kritika
it: Critica
km: ការរិះគន់។
kn: ಟೀಕೆ
ku: Rexne
lo: ບົດວິຈານ
lt: Kritika
lv: Kritika
mk: Критика
ml: വിമർശനം
mr: टीका
my: ဝေဖန်မှု
no: Kritikk
pl: Krytyka
ro: Critică
rw: Kunegura
si: විවේචනය
sk: Kritika
sl: Kritika
sq: kritikë
sw: Ukosoaji
ta: திறனாய்வு
te: విమర్శ
vi: Sự chỉ trích

source: Criticize
af: kritiseer
am: መተቸት ፡፡
bn: সমালোচনা করা
da: Kritisere
de: Kritisieren
fi: Arvostella
fr: Critiquer
gu: ટીકા કરો
he: לְבַקֵר
hi: आलोचना करना
hr: kritikovati
it: Criticare
km: ការរិះគន់។
kn: ವಿಮರ್ಶೆ
ku: Rexnekirin
lo: ວິພາກວິຈານ
lt: Kritikuoti
lv: Kritizējiet
mk: Критикувај
ml: വിമർശിക്കുക
mr: टीका
my: ဝေဖန်
no: Kritisere
pl: Krytykować
ro: A critica
rw: Kunegura
si: විවේචනය කරන්න
sk: kritizovať
sl: Kritizirajte
sq: kritikoj
sw: Kosoa
ta: விமர்சிக்கத்
te: విమర్శించడానికి
vi: Chỉ trích

source: Ctrl + Down
de: Strg + Runter

source: Ctrl + Up
de: Strg + Hoch

source: Ctrl+Enter to add comment
af: Ctrl + Enter om kommentaar by te voeg
am: Ctrl + አስተያየት ለማከል አስገባ
bn: Ctrl + মন্তব্য যোগ করতে লিখুন
da: Ctrl + Enter for at tilføje kommentar
de: "Strg + Enter" um Kommentar hinzuzufügen
fi: Ctrl + Enter lisää kommentti
fr: Ctrl+Entrée pour ajouter un commentaire
gu: માટે Ctrl + ટિપ્પણી ઉમેરો કરવા માટે Enter
he: Ctrl + Enter כדי להוסיף תגובה
hi: Ctrl + टिप्पणी जोड़ने दर्ज
hr: Ctrl + Enter da biste dodali komentar
it: Ctrl + Invio per aggiungere un commento
km: ចុច Ctrl + Enter ដើម្បីបន្ថែមមតិ
kn: Ctrl + ಕಾಮೆಂಟ್ ಸೇರಿಸಲು ನಮೂದಿಸಿ
ku: Ctrl + Enter ji bo lê zêde bike Rayi
lo: Ctrl + ກະລຸນາໃສ່ທີ່ຈະເພີ່ມຄວາມຄິດເຫັນ
lt: &quot;Ctrl + Enter pridėti komentarą
lv: Ctrl + Enter, lai pievienotu komentāru
mk: Ctrl + Enter за да додадете коментар
ml: കണ്ട്രോൾ + അഭിപ്രായം ചേർക്കാൻ നൽകുക
mr: Ctrl + टिप्पणी जोडण्यासाठी प्रविष्ट करा
my: ကို Ctrl + မှတ်ချက်ကိုထည့်သွင်းဖို့ Enter
no: Ctrl + Enter for å legge til kommentar
pl: Ctrl + Enter, aby dodać komentarz
ro: Ctrl + Enter pentru a adăuga comentarii
rw: Ctrl + Injira kugirango wongere ibitekerezo
si: Ctrl + අදහස් එක් කිරීමට ඇතුලත් කරන්න
sk: Ctrl + Enter pridať komentár
sl: Ctrl + Enter, da dodate komentar
sq: Ctrl + Enter për të shtuar koment
sw: Ctrl + Ingiza kuongeza maoni
ta: Ctrl + கருத்தைச் சேர்க்க உள்ளிடவும்
te: Ctrl + వ్యాఖ్య జోడించడానికి ఎంటర్
vi: Ctrl + Enter để thêm bình luận

source: Currency
af: geldeenheid
am: ገንዘብ
bn: মুদ্রা
da: Valuta
de: Währung
fi: Valuutta
fr: Devise
gu: કરન્સી
he: מטבע
hi: मुद्रा
hr: Valuta
it: Valuta
km: រូបិយប័ណ្ណ
kn: ಕರೆನ್ಸಿ
ku: Diravcins
lo: ສະກຸນເງິນ
lt: valiuta
lv: Valūta
mk: Валута
ml: കറൻസി
mr: चलन
my: ငှေကွေး
no: Valuta
pl: Waluta
ro: Valută
rw: Ifaranga
si: මුදල්
sk: Mena
sl: Valuta
sq: Monedhë
sw: Fedha
ta: நாணய
te: కరెన్సీ
vi: Tiền tệ

# Custom Field
source: Currency
af: geldeenheid
am: ገንዘብ
bn: মুদ্রা
da: Valuta
de: Währung
fi: Valuutta
fr: Devise
gu: કરન્સી
he: מטבע
hi: मुद्रा
hr: Valuta
it: Valuta
km: រូបិយប័ណ្ណ
kn: ಕರೆನ್ಸಿ
ku: Diravcins
lo: ສະກຸນເງິນ
lt: valiuta
lv: Valūta
mk: Валута
ml: കറൻസി
mr: चलन
my: ငှေကွေး
no: Valuta
pl: Waluta
ro: Valută
rw: Ifaranga
si: මුදල්
sk: Mena
sl: Valuta
sq: Monedhë
sw: Fedha
ta: நாணய
te: కరెన్సీ
vi: Tiền tệ

# Customize Form Field
source: Currency
af: geldeenheid
am: ገንዘብ
bn: মুদ্রা
da: Valuta
de: Währung
fi: Valuutta
fr: Devise
gu: કરન્સી
he: מטבע
hi: मुद्रा
hr: Valuta
it: Valuta
km: រូបិយប័ណ្ណ
kn: ಕರೆನ್ಸಿ
ku: Diravcins
lo: ສະກຸນເງິນ
lt: valiuta
lv: Valūta
mk: Валута
ml: കറൻസി
mr: चलन
my: ငှေကွေး
no: Valuta
pl: Waluta
ro: Valută
rw: Ifaranga
si: මුදල්
sk: Mena
sl: Valuta
sq: Monedhë
sw: Fedha
ta: நாணய
te: కరెన్సీ
vi: Tiền tệ

# DocField
source: Currency
af: geldeenheid
am: ገንዘብ
bn: মুদ্রা
da: Valuta
de: Währung
fi: Valuutta
fr: Devise
gu: કરન્સી
he: מטבע
hi: मुद्रा
hr: Valuta
it: Valuta
km: រូបិយប័ណ្ណ
kn: ಕರೆನ್ಸಿ
ku: Diravcins
lo: ສະກຸນເງິນ
lt: valiuta
lv: Valūta
mk: Валута
ml: കറൻസി
mr: चलन
my: ငှေကွေး
no: Valuta
pl: Waluta
ro: Valută
rw: Ifaranga
si: මුදල්
sk: Mena
sl: Valuta
sq: Monedhë
sw: Fedha
ta: நாணய
te: కరెన్సీ
vi: Tiền tệ

# Report Column
source: Currency
af: geldeenheid
am: ገንዘብ
bn: মুদ্রা
da: Valuta
de: Währung
fi: Valuutta
fr: Devise
gu: કરન્સી
he: מטבע
hi: मुद्रा
hr: Valuta
it: Valuta
km: រូបិយប័ណ្ណ
kn: ಕರೆನ್ಸಿ
ku: Diravcins
lo: ສະກຸນເງິນ
lt: valiuta
lv: Valūta
mk: Валута
ml: കറൻസി
mr: चलन
my: ငှေကွေး
no: Valuta
pl: Waluta
ro: Valută
rw: Ifaranga
si: මුදල්
sk: Mena
sl: Valuta
sq: Monedhë
sw: Fedha
ta: நாணய
te: కరెన్సీ
vi: Tiền tệ

# Report Filter
source: Currency
af: geldeenheid
am: ገንዘብ
bn: মুদ্রা
da: Valuta
de: Währung
fi: Valuutta
fr: Devise
gu: કરન્સી
he: מטבע
hi: मुद्रा
hr: Valuta
it: Valuta
km: រូបិយប័ណ្ណ
kn: ಕರೆನ್ಸಿ
ku: Diravcins
lo: ສະກຸນເງິນ
lt: valiuta
lv: Valūta
mk: Валута
ml: കറൻസി
mr: चलन
my: ငှေကွေး
no: Valuta
pl: Waluta
ro: Valută
rw: Ifaranga
si: මුදල්
sk: Mena
sl: Valuta
sq: Monedhë
sw: Fedha
ta: நாணய
te: కరెన్సీ
vi: Tiền tệ

# Web Form Field
source: Currency
af: geldeenheid
am: ገንዘብ
bn: মুদ্রা
da: Valuta
de: Währung
fi: Valuutta
fr: Devise
gu: કરન્સી
he: מטבע
hi: मुद्रा
hr: Valuta
it: Valuta
km: រូបិយប័ណ្ណ
kn: ಕರೆನ್ಸಿ
ku: Diravcins
lo: ສະກຸນເງິນ
lt: valiuta
lv: Valūta
mk: Валута
ml: കറൻസി
mr: चलन
my: ငှေကွေး
no: Valuta
pl: Waluta
ro: Valută
rw: Ifaranga
si: මුදල්
sk: Mena
sl: Valuta
sq: Monedhë
sw: Fedha
ta: நாணய
te: కరెన్సీ
vi: Tiền tệ

# Currency
source: Currency Name
af: Geld Naam
am: የምንዛሬ ስም
bn: মুদ্রার নাম
da: Valuta Navn
de: Währungsbezeichnung
fi: valuutan nimi
fr: Nom de la Devise
gu: કરન્સી નામ
he: שם מטבע
hi: मुद्रा का नाम
hr: Valuta Ime
it: Nome Valuta
km: ឈ្មោះរូបិយប័ណ្ណ
ku: Navê Exchange
lo: ຊື່ສະກຸນເງິນ
lt: valiutos pavadinimas
lv: Valūtu Name
mk: Валута Име
ml: നാണയ പേര്
mr: चलन नाव
my: ငွေကြေးအမည်
no: Valuta Name
pl: Nazwa waluty
ro: Denumire valută
rw: Izina ry&#39;ifaranga
si: ව්යවහාර මුදල් නම
sk: Názov meny
sl: Valuta Ime
sq: Valuta Emri
sw: Jina la Fedha
ta: நாணயத்தின் பெயர்
te: కరెన్సీ పేరు
vi: Tên tiền tệ
