Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Document {0} {1} does not exist
de: Dokument {0} {1} existiert nicht

# DocType
source: Documentation Link
af: Dokumentasie skakel
am: የሰነድ አገናኝ
bn: ডকুমেন্টেশন লিঙ্ক
da: Dokumentationslink
de: Dokumentationslink
fi: Dokumentointilinkki
fr: Lien vers la documentation
gu: દસ્તાવેજીકરણ લિંક
he: קישור תיעוד
hi: डॉक्यूमेंटेशन लिंक
hr: Dokumentacijski link
it: Link alla documentazione
km: តំណភ្ជាប់ឯកសារ
kn: ದಸ್ತಾವೇಜನ್ನು ಲಿಂಕ್
ku: Girêdana belgekirinê
lo: ການເຊື່ອມຕໍ່ເອກະສານ
lt: Dokumentacijos nuoroda
lv: Dokumentācijas saite
mk: Врска за документација
ml: ഡോക്യുമെന്റേഷൻ ലിങ്ക്
mr: कागदपत्र दुवा
my: မှတ်တမ်းလင့်
no: Dokumentasjonslenke
pl: Link do dokumentacji
ro: Link de documentare
rw: Ihuza ry&#39;inyandiko
si: ප්‍රලේඛන සබැඳිය
sk: Odkaz na dokumentáciu
sl: Dokumentacijska povezava
sq: Lidhje dokumentacioni
sw: Kiunga cha Nyaraka
ta: ஆவண இணைப்பு
te: డాక్యుమెంటేషన్ లింక్
vi: Liên kết tài liệu

# DocField
source: Documentation URL
af: Dokumentasie-URL
am: የሰነድ ዩ.አር.ኤል.
bn: ডকুমেন্টেশন ইউআরএল
da: Dokumentations-URL
de: Dokumentations-URL
fi: Dokumentaation URL-osoite
fr: URL de la documentation
gu: દસ્તાવેજીકરણ URL
he: כתובת אתר לתיעוד
hi: दस्तावेज़ URL
hr: URL dokumentacije
it: URL della documentazione
km: URL ឯកសារ
kn: ದಸ್ತಾವೇಜನ್ನು URL
ku: URL-ya Belgekirinê
lo: URL ເອກະສານ
lt: Dokumentacijos URL
lv: Dokumentācijas URL
mk: URL на документација
ml: ഡോക്യുമെന്റേഷൻ URL
mr: दस्तऐवजीकरण URL
my: မှတ်တမ်း URL
no: Dokumentasjons-URL
pl: Adres URL dokumentacji
ro: Adresa URL a documentației
rw: URL y&#39;inyandiko
si: ප්‍රලේඛන URL
sk: URL dokumentácie
sl: URL dokumentacije
sq: URL e dokumentacionit
sw: URL ya Nyaraka
ta: ஆவணமாக்கல் URL
te: డాక్యుమెంటేషన్ URL
vi: URL tài liệu

# Module Onboarding
source: Documentation URL
af: Dokumentasie-URL
am: የሰነድ ዩ.አር.ኤል.
bn: ডকুমেন্টেশন ইউআরএল
da: Dokumentations-URL
de: Dokumentations-URL
fi: Dokumentaation URL-osoite
fr: URL de la documentation
gu: દસ્તાવેજીકરણ URL
he: כתובת אתר לתיעוד
hi: दस्तावेज़ URL
hr: URL dokumentacije
it: URL della documentazione
km: URL ឯកសារ
kn: ದಸ್ತಾವೇಜನ್ನು URL
ku: URL-ya Belgekirinê
lo: URL ເອກະສານ
lt: Dokumentacijos URL
lv: Dokumentācijas URL
mk: URL на документација
ml: ഡോക്യുമെന്റേഷൻ URL
mr: दस्तऐवजीकरण URL
my: မှတ်တမ်း URL
no: Dokumentasjons-URL
pl: Adres URL dokumentacji
ro: Adresa URL a documentației
rw: URL y&#39;inyandiko
si: ප්‍රලේඛන URL
sk: URL dokumentácie
sl: URL dokumentacije
sq: URL e dokumentacionit
sw: URL ya Nyaraka
ta: ஆவணமாக்கல் URL
te: డాక్యుమెంటేషన్ URL
vi: URL tài liệu

source: Documents
de: Dokumente

source: Documents restored successfully
af: Dokumente is suksesvol herstel
am: ሰነዶች በተሳካ ሁኔታ ተመልሰዋል
bn: দস্তাবেজগুলি সফলভাবে পুনরুদ্ধার করা হয়েছে
da: Dokumenter gendannede med succes
de: Dokumente erfolgreich wiederhergestellt
fi: Asiakirjojen palautus onnistui
fr: Documents restaurés avec succès
gu: દસ્તાવેજો સફળતાપૂર્વક પુન restoredસ્થાપિત થયા
he: המסמכים שוחזרו בהצלחה
hi: दस्तावेज़ सफलतापूर्वक पुनर्स्थापित किए गए
hr: Dokumenti su uspješno obnovljeni
it: Documenti ripristinati con successo
km: ឯកសារបានស្តារឡើងវិញដោយជោគជ័យ
kn: ದಾಖಲೆಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ
ku: Belge bi serfirazî hatin restore kirin
lo: ເອກະສານໄດ້ຮັບການຟື້ນຟູຢ່າງ ສຳ ເລັດຜົນ
lt: Dokumentai sėkmingai atkurti
lv: Dokumenti ir veiksmīgi atjaunoti
mk: Документите беа успешно вратени
ml: പ്രമാണങ്ങൾ വിജയകരമായി പുന ored സ്ഥാപിച്ചു
mr: कागदजत्र यशस्वीरित्या पुनर्संचयित
my: စာရွက်စာတမ်းများကိုအောင်မြင်စွာပြန်လည်ထည့်သွင်း
no: Dokumenter ble gjenopprettet
pl: Dokumenty zostały pomyślnie przywrócone
ro: Documentele au fost restaurate cu succes
rw: Inyandiko zagaruwe neza
si: ලේඛන සාර්ථකව ප්‍රතිෂ් ored ාපනය කරන ලදි
sk: Dokumenty boli úspešne obnovené
sl: Dokumenti so bili uspešno obnovljeni
sq: Dokumentet u restauruan me sukses
sw: Nyaraka zimerejeshwa kwa mafanikio
ta: ஆவணங்கள் வெற்றிகரமாக மீட்டமைக்கப்பட்டன
te: పత్రాలు విజయవంతంగా పునరుద్ధరించబడ్డాయి
vi: Đã khôi phục tài liệu thành công

source: Documents that failed to restore
af: Dokumente wat nie kon herstel nie
am: እነበረበት መመለስ ያልቻሉ ሰነዶች
bn: যে দস্তাবেজগুলি পুনরুদ্ধার করতে ব্যর্থ হয়েছিল
da: Dokumenter, der ikke gendannede
de: Dokumente, die nicht wiederhergestellt werden konnten
fi: Asiakirjat, joiden palautus epäonnistui
fr: Documents dont la restauration a échoué
gu: દસ્તાવેજો કે જે પુનર્સ્થાપિત કરવામાં નિષ્ફળ થયા
he: מסמכים שלא הצליחו לשחזר
hi: दस्तावेज़ जो पुनर्स्थापित करने में विफल रहे
hr: Dokumenti koje nije uspjelo vratiti
it: Documenti che non sono stati ripristinati
km: ឯកសារដែលបានបរាជ័យក្នុងការស្តារ
kn: ಪುನಃಸ್ಥಾಪಿಸಲು ವಿಫಲವಾದ ದಾಖಲೆಗಳು
ku: Belgeyên ku nehatin vegerandin
lo: ເອກະສານທີ່ລົ້ມເຫລວໃນການຟື້ນຟູ
lt: Dokumentų, kurių nepavyko atkurti
lv: Dokumenti, kurus neizdevās atjaunot
mk: Документи што не успеаја да ги обноват
ml: പുന .സ്ഥാപിക്കുന്നതിൽ പരാജയപ്പെട്ട പ്രമാണങ്ങൾ
mr: पुनर्संचयित करण्यात अयशस्वी झालेली कागदजत्र
my: ပြန်လည်ရယူရန်ပျက်ကွက်သောစာရွက်စာတမ်းများ
no: Dokumenter som ikke kunne gjenopprettes
pl: Dokumenty, których nie udało się przywrócić
ro: Documente care nu au putut fi restaurate
rw: Inyandiko zananiwe kugarura
si: ප්‍රතිස්ථාපනය කිරීමට අපොහොසත් වූ ලේඛන
sk: Dokumenty, ktoré sa nepodarilo obnoviť
sl: Dokumenti, ki jih ni bilo mogoče obnoviti
sq: Dokumentet që nuk arritën të restaurohen
sw: Nyaraka ambazo zimeshindwa kurejesha
ta: மீட்டமைக்கத் தவறிய ஆவணங்கள்
te: పునరుద్ధరించడంలో విఫలమైన పత్రాలు
vi: Tài liệu không khôi phục được

source: Documents that were already restored
af: Dokumente wat reeds herstel is
am: ሰነዶች ቀድሞውኑ ወደነበሩበት ተመልሰዋል
bn: ইতোমধ্যে পুনরুদ্ধার করা নথি
da: Dokumenter, der allerede var gendannet
de: Bereits wiederhergestellte Dokumente
fi: Jo palautetut asiakirjat
fr: Documents déjà restaurés
gu: દસ્તાવેજો કે જે પહેલાથી જ પુનર્સ્થાપિત થયા હતા
he: מסמכים שכבר שוחזרו
hi: दस्तावेज़ जो पहले से ही बहाल थे
hr: Dokumenti koji su već bili obnovljeni
it: Documenti già restaurati
km: ឯកសារដែលត្រូវបានស្ដារឡើងវិញ
kn: ಈಗಾಗಲೇ ಮರುಸ್ಥಾಪಿಸಲಾದ ದಾಖಲೆಗಳು
ku: Belgeyên ku ji nû ve hatine restore kirin
lo: ເອກະສານທີ່ໄດ້ຮັບການຟື້ນຟູແລ້ວ
lt: Jau atkurti dokumentai
lv: Dokumenti, kas jau tika atjaunoti
mk: Документи кои веќе беа обновени
ml: ഇതിനകം പുന .സ്ഥാപിച്ച പ്രമാണങ്ങൾ
mr: आधीपासूनच पुनर्संचयित केलेली कागदपत्रे
my: ပြန်ထားပြီးသောစာရွက်စာတမ်းများ
no: Dokumenter som allerede var gjenopprettet
pl: Dokumenty, które zostały już przywrócone
ro: Documente care au fost deja restaurate
rw: Inyandiko zari zimaze kugarurwa
si: දැනටමත් ප්රතිස්ථාපනය කරන ලද ලේඛන
sk: Dokumenty, ktoré už boli obnovené
sl: Dokumenti, ki so bili že obnovljeni
sq: Dokumentet që ishin restauruar tashmë
sw: Nyaraka ambazo zilikuwa zimerejeshwa tayari
ta: ஏற்கனவே மீட்டமைக்கப்பட்ட ஆவணங்கள்
te: ఇప్పటికే పునరుద్ధరించబడిన పత్రాలు
vi: Tài liệu đã được khôi phục

source: Domain
af: domein
am: የጎራ
bn: ডোমেইন
da: Domæne
de: Domäne
fi: Toimiala
fr: Domaine
gu: ડોમેન
he: תחום
hi: डोमेन
hr: Domena
it: Dominio
km: ដែន
kn: ಡೊಮೈನ್
lo: ໂດເມນ
lt: Domenas
lv: Domēns
mk: Домен
ml: ഡൊമൈൻ
mr: डोमेन
my: ဒိုမိန်း
no: Domene
pl: Domena
ro: Domeniu
rw: Indanganturo
si: වසම්
sk: Doména
sl: Domena
sq: Fushë
ta: டொமைன்
te: డొమైన్
vi: Tên miền

source: Domain
af: domein
am: የጎራ
bn: ডোমেইন
da: Domæne
de: Domäne
fi: Toimiala
fr: Domaine
gu: ડોમેન
he: תחום
hi: डोमेन
hr: Domena
it: Dominio
km: ដែន
kn: ಡೊಮೈನ್
lo: ໂດເມນ
lt: Domenas
lv: Domēns
mk: Домен
ml: ഡൊമൈൻ
mr: डोमेन
my: ဒိုမိန်း
no: Domene
pl: Domena
ro: Domeniu
rw: Indanganturo
si: වසම්
sk: Doména
sl: Domena
sq: Fushë
ta: டொமைன்
te: డొమైన్
vi: Tên miền

# Email Account
source: Domain
af: domein
am: የጎራ
bn: ডোমেইন
da: Domæne
de: Domäne
fi: Toimiala
fr: Domaine
gu: ડોમેન
he: תחום
hi: डोमेन
hr: Domena
it: Dominio
km: ដែន
kn: ಡೊಮೈನ್
lo: ໂດເມນ
lt: Domenas
lv: Domēns
mk: Домен
ml: ഡൊമൈൻ
mr: डोमेन
my: ဒိုမိန်း
no: Domene
pl: Domena
ro: Domeniu
rw: Indanganturo
si: වසම්
sk: Doména
sl: Domena
sq: Fushë
ta: டொமைன்
te: డొమైన్
vi: Tên miền

# Has Domain
source: Domain
af: domein
am: የጎራ
bn: ডোমেইন
da: Domæne
de: Domäne
fi: Toimiala
fr: Domaine
gu: ડોમેન
he: תחום
hi: डोमेन
hr: Domena
it: Dominio
km: ដែន
kn: ಡೊಮೈನ್
lo: ໂດເມນ
lt: Domenas
lv: Domēns
mk: Домен
ml: ഡൊമൈൻ
mr: डोमेन
my: ဒိုမိန်း
no: Domene
pl: Domena
ro: Domeniu
rw: Indanganturo
si: වසම්
sk: Doména
sl: Domena
sq: Fushë
ta: டொமைன்
te: డొమైన్
vi: Tên miền

source: Domain Settings
af: Domein instellings
am: የጎራ ቅንብሮች
bn: ডোমেন সেটিংস
da: Domæneindstillinger
de: Domäneneinstellungen
fr: Paramètres de Domaine
gu: ડોમેન સેટિંગ્સ
he: הגדרות דומיין
hi: डोमेन सेटिंग्स
hr: Postavke domene
it: Impostazioni dominio
km: ការកំណត់ដែន
kn: ಡೊಮೇನ್ ಸೆಟ್ಟಿಂಗ್
ku: Settings Domain
lo: ຕັ້ງຄ່າໂດເມນ
lt: Domenų Nustatymai
lv: Domēna iestatījumi
mk: Подесувања на домени
ml: ഡൊമെയ്ൻ ക്രമീകരണങ്ങൾ
mr: डोमेन सेटिंग्ज
my: ဒိုမိန်းက Settings
pl: Ustawienia domeny
ro: Setările domeniului
rw: Igenamiterere rya domeni
si: වසම සැකසීම්
sk: Nastavenia domény
sl: Nastavitve domen
sw: Mipangilio ya Kikoa
ta: கள அமைப்புகள்
te: డొమైన్ సెట్టింగులు
vi: Cài đặt miền tùy chỉnh

# Domain Settings
source: Domains HTML
am: ጎራዎች ኤች ቲ ኤም ኤል
bn: ডোমেইন এইচটিএমএল
da: Domæner HTML
de: Domänen HTML
fi: Verkkotunnukset HTML
fr: Domaines HTML
gu: ડોમેન્સ એચટીએમએલ
he: דומיינים HTML
hi: डोमेन एचटीएमएल
hr: Domene HTML
it: Dominio HTML
km: ដែន HTML
kn: ಡೊಮೇನ್ಗಳ HTML
ku: Navneteweyî HTML
lo: ໂດເມນ HTML
lt: Domenai HTML
lv: Domēni HTML
mk: Домени HTML
ml: ഡൊമെയ്നുകളുടെ HTML
mr: डोमेन HTML
my: domains က HTML
no: Domener HTML
pl: Domeny HTML
ro: Domenii HTML
rw: Indanganturo HTML
si: වසම් HTML
sk: Domény HTML
sl: Domene HTML
sq: Fushat HTML
ta: டொமைன்கள் HTML
te: డొమైన్లు HTML
vi: Tên miền HTML

# Custom Field
source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
af: HTML-kode nie HTML-kode soos &lt;script&gt; of net karakters soos &lt;of&gt;, aangesien dit doelbewus in hierdie veld gebruik kan word
am: ማድረግ አይችልም &lt;ስክሪፕት&gt; ብቻ ወይም ቁምፊዎች እነሱ ሆን በዚህ መስክ ውስጥ ጥቅም ላይ ሊውል ይችላል ሆኖ እንደ &lt;ወይም&gt; እንደ ኤች ቲ ኤም ኤል እንዲረዱት HTML መለያዎችን
bn: না মত &lt;স্ক্রিপ্ট&gt; বা শুধু অক্ষর মত &lt;বা&gt;, যেমন তারা ইচ্ছাকৃতভাবে এই ক্ষেত্রে ব্যবহার করা যেতে পারে এইচটিএমএল এনকোড এইচটিএমএল ট্যাগ
da: Må ikke HTML Encode HTML tags som &lt;script&gt; eller bare tegn som &lt;eller&gt;, som de kunne være bevidst anvendes i dette område
de: Nicht HTML Encode HTML-Tags wie &lt;script&gt; oder einfach nur Zeichen wie &lt;oder&gt;, da sie absichtlich auf diesem Gebiet verwendet werden könnten,
fi: Älä HTML Pakkaa HTML tageja kuten &lt;script&gt; tai vain merkkejä kuten &lt;tai&gt;, koska ne voidaan tarkoituksellisesti käyttää tällä alalla
fr: Ne pas encoder les balises HTML en HTML comme &lt;script&gt; ou tout simplement des caractères comme &lt; ou &gt;, car ils pourraient être utilisés intentionnellement dans ce champ
gu: શું ન ગમે &lt;સ્ક્રિપ્ટ&gt; અથવા માત્ર અક્ષરો જેવા &lt;અથવા&gt;, કારણ કે તેઓ ઈરાદાપૂર્વક આ ક્ષેત્રમાં ઉપયોગ કરી શકાય એચટીએમએલ બેવડી એચટીએમએલ ટૅગ્સ
he: האם לא תגי HTML קידוד HTML כמו &lt;script&gt; או סתם דמויות כמו &lt;או&gt;, כפי שיכלו לשמש במתכוון בתחום זה
hi: ऐसा नहीं की तरह &lt;script&gt; या सिर्फ पात्रों की तरह &lt;या&gt;, के रूप में वे जानबूझकर इस क्षेत्र में इस्तेमाल किया जा सकता है HTML सांकेतिक शब्दों में बदलना एचटीएमएल टैग
hr: Ne HTML Šifriranje HTML oznake kao što su &lt;script&gt; ili samo likovi poput &lt;ili&gt;, kao što bi mogli biti namjerno koristiti u ovom području
it: Non tag HTML Codifica HTML come &lt;script&gt; o solo caratteri come &lt;o&gt;, in quanto potrebbero essere utilizzate intenzionalmente in questo campo
km: ស្លាក HTML ដែលបានធ្វើមិនអ៊ិនកូដរបស់ HTML ដូច &lt;script&gt; ឬគ្រាន់តែតួអក្សរដែលដូច &lt;ឬ&gt;, ដូចដែលពួកគេអាចត្រូវបានប្រើដោយចេតនានៅក្នុងវាលនេះ
kn: ಹಾಗೆ ಹಾಗೆ &lt;ಸ್ಕ್ರಿಪ್ಟ್&gt; ಅಥವಾ ಕೇವಲ ಅವರು ಎಂದು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ ನಂತಹ &lt;ಅಥವಾ&gt; ಪಾತ್ರಗಳು ಎಚ್ಟಿಎಮ್ಎಲ್ ಎನ್ಕೋಡ್ HTML ಟ್ಯಾಗ್ಗಳನ್ನು
ku: Ma ne tags HTML Encode HTML mîna &lt;script&gt;, yan jî tenê characters wek &lt;an&gt;, çawa ew dibe bê bi zanebûn di vê qadê de bi kar
lo: ບໍ່ tags HTML ເຂົ້າລະຫັດ HTML ຄື &lt;script&gt; ຫຼືພຽງແຕ່ລັກສະນະຄ້າຍຄື &lt;ຫຼື&gt;, ຍ້ອນວ່າເຂົາເຈົ້າສາມາດໄດ້ຮັບການນໍາໃຊ້ເຈດຕະນາໃນພາກສະຫນາມນີ້
lt: Ar ne HTML kodavimas HTML žymes kaip &lt;script&gt; arba tiesiog simbolių, pavyzdžiui, &lt;arba&gt;, nes jie gali būti sąmoningai naudojama šioje srityje
lv: Vai nav HTML kodēt HTML tagus, piemēram, &lt;script&gt; vai tikai rakstzīmes, piemēram, &lt;vai&gt;, jo tie varētu tikt apzināti izmantot šajā jomā
mk: Не HTML Кодираат HTML-ознаки како &lt;script&gt; или само карактери како &lt;и&gt;, како што може да се намерно употребени во оваа област
ml: അവർ ബോധപൂർവം ഈ ഫീൽഡ് ഉപയോഗിക്കാനുമാകും പോലെ &lt;സ്ക്രിപ്റ്റ്&gt; അല്ലെങ്കിൽ അക്ഷരങ്ങൾ പോലെ &lt;അല്ലെങ്കിൽ&gt; പോലെയല്ല എച്ച്ടിഎംഎൽ എൻകോഡ് HTML ടാഗുകൾ ചെയ്ക
mr: साध्या भाषेतील &lt;script&gt; सारखे HTML टॅग किंवा &lt; or &gt; सारखे वर्ण वापरू नका कारण ते हेतुपुरस्सर या क्षेत्रात वापरले जाऊ शकतात
my: သူတို့ရည်ရွယ်ချက်ရှိရှိဒီလယ်ကွင်းများတွင်အသုံးပြုနိုင်အဖြစ်, &lt;script&gt; သို့မဟုတ်ပဲဇာတ်ကောင်တူ &lt;သို့မဟုတ်&gt; တူမက HTML encoding က HTML tags များလုပ်ပါ
no: Ikke HTML Encode HTML-tagger som &lt;script&gt; eller bare tegn som &lt;eller&gt;, da de kan bli bevisst brukes i dette feltet
pl: Nie znaczniki HTML Kodowanie HTML, takich jak &lt;script&gt; lub po prostu jakby znaków &lt;i&gt;, ponieważ mogą one być celowo stosowana w tej dziedzinie
ro: Nu tag-uri HTML Codare HTML, cum ar fi &lt;script&gt; sau pur si simplu de caractere cum ar fi &lt;sau&gt;, deoarece acestea ar putea fi folosite în mod intenționat în acest domeniu
rw: Ntugakoreshe HTML Encode ya HTML nka &lt;script&gt; cyangwa inyuguti gusa nka &lt;cyangwa&gt;, kuko zishobora gukoreshwa nkana muriki gice
si: ඔවුන් හිතාමතාම මෙම ක්ෂේත්රය තුළ භාවිත කළ හැකි ලෙස, &lt;තිර රචනය&gt; හෝ හුදෙක් චරිත වගේ &lt;හෝ&gt; වගේ HTML කේතාංකනය HTML නොවන ටැග් කරන්න
sk: Nenechajte HTML Kódovanie HTML tagy ako &lt;script&gt; alebo len znaky ako &lt;alebo&gt;, pretože by mohli byť zámerne použité v tomto odbore
sl: Ne oznake HTML Encode HTML, kot so &lt;script&gt; ali pa samo znaki, kot so &lt;ali&gt;, saj bi se lahko namenoma uporabljajo na tem področju
sq: Mos tags HTML Encode HTML si &lt;script&gt; apo vetëm karaktere si &lt;ose&gt;, si ata mund të përdoret qëllimisht në këtë fushë
sw: Usiweke HTML lebo ya vitambulisho vya HTML kama &lt;script&gt; au wahusika tu kama &lt;au&gt;, kama inaweza kutumika kwa makusudi katika uwanja huu
ta: வேண்டாம் &lt;ஸ்கிரிப்ட்&gt; அல்லது, அவர்கள் வேண்டுமென்றே இந்த துறையில் பயன்படுத்த முடியும் என போன்ற &lt;அல்லது&gt; எழுத்துக்கள் போன்ற HTML என்கோடு HTML குறிச்சொற்களை
te: అలా కాదు వంటి &lt;స్క్రిప్ట్&gt; లేదా కేవలం వంటి పాత్రలు &lt;లేదా&gt; వారు కావాలని ఈ రంగంలో వాడబడే వంటి HTML ఎన్కోడ్ HTML టాగ్లు
vi: Không thẻ HTML Mã hóa HTML như &lt;script&gt; hay chỉ là nhân vật như &lt;hoặc&gt;, vì chúng có thể được cố ý sử dụng trong lĩnh vực này

source: Don't Import
af: Moenie invoer nie
am: አታስመጣ።
bn: আমদানি করবেন না
da: Importer ikke
de: Nicht importieren
fi: Älä tuo
fr: Ne pas importer
gu: આયાત કરશો નહીં
he: אל תייבא
hi: आयात मत करो
hr: Ne uvozi
it: Non importare
km: កុំនាំចូល។
kn: ಆಮದು ಮಾಡಬೇಡಿ
ku: Import nakin
lo: ຢ່າ ນຳ ເຂົ້າ
lt: Neimportuoti
lv: Neimportēt
mk: Не увезувај
ml: ഇറക്കുമതി ചെയ്യരുത്
mr: आयात करू नका
my: တင်သွင်းရန်မနေပါနဲ့
no: Ikke importer
pl: Nie importuj
ro: Nu importați
rw: Ntutumize
si: ආයාත නොකරන්න
sk: Neimportovať
sl: Ne uvažaj
sq: Mos importo
sw: Usiingize
ta: இறக்குமதி செய்ய வேண்டாம்
te: దిగుమతి చేయవద్దు
vi: Không nhập

# Workflow
source: Don't Override Status
af: Moenie die status oorheers nie
am: ሁኔታ ሻር አትበል
bn: স্থিতি ওভাররাইড না
da: Må ikke Tilsidesæt status
de: Status nicht überschreiben
fi: Älä poikkeuta tilaa
fr: Ne pas Remplacer le Statut
gu: સ્થિતિ પર ફરીથી કરો
he: אל תבטל סטטוס
hi: स्थिति पर हावी नहीं है
hr: Ne Brisanje statusa
it: Non override Stato
km: កុំបដិសេធស្ថានភាព
kn: ಸ್ಥಿತಿ ಬದಲಾಯಿಸಬೇಡಿ
ku: Ma Status Override ne
lo: ບໍ່ແທນສະຖານະ
lt: Negalima nepaisyti Status
lv: Neignorē statuss
mk: Не потиснување Статус
ml: സ്റ്റാറ്റസ് നിസ്തേജമാക്കരുത്
mr: स्थिती अधिलिखित करू नका
my: Status ကိုဖျက်ရေးရန်မနေပါနဲ့
no: Ikke overstyr Status
pl: Nie zastępują status
ro: Nu Override Stare
rw: Ntukirengagize Imiterere
si: තත්ත්වය ඉක්මවා යන්න එපා
sk: nepotlačí Stav
sl: Ne Prepiši Status
sq: Mos Refuzim Statusi
sw: Usivunja Hali
ta: நிலைமை புறக்கணிக்க வேண்டாம்
te: స్థితి భర్తీ లేదు
vi: Đừng Override Status

# Workflow Document State
source: Don't Override Status
af: Moenie die status oorheers nie
am: ሁኔታ ሻር አትበል
bn: স্থিতি ওভাররাইড না
da: Må ikke Tilsidesæt status
de: Status nicht überschreiben
fi: Älä poikkeuta tilaa
fr: Ne pas Remplacer le Statut
gu: સ્થિતિ પર ફરીથી કરો
he: אל תבטל סטטוס
hi: स्थिति पर हावी नहीं है
hr: Ne Brisanje statusa
it: Non override Stato
km: កុំបដិសេធស្ថានភាព
kn: ಸ್ಥಿತಿ ಬದಲಾಯಿಸಬೇಡಿ
ku: Ma Status Override ne
lo: ບໍ່ແທນສະຖານະ
lt: Negalima nepaisyti Status
lv: Neignorē statuss
mk: Не потиснување Статус
ml: സ്റ്റാറ്റസ് നിസ്തേജമാക്കരുത്
mr: स्थिती अधिलिखित करू नका
my: Status ကိုဖျက်ရေးရန်မနေပါနဲ့
no: Ikke overstyr Status
pl: Nie zastępują status
ro: Nu Override Stare
rw: Ntukirengagize Imiterere
si: තත්ත්වය ඉක්මවා යන්න එපා
sk: nepotlačí Stav
sl: Ne Prepiši Status
sq: Mos Refuzim Statusi
sw: Usivunja Hali
ta: நிலைமை புறக்கணிக்க வேண்டாம்
te: స్థితి భర్తీ లేదు
vi: Đừng Override Status

# Data Import
source: Don't Send Emails
af: Moenie e-posse stuur nie
am: ኢሜሎችን አይላኩ።
bn: ইমেলগুলি প্রেরণ করবেন না
da: Send ikke e-mails
de: Senden Sie keine E-Mails
fi: Älä lähetä sähköpostia
fr: Ne pas envoyer d&#39;emails
gu: ઇમેઇલ્સ મોકલો નહીં
he: אל תשלח מיילים
hi: ईमेल न भेजें
hr: Ne šaljite e-poštu
it: Non inviare e-mail
km: កុំផ្ញើអ៊ីមែល។
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಬೇಡಿ
ku: E-nameyan neşînin
lo: ຢ່າສົ່ງອີເມວ
lt: Nesiųskite el. Laiškų
lv: Nesūtīt e-pastus
mk: Не испраќајте е-пошта
ml: ഇമെയിലുകൾ അയയ്‌ക്കരുത്
mr: ईमेल पाठवू नका
my: အီးမေးလ်ပို့မနေပါနဲ့
no: Ikke send e-post
pl: Nie wysyłaj e-maili
ro: Nu trimiteți e-mailuri
rw: Nturungike Imeri
si: ඊමේල් යවන්න එපා
sk: Neodosielať e-maily
sl: Ne pošiljajte e-poštnih sporočil
sq: Mos Dërgoni Email
sw: Usitumie Barua pepe
ta: மின்னஞ்சல்களை அனுப்ப வேண்டாம்
te: ఇమెయిల్‌లు పంపవద్దు
vi: Không gửi email

# Customize Form Field
source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
de: HTML-Tags wie &lt;script&gt; oder Zeichen wie &lt; oder &gt; nicht kodieren, da diese absichtlich in diesem Feld verwendet werden könnten

# DocField
source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
de: HTML-Tags wie &lt;script&gt; oder Zeichen wie &lt; oder &gt; nicht kodieren, da diese absichtlich in diesem Feld verwendet werden könnten

source: Don't have an account?
de: Sie haben noch kein Benutzerkonto?
fr: Vous n&#39;avez pas de compte?

source: Done
de: Erledigt

source: Download
af: Aflaai
am: ማውረድ
bn: ডাউনলোড
da: Hent
de: Herunterladen
fi: ladata
fr: Télécharger
gu: ડાઉનલોડ કરો
he: הורד
hi: डाउनलोड
hr: preuzimanje datoteka
it: Scarica
km: ទាញយក
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ku: Daxistin
lo: ດາວໂຫລດ
lt: parsisiųsti
lv: Lejupielādēt
mk: Преземи
ml: ഡൗൺലോഡ്
mr: डाउनलोड करा
my: ဒေါင်းလုပ်
no: nedlasting
pl: Pobieranie
ro: Descarca
rw: Kuramo
si: බාගත
sk: Stiahnuť ▼
sl: Prenesi
sq: Shkarko
sw: Pakua
ta: பதிவிறக்க Tamil
te: డౌన్లోడ్
vi: Tải xuống

# Export report
source: Download
af: Aflaai
am: ማውረድ
bn: ডাউনলোড
da: Hent
de: Herunterladen
fi: ladata
fr: Télécharger
gu: ડાઉનલોડ કરો
he: הורד
hi: डाउनलोड
hr: preuzimanje datoteka
it: Scarica
km: ទាញយក
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ku: Daxistin
lo: ດາວໂຫລດ
lt: parsisiųsti
lv: Lejupielādēt
mk: Преземи
ml: ഡൗൺലോഡ്
mr: डाउनलोड करा
my: ဒေါင်းလုပ်
no: nedlasting
pl: Pobieranie
ro: Descarca
rw: Kuramo
si: බාගත
sk: Stiahnuť ▼
sl: Prenesi
sq: Shkarko
sw: Pakua
ta: பதிவிறக்க Tamil
te: డౌన్లోడ్
vi: Tải xuống

source: Download Backups
af: Laai rugsteun af
am: አውርድ ምትኬዎች
bn: ডাউনলোড ব্যাকআপ
da: Download sikkerhedskopier
de: Datensicherungen herunterladen
fi: lataa varmuuskopiot
fr: Télécharger les Sauvegardes
gu: ડાઉનલોડ કરો બેકઅપ
he: גיבויים להורדה
hi: डाउनलोड बैकअप
hr: Preuzmi sigurnosne kopije
it: Scarica Backup
km: ទាញយកឯកសារបម្រុងទុក
kn: ಡೌನ್ಲೋಡ್ ಬ್ಯಾಕ್ಅಪ್ಗಳು
lo: ຮອງດາວໂຫລດ
lt: Parsisiųsti atsarginiai
mk: Преземи бекап
ml: ഡൗൺലോഡ് ബാക്കപ്പുകൾ
mr: डाउनलोड Backups
my: ဒေါင်းလုပ်ရန်များ
no: Last ned sikkerhetskopier
pl: Pobierz Kopie zapasowe
ro: Descarca Backup
rw: Kuramo ibikubiyemo
si: බාගත අමතර පිටපත්
sk: K stiahnutiu Zálohy
sl: Prenesi Varnostne kopije
sq: Shkarko Backups
sw: Pakua Backup
ta: பதிவிறக்க காப்பு
te: డౌన్లోడ్ బ్యాకప్
vi: Tải Backups

source: Download Data
af: Laai data af
am: ውሂብ ያውርዱ።
bn: ডাউনলোড ডেটা
de: Daten herunterladen
fi: Lataa tiedot
fr: Télécharger les données
gu: ડેટા ડાઉનલોડ કરો
he: הורד נתונים
hi: डेटा डाउनलोड करें
hr: Preuzmite podatke
it: Scarica dati
km: ទាញយកទិន្នន័យ។
kn: ಡೇಟಾವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ku: Daneya dakêşanê
lo: ດາວໂຫລດຂໍ້ມູນ
lt: Atsisiųsti duomenis
lv: Lejupielādējiet datus
mk: Податоци за преземање
ml: ഡാറ്റ ഡൗൺലോഡുചെയ്യുക
mr: डेटा डाउनलोड करा
my: ဒေါင်းလုပ်ဒေတာများ
no: Last ned data
pl: Pobierz dane
ro: Descărcați date
rw: Kuramo amakuru
si: දත්ත බාගන්න
sk: Stiahnite si údaje
sl: Prenos podatkov
sq: Shkarkoni të dhënat
sw: Pakua data
ta: தரவைப் பதிவிறக்குக
te: డేటాను డౌన్‌లోడ్ చేయండి
vi: Tải xuống dữ liệu

source: Download Files Backup
af: Laai lêer rugsteun af
am: የፋይል መጠባበቂያውን አውርድ
bn: ফাইল ব্যাকআপ ডাউনলোড করুন
da: Download sikkerhedskopier
de: Dateiensicherung herunterladen
fi: Lataa tiedostojen varmuuskopiointi
fr: Télécharger la Sauvegarde des Fichiers
gu: ફાઇલો બેકઅપ ડાઉનલોડ કરો
he: הורד גיבוי קבצים
hi: फ़ाइलें बैकअप डाउनलोड करें
hr: Preuzmite sigurnosnu kopiju datoteka
it: Scarica File Backup
km: ទាញយកឯកសារបម្រុងទុក
kn: ಫೈಲ್ಗಳನ್ನು ಬ್ಯಾಕ್ಅಪ್ ಡೌನ್ಲೋಡ್ ಮಾಡಿ
ku: Dosyayên Daxistin Backup
lo: ດາວນ໌ໂຫລດໄຟລ໌ Backup
lt: Atsisiųsti failų atsargines kopijas
lv: Lejupielādēt failu dublēšanu
mk: Даунлоадирај Датотеки
ml: ഫയലുകൾ ബാക്കപ്പ് ഡൗൺലോഡുചെയ്യുക
mr: फायली बॅकअप डाउनलोड करा
my: ဖိုင်တွေကို Backup ကို Download လုပ်ပါ
no: Last ned filer, sikkerhetskopiering
pl: Pobierz pliki
ro: Descărcați fișierele de rezervă
rw: Kuramo Ububiko bwa dosiye
si: ගොනු බැකප් බා ගැනීම
sk: Stiahnite si súbory zálohovania
sl: Prenos varnostnih kopij datotek
sq: Shkarkoni skedarët e skedarëve
sw: Pakua Backup ya Files
ta: கோப்புகளை காப்புப் பிரதி எடுக்கவும்
te: ఫైళ్ళు బ్యాకప్ డౌన్లోడ్
vi: Tải xuống Tệp sao lưu

source: Download PDF
de: PDF Herunterladen
fr: Télécharger au Format PDF

source: Download Report
af: Laai verslag af
am: ሪፖርት አውርድ
bn: রিপোর্ট ডাউনলোড করুন
da: Download rapport
de: Bericht herunterladen
fi: Lataa raportti
fr: Télécharger le rapport
gu: રિપોર્ટ ડાઉનલોડ કરો
he: הורד דוח
hi: रिपोर्ट डाउनलोड करें
hr: Preuzmite izvješće
it: Scarica rapporto
km: ទាញយករបាយការណ៍
kn: ವರದಿ ಡೌನ್ಲೋಡ್ ಮಾಡಿ
ku: Raporta Daxistin
lo: ດາວໂຫລດລາຍງານ
lt: Atsisiųsti ataskaitą
lv: Lejupielādēt atskaiti
mk: Преземи извештај
ml: റിപ്പോർട്ട് ഡൗൺലോഡ് ചെയ്യുക
mr: अहवाल डाउनलोड करा
my: ဒေါင်းလုပ်အစီရင်ခံစာ
no: Last ned rapport
pl: Pobierz raport
ro: Descărcați raportul
rw: Kuramo Raporo
si: බාගත වාර්තාව
sk: Stiahnite si správu
sl: Prenos poročila
sq: Shkarko Raportin
sw: Pakua Ripoti
ta: புகாரைப் பதிவிறக்கவும்
te: రిపోర్ట్ డౌన్ లోడ్
vi: Tải xuống báo cáo
