Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Customize Form
source: Sort Field
af: Sorteer Veld
am: ደርድር መስክ
bn: সাজান মাঠ
de: Sortierfeld
fi: Lajittelukenttä
fr: Champ de Tri
gu: સૉર્ટ કરો ફીલ્ડ
he: שדה מיין
hi: क्रमबद्ध फील्ड
hr: Sortiranje polja
it: Ordina campo
km: តម្រៀបវាល
kn: ವಿಂಗಡಿಸಿ ಫೀಲ್ಡ್
lo: ການຈັດລຽງພາກສະຫນາມ
lt: Rūšiuoti laukas
lv: Kārtot Field
mk: Вид поле
ml: അടുക്കുക ഫീൽഡ്
mr: क्रमवारी लावा फील्ड
my: Sort ဖျော်ဖြေမှု
no: Sorter Feltet
pl: Sortuj pola
ro: Un fel de câmp
rw: Sort Umwanya
si: වර්ග ක්ෂේත්ර
sk: Pole zoradenia
sl: Razvrsti Field
sq: Rendit Fusha
sw: Shamba la Aina
ta: அண்மையில்
te: క్రమీకరించు ఫీల్డ్
vi: Trường sắp xếp

# Custom Field
source: Sort Options
de: Optionen sortieren

# Customize Form Field
source: Sort Options
de: Optionen sortieren

# DocField
source: Sort Options
de: Optionen sortieren

# Customize Form
source: Sort Order
af: Sorteervolgorde
am: የድርድር ቅደም ተከተል
bn: সজ্জাক্রম
da: Sorteringsrækkefølge
de: Sortierung
fi: Lajittelujärjestys
fr: Ordre de Tri
gu: સૉર્ટ કરો ઓર્ડર
he: סדר מיון
hi: सॉर्ट क्रम
hr: sortiranje
it: ordine
km: តម្រៀបតាមលំដាប់
kn: ವಿಂಗಡಣಾ ಕ್ರಮ
lo: ຮຽງ
lt: Rikiuoti
lv: Kārtošanas secība
mk: Подредување
ml: ക്രമീകരണം
mr: अनुक्रम
my: Sort အမိန့်
no: Sorteringsrekkefølge
pl: Kolejność
ro: Ordine de sortare
rw: Itondekanya
si: වර්ග නියමය
sk: Zoradenie
sq: Rendit
sw: Panga Utaratibu
ta: வரிசையை
te: క్రమబద్ధీకరణ క్రమం
vi: Thứ tự sắp xếp

source: Sort field {0} must be a valid fieldname
af: Sorteer veld {0} moet &#39;n geldige veldnaam wees
am: ደርድር መስክ {0} ልክ የሆነ fieldname መሆን አለበት
bn: বাছাই ক্ষেত্র {0} একটি বৈধ FIELDNAME হবে
da: Sorter feltet {0} skal være en gyldig fieldname
de: Sortierfeld {0} muss ein gültiger Feldname sein
fi: Lajittelu kenttä {0} täytyy olla kelvollinen fieldname
fr: Champ de tri {0} doit être un nom de champ valide
gu: સૉર્ટ ક્ષેત્ર {0} માન્ય FIELDNAME હોવા જ જોઈએ
he: שדה המיון {0} חייב להיות שם שדה חוקי
hi: क्रमबद्ध क्षेत्र {0} एक वैध FIELDNAME होना चाहिए
hr: Sortiranje polje {0} mora biti valjana FIELDNAME
it: Ordina campo {0} deve essere un nome di campo valido
km: វាលតម្រៀប {0} ត្រូវតែជា fieldname ត្រឹមត្រូវ
kn: ಕ್ಷೇತ್ರದಲ್ಲಿ ರೀತಿಯ {0} ಮಾನ್ಯ FIELDNAME ಇರಬೇಕು
ku: warê Sort {0} divê fieldname derbasdar be
lo: ພາກສະຫນາມຈັດລຽງ {0} ຈະຕ້ອງເປັນ fieldname ຖືກຕ້ອງ
lt: Rūšiuoti laukas {0} turi būti galiojantis nazwapola
lv: Kārtot lauks {0} ir jābūt derīgam fieldname
mk: Подреди поле {0} мора да биде валидна fieldname
ml: അടുക്കുക ഫീൽഡ് {0} സാധുവായ FIELDNAME ആയിരിക്കണം
mr: शेत {0} क्रमवारी एक वैध FIELDNAME असणे आवश्यक आहे
my: စီလယ်ကွင်း {0} ခိုင်လုံသော fieldname ဖြစ်ရမည်
no: Sorteringsfelt {0} må være en gyldig feltnavn
pl: Sortowanie pola {0} musi być poprawnym nazwa_pola
ro: Sortare câmp {0} trebuie să fie un numele_campului valid
rw: Gutandukanya umurima {0} bigomba kuba izina ryemewe
si: වර්ග ක්ෂේත්රය {0} වලංගු fieldname විය යුතුය
sk: Usporiadať pole {0} musí byť platné fieldname
sl: Polje razvrstitve {0} mora biti veljaven fieldname
sq: Renditur fushë {0} duhet të jetë një fieldname vlefshme
sw: Aina ya aina {0} lazima iwe jina la shamba la halali
ta: வரிசைப்படுத்த துறையில் {0} சரியான FIELDNAME இருக்க வேண்டும்
te: విభజించే ఫీల్డ్ {0} చెల్లుబాటు అయ్యే FIELDNAME ఉండాలి
vi: Sắp xếp trường {0} phải là một trường tên hợp lệ

source: Source
af: Bron
am: ምንጭ
bn: উত্স
da: Kilde
de: Quelle
fi: Lähde
gu: સોર્સ
he: מקור
hi: स्रोत
hr: Izvor
it: Fonte
km: ប្រភព
kn: ಮೂಲ
ku: Kanî
lo: ແຫຼ່ງຂໍ້ມູນ
lt: šaltinis
lv: Avots
mk: Извор
ml: ഉറവിടം
mr: स्रोत
my: အရင်းအမြစ်
pl: Źródło
ro: Sursă
rw: Inkomoko
si: මූලාශ්රය
sk: Zdroj
sl: Vir
sq: Burim
sw: Chanzo
ta: மூல
te: మూల
vi: Nguồn

# Web Page View
source: Source
af: Bron
am: ምንጭ
bn: উত্স
da: Kilde
de: Quelle
fi: Lähde
gu: સોર્સ
he: מקור
hi: स्रोत
hr: Izvor
it: Fonte
km: ប្រភព
kn: ಮೂಲ
ku: Kanî
lo: ແຫຼ່ງຂໍ້ມູນ
lt: šaltinis
lv: Avots
mk: Извор
ml: ഉറവിടം
mr: स्रोत
my: အရင်းအမြစ်
pl: Źródło
ro: Sursă
rw: Inkomoko
si: මූලාශ්රය
sk: Zdroj
sl: Vir
sq: Burim
sw: Chanzo
ta: மூல
te: మూల
vi: Nguồn

# Website Route Redirect
source: Source
af: Bron
am: ምንጭ
bn: উত্স
da: Kilde
de: Quelle
fi: Lähde
gu: સોર્સ
he: מקור
hi: स्रोत
hr: Izvor
it: Fonte
km: ប្រភព
kn: ಮೂಲ
ku: Kanî
lo: ແຫຼ່ງຂໍ້ມູນ
lt: šaltinis
lv: Avots
mk: Извор
ml: ഉറവിടം
mr: स्रोत
my: အရင်းအမြစ်
pl: Źródło
ro: Sursă
rw: Inkomoko
si: මූලාශ්රය
sk: Zdroj
sl: Vir
sq: Burim
sw: Chanzo
ta: மூல
te: మూల
vi: Nguồn

# Dashboard Chart Source
source: Source Name
af: Bron Naam
am: ምንጭ ስም
bn: উত্স নাম
da: Kilde Navn
de: Quellenname
fr: Nom de la Source
gu: સોર્સ નામ
he: שם המקור
hi: स्रोत का नाम
km: ឈ្មោះប្រភព
kn: ಮೂಲ ಹೆಸರು
ku: Navê Source
lo: ແຫຼ່ງຊື່
lt: šaltinis Vardas
mk: извор Име
ml: ഉറവിട പേര്
mr: स्रोत नाव
my: source အမည်
pl: Nazwa źródła
ro: sursa Nume
rw: Izina ryinkomoko
si: මූලාශ්රය නම
sk: Názov zdroja
sq: burimi Emri
sw: Jina la Chanzo
ta: மூல பெயர்
te: మూలం పేరు
vi: Tên nguồn

source: Source Text
af: Bron teks
am: ምንጭ ጽሑፍ
bn: উত্স লেখা
da: Kilde Tekst
de: Quellentext
fi: Lähde teksti
fr: Texte Source
gu: સોર્સ લખાણ
he: טקסט מקור
hi: स्रोत इबारत
hr: Izvorni tekst
it: Testo sorgente
km: អត្ថបទប្រភព
kn: ಮೂಲ ಪಠ್ಯ
ku: Source Nivîsar di
lo: ຂໍ້ຄວາມແຫຼ່ງຂໍ້ມູນ
lt: šaltinis tekstas
lv: Avota teksts
mk: извор на текстот
ml: ഉറവിട ഉള്ളടക്കം
mr: स्रोत मजकूर
my: source စာသား
no: kilde Tekst
pl: Tekst źródłowy
ro: Text sursă
rw: Inkomoko y&#39;Isoko
si: මූලාශ්ර පෙළ
sk: zdroj Text
sl: vir Besedilo
sq: burimi Text
sw: Nakala ya Chanzo
ta: மூலத்தொடர்
te: మూల టెక్స్ట్
vi: Tiêu đề nguồn

# Translation
source: Source Text
af: Bron teks
am: ምንጭ ጽሑፍ
bn: উত্স লেখা
da: Kilde Tekst
de: Quellentext
fi: Lähde teksti
fr: Texte Source
gu: સોર્સ લખાણ
he: טקסט מקור
hi: स्रोत इबारत
hr: Izvorni tekst
it: Testo sorgente
km: អត្ថបទប្រភព
kn: ಮೂಲ ಪಠ್ಯ
ku: Source Nivîsar di
lo: ຂໍ້ຄວາມແຫຼ່ງຂໍ້ມູນ
lt: šaltinis tekstas
lv: Avota teksts
mk: извор на текстот
ml: ഉറവിട ഉള്ളടക്കം
mr: स्रोत मजकूर
my: source စာသား
no: kilde Tekst
pl: Tekst źródłowy
ro: Text sursă
rw: Inkomoko y&#39;Isoko
si: මූලාශ්ර පෙළ
sk: zdroj Text
sl: vir Besedilo
sq: burimi Text
sw: Nakala ya Chanzo
ta: மூலத்தொடர்
te: మూల టెక్స్ట్
vi: Tiêu đề nguồn

source: Spacer
de: Abstandshalter

source: Special Characters are not allowed
af: Spesiale karakters word nie toegelaat nie
am: ልዩ ቁምፊዎች አይፈቀዱም
bn: বিশেষ চিহ্ন সমূহের ব্যবহার নিষিদ্ধ
da: Specialtegn er ikke tilladt
de: Sonderzeichen sind nicht erlaubt
fi: Erikoismerkit eivät ole sallittuja
fr: Les Caractères Spéciaux ne sont pas autorisés
gu: ખાસ અક્ષરો મંજૂરી નથી
he: תווים מיוחדים אינם מורשים
hi: विशेष वर्णों की अनुमति नहीं है
hr: Posebni znakovi nisu dozvoljeni
it: I caratteri speciali non sono ammessi
km: តួអក្សរពិសេសមិនត្រូវបានអនុញ្ញាត
kn: ವಿಶೇಷ ಅಕ್ಷರಗಳು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ku: Characters taybet bi destûr ne
lo: ລັກສະນະພິເສດຍັງບໍ່ໄດ້ອະນຸຍາດໃຫ້
lt: Specialūs ženklai neleidžiami
lv: Speciālie simboli nav atļauts
mk: Знаци не се дозволени
ml: പ്രത്യേക പ്രതീകങ്ങൾ അനുവദനീയമല്ല
mr: विशेष वर्ण परवानगी नाही
my: အထူးဇာတ်ကောင်ခွင့်ပြုခဲ့ကြသည်မဟုတ်
no: Spesialtegn er ikke tillatt
pl: Znaki specjalne nie są dozwolone
ro: Caracterele speciale nu sunt permise
rw: Inyuguti zidasanzwe ntizemewe
si: විශේෂ අක්ෂර සඳහා අවසර නොමැත
sk: Špeciálne znaky nie sú povolené
sl: Posebni znaki niso dovoljeni
sq: Karaktere të veçanta nuk janë të lejuara
sw: Tabia maalum haziruhusiwi
ta: சிறப்பு எழுத்துக்கள் அனுமதி இல்லை
te: ప్రత్యేక అక్షరాలు అనుమతించబడవు
vi: Kí tự đặc biệt không được dùng

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
af: Spesiale karakters behalwe &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; En &quot;}}&quot; word nie toegelaat in die naamreekse nie {0}
am: ከ &quot;-&quot; ፣ &quot;#&quot; ፣ &quot;፣&quot; ፣ &quot;/&quot; ፣ &quot;{{&quot; እና &quot;}}&quot; በስተቀር ልዩ ቁምፊዎች ከመለያ መሰየሚያ አይፈቀድም {0}
bn: নামকরণ সিরিজে &quot;-&quot;, &quot;#&quot;, &quot;।&quot;, &quot;/&quot;, &quot;{{&quot; এবং &quot;}}&quot; ব্যতীত বিশেষ অক্ষর অনুমোদিত নয় {0}
da: Specialtegn undtagen &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Og &quot;}}&quot; er ikke tilladt i navngivningsserier {0}
de: Sonderzeichen außer &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Und &quot;}}&quot; sind bei der Benennung von Serien nicht zulässig {0}
fi: Erikoismerkit paitsi &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Ja &quot;}}&quot; eivät ole sallittuja nimeämissarjoissa {0}
fr: Caractères spéciaux sauf &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Et &quot;}}&quot; non autorisés dans les masques de numérotation {0}
gu: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; અને &quot;}}&quot; સિવાયના વિશેષ અક્ષરો નામકરણ શ્રેણીમાં મંજૂરી નથી {0}
he: {0} תווים מיוחדים למעט &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; ו- &quot;}}&quot; אינם מורשים בסדרות שמות
hi: &quot;-&quot;, &quot;#&quot;, &quot;।&quot;, &quot;/&quot;, &quot;{{&quot; और &quot;}}&quot; को छोड़कर विशेष वर्ण श्रृंखला {0} में अनुमति नहीं है
hr: Posebni znakovi osim &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; I &quot;}}&quot; nisu dopušteni u imenovanju serija {0}
it: Caratteri speciali tranne &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; E &quot;}}&quot; non consentiti nelle serie di nomi {0}
km: តួអក្សរពិសេសលើកលែងតែ &quot;-&quot;, &quot;#&quot;, &quot;។ &quot;, &quot;/&quot;, &quot;{{&quot; និង &quot;}}&quot; មិនត្រូវបានអនុញ្ញាតក្នុងស៊េរីដាក់ឈ្មោះ {0}
kn: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; ಮತ್ತು &quot;}}&quot; ಹೊರತುಪಡಿಸಿ ವಿಶೇಷ ಅಕ್ಷರಗಳನ್ನು ಹೆಸರಿಸುವ ಸರಣಿಯಲ್ಲಿ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ {0}
ku: Di tîpa navnasî de ji bilî &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Û &quot;}}&quot; tîpên Taybet {0}
lo: ຕົວລະຄອນພິເສດຍົກເວັ້ນ &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; ແລະ &quot;}}&quot; ບໍ່ໄດ້ຖືກອະນຸຍາດໃນຊຸດຊື່ {0}
lt: Specialieji simboliai, išskyrus &quot;-&quot;, &quot;#&quot;, &quot;।&quot;, &quot;/&quot;, &quot;{{&quot; Ir &quot;}}&quot;, neleidžiami įvardyti serijomis {0}
lv: Speciālās rakstzīmes, izņemot &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Un &quot;}}&quot;, kas nav atļautas nosaukuma sērijās {0}
mk: Не се дозволени специјални карактери освен &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; И &quot;}}&quot; во сериите за именување {0}
ml: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot;, &quot;}}&quot; എന്നിവ ഒഴികെയുള്ള പ്രത്യേക പ്രതീകങ്ങൾ നാമകരണ ശ്രേണിയിൽ അനുവദനീയമല്ല {0}
mr: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; आणि &quot;}}&quot; वगळता विशिष्ट वर्णांना नामांकन मालिकेमध्ये परवानगी नाही {0}
my: မှလွဲ. အထူးဇာတ်ကောင် &quot;-&quot; &quot;။ &quot;, &quot;#&quot;, &quot;/&quot;, &quot;{{&quot; နှင့် &quot;}}&quot; စီးရီးနာမည်အတွက်ခွင့်မပြု {0}
no: Spesialtegn unntatt &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Og &quot;}}&quot; ikke tillatt i navneserier {0}
pl: Znaki specjalne z wyjątkiem &quot;-&quot;, &quot;#&quot;, &quot;।&quot;, &quot;/&quot;, &quot;{{&quot; I &quot;}}&quot; niedozwolone w serii nazw {0}
ro: Caractere speciale, cu excepția &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Și &quot;}}&quot; nu sunt permise în numirea seriei {0}
rw: Inyuguti zidasanzwe usibye &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Na &quot;}}&quot; ntibyemewe mu ruhererekane rwo kwita izina {0}
si: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; සහ &quot;}}&quot; හැර විශේෂ අක්ෂර නම් කිරීමේ ශ්‍රේණියේ අවසර නැත {0}
sk: Špeciálne znaky s výnimkou &quot;-&quot;, &quot;#&quot;, &quot;।&quot;, &quot;/&quot;, &quot;{{&quot; A &quot;}}&quot; nie sú v názvových sériách povolené {0}.
sl: Posebni znaki, razen &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; In &quot;}}&quot; v poimenovanju ni dovoljen {0}
sq: Karaktere speciale përveç &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Dhe &quot;}}&quot; nuk lejohen në seritë emërtuese {0}
sw: Tabia maalum isipokuwa &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Na &quot;}}&quot; hairuhusiwi katika kutaja mfululizo {0}
ta: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; மற்றும் &quot;}}&quot; தவிர சிறப்பு எழுத்துக்கள் பெயரிடும் தொடரில் அனுமதிக்கப்படவில்லை {0}
te: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; మరియు &quot;}}&quot; మినహా ప్రత్యేక అక్షరాలు పేరు పెట్టే సిరీస్‌లో అనుమతించబడవు {0}
vi: Các ký tự đặc biệt ngoại trừ &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Và &quot;}}&quot; không được phép trong chuỗi đặt tên {0}

# Website Settings
source: Splash Image
de: Splash-Bild

source: Sr
bn: সিনিয়র
de: Pos
he: סר
hi: सीनियर
mk: с.р.
ml: എസ്.ആർ
mr: सीनियर
si: එස්ආර්
sk: staršie

source: Standard DocType can not be deleted.
de: Standard DocType kann nicht gelöscht werden.

source: Standard DocType cannot have default print format, use Customize Form
af: Standaard DocType kan nie standaard afdrukformaat hê nie, Gebruik pasvorm
am: መደበኛ DocType አብጅ ቅጽ መጠቀም, ነባሪ ህትመት ቅርጸት ሊኖረው አይችልም
bn: স্ট্যান্ডার্ড DOCTYPE ডিফল্ট মুদ্রণ বিন্যাসে থাকতে পারে না, কাস্টমাইজ ফর্মটি ব্যবহার
da: Standard DocType kan ikke have standard udskriftsformat, brug Tilpas formular
de: Standard DocType kann kein Standard-Druckformat haben, verwenden Sie Formular anpassen
fi: Standard DOCTYPE ei voi olla oletuksena painatusformaattia, käytä Muokkaa Form
fr: Un DocType standard ne peut pas avoir de format d'impression par défaut, veuillez utiliser "Personnaliser le formulaire"
gu: સ્ટાન્ડર્ડ Doctype મૂળભૂત પ્રિન્ટ ફોર્મેટ ધરાવે છે કરી શકતા નથી, કસ્ટમાઇઝ ફોર્મનો ઉપયોગ
he: DocType רגיל לא יכול להיות בפורמט הדפסה ברירת מחדל, השתמש בטופס התאמה אישית
hi: मानक डॉकटाइप डिफ़ॉल्ट प्रिंट प्रारूप नहीं हो सकता, कस्टमाइज़ फ़ॉर्म का उपयोग करें
hr: Standardni DocType ne može imati zadani format ispisa, koristite Prilagodi obrazac
it: DocType standard non può avere il formato di stampa predefinito, utilizzare Personalizza modulo
km: ស្ដង់ដារប្រភេទឯកសារមិនអាចមានទ្រង់ទ្រាយម៉ាស៊ីនបោះពុម្ពលំនាំដើម, ប្រើទម្រង់បែបបទប្តូរតាមបំណង
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ DOCTYPE, ಡೀಫಾಲ್ಟ್ ಮುದ್ರಣ ರೂಪದಲ್ಲಿ ಹೊಂದುವಂತಿಲ್ಲ ಕಸ್ಟಮೈಸ್ ಫಾರ್ಮ್ ಬಳಸಲು
ku: Standard DOCTYPE ne dikarin format print standard heye, bi kar tînin Form Customize
lo: ມາດຕະຖານ DocType ບໍ່ສາມາດມີຮູບແບບການພິມໃນຕອນຕົ້ນ, ການນໍາໃຊ້ແບບຟອມທີ່ກໍາຫນົດເອງ
lt: Standartinė DOCTYPE negali turėti numatytąjį spausdinimo formatą, naudokite Konfigūruoti formą
lv: Standarta DOCTYPE nevar noklusējuma drukas formātā, izmantojiet Pielāgot Form
mk: Стандардна DOCTYPE не можат да имаат стандарден формат печатење, користете Персонализација Форма
ml: സ്റ്റാൻഡേർഡ് ദൊച്ത്യ്പെ, സ്ഥിര പ്രിന്റ് ഫോർമാറ്റിൽ കഴിയില്ല ഇഷ്ടാനുസൃതമാക്കുക ഫോം ഉപയോഗിക്കുക
mr: मानक DocType, मुलभूत प्रिंट स्वरूप असू शकत नाही सानुकूलित फॉर्म वापर
my: စံ DOCTYPE Customize Form ကိုအသုံးပြု default အနေနဲ့ပုံနှိပ်ပုံစံရှိသည်မဟုတ်နိုင်ပါတယ်
no: Standard DocType kan ikke ha standard utskriftsformat, bruk Tilpass skjema
pl: Standardowy format DocType nie może mieć domyślnego formatu wydruku, użyj Dostosuj formularz
ro: Standard DocType nu poate avea format de imprimare implicit, utilizați Customize Form
rw: Ubwoko bwa DocType ntibushobora kugira imiterere yambere yo gucapa, koresha Ifishi yihariye
si: සම්මත DocType, පෙරනිමි මුද්රිත ආකෘතිය නොහැකි Customize ආකෘති පත්රය භාවිතා කරන්න
sk: Štandardný DocType nemôže mať predvolený formát tlače, použite možnosť Prispôsobiť formulár
sl: Standardna DOCTYPE ne more imeti privzeti format tiskanja, uporabite Prilagodi obrazec
sq: Standard DOCTYPE nuk mund të ketë format të shtypura të paracaktuar, përdorni Formularin Customize
sw: DocType ya kawaida haiwezi kuwa na muundo wa kuchapisha chaguo-msingi, tumia Customize Form
ta: ஸ்டாண்டர்ட் DOCTYPE, இயல்புநிலை அச்சு வடிவமைப்பைக் கொண்டிருக்கவில்லை முடியும் தனிப்பயனாக்கு படிவம் பயன்படுத்த
te: ప్రామాణిక doctype, డిఫాల్ట్ ముద్రణ ఫార్మాట్ ఉండకూడదు అనుకూలపరచండి ఫారంనుండి
vi: Loại văn bản tiêu chuẩn không thể có định dạng in mặc định, sử dụng dạng tùy chỉnh

source: Standard Not Set
af: Standaard nie gestel nie
am: መደበኛ አልተዘጋጀም
bn: স্ট্যান্ডার্ড নয় সেট
da: Standard ikke indstillet
de: Standard nicht festgelegt
fi: Vakiona ei asetettu
fr: Standard non défini
gu: માનક નહીં સુયોજિત
he: תקן לא מוגדר
hi: स्टैंडर्ड सेट नहीं
hr: Standardno nije postavljeno
it: Standard non impostato
km: ស្តង់ដារមិនបានកំណត់
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಹೊಂದಿಸಲಾಗಿಲ್ಲ
ku: Standard nayê danîn
lo: ມາດຕະຖານທີ່ບໍ່ໄດ້ ກຳ ນົດໄວ້
lt: Standartinis nenustatytas
lv: Standarts nav iestatīts
mk: Стандард не е поставен
ml: സ്റ്റാൻഡേർഡ് സജ്ജമാക്കിയിട്ടില്ല
mr: मानक नाही सेट
my: စံမသတ်မှတ်
no: Standard ikke satt
pl: Standard nie jest ustawiony
ro: Standard Nu este setat
rw: Bisanzwe Ntabwo Byashyizweho
si: සම්මත සකසා නැත
sk: Štandard nie je nastavený
sq: Standardi nuk është vendosur
sw: Kiwango hakijawekwa
ta: தரநிலை அமைக்கப்படவில்லை
te: ప్రామాణికం సెట్ చేయబడలేదు
vi: Tiêu chuẩn không được đặt

source: Standard Print Format cannot be updated
af: Standaarddrukformaat kan nie opgedateer word nie
am: መደበኛ የህትመት ቅርጸት መዘመን አይችልም
bn: স্ট্যান্ডার্ড মুদ্রণ বিন্যাস আপডেট করা যাবে না
da: Standard Print Format kan ikke opdateres
de: Standard-Druckformat kann nicht aktualisiert werden
fi: perustulostus lomaketta ei voi päivittää
fr: Le Format d'Impression Standard ne peut pas être mis à jour
gu: ધોરણ પર પ્રિન્ટ ફોર્મેટ અપડેટ કરી શકાતું નથી
he: פורמט הדפסה סטנדרטי לא ניתן לעדכן
hi: मानक प्रिंट स्वरूप अद्यतन नहीं किया जा सकता है
hr: Standardni format ispisa ne može biti obnovljen
it: Standard Formato di stampa non può essere aggiornato
km: ស្ដង់ដារទ្រង់ទ្រាយបោះពុម្ពមិនអាចត្រូវបានធ្វើឱ្យទាន់សម័យ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಮುದ್ರಣ ರೂಪದಲ್ಲಿ ಅಪ್ಡೇಟ್ ಸಾಧ್ಯವಿಲ್ಲ
ku: Standard Format Print ne kare bê rojanekirin
lo: ຮູບແບບພິມມາດຕະຖານບໍ່ສາມາດຮັບການປັບປຸງ
lt: Standartinė Spausdinti Formatas negali būti atnaujintas
lv: Standarta Print Format nevar atjaunināt
mk: Стандард за печатење формат не може да се ажурира
ml: സ്റ്റാൻഡേർഡ് പ്രിന്റ് ഫോർമാറ്റ് അപ്ഡേറ്റ് ചെയ്യാൻ കഴിയില്ല
mr: मानक प्रिंट स्वरूप अद्यतनित करणे शक्य नाही
my: စံပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ updated မရနိုင်ပါ
no: Standard Print Format kan ikke oppdateres
pl: Standardowy format druku nie może być zaktualizowany
ro: Print Format standard nu poate fi actualizat
rw: Imiterere isanzwe yo gucapa ntishobora kuvugururwa
si: සම්මත මුද්රණය ආකෘතිය යාවත්කාලීන කල නොහැක
sk: Standardní formát tisku nemůže být aktualizován
sl: Standardni tisk Format ni mogoče posodobiti
sq: Standard Format Print nuk mund të rifreskohet
sw: Fomu ya Kuchapa Standard haiwezi kubadilishwa
ta: ஸ்டாண்டர்ட் அச்சு வடிவம் மேம்படுத்தப்பட்டது முடியாது
te: ప్రామాణిక ప్రింట్ ఫార్మాట్ నవీకరించబడింది సాధ్యం కాదు
vi: Tiêu chuẩn In Định dạng không thể được cập nhật

source: Standard Print Style cannot be changed. Please duplicate to edit.
af: Standaarddrukstyl kan nie verander word nie. Dui asseblief duplisering om te wysig.
am: መደበኛ የህትመት አይነት መቀየር አይቻልም. እባክዎ ለማርትዕ እባክዎ ብዜት ያድርጉ.
bn: স্ট্যান্ডার্ড মুদ্রণ শৈলী পরিবর্তন করা যাবে না। সম্পাদনা করতে দয়া করে অনুলিপি করুন
da: Standard Print Style kan ikke ændres. Du skal duplikere for at redigere.
de: Standard Print Style kann nicht geändert werden. Bitte duplizieren, um zu bearbeiten.
fi: Normaalia tulostustyyliä ei voi muuttaa. Kopioi muokkaus.
fr: Le style d'impression standard ne peut pas être modifié. Veuillez le copier pour le modifier.
gu: સ્ટાન્ડર્ડ છાપો પ્રકાર બદલી શકાતી નથી. કૃપા કરીને સંપાદિત કરવા માટે ડુપ્લિકેટ કરો
he: לא ניתן לשנות את סגנון ההדפסה הסטנדרטי. אנא שכפל כדי לערוך.
hi: मानक प्रिंट शैली को बदला नहीं जा सकता। संपादित करने के लिए कृपया डुप्लिकेट करें
hr: Standardni stil ispisa ne može se mijenjati. Duplikirajte ga za uređivanje.
it: Non è possibile modificare lo stile di stampa standard. Si prega di duplicare per modificare.
km: រចនាប័ទ្មបោះពុម្ពស្តង់ដាមិនអាចប្តូរបានទេ។ សូមស្ទួនដើម្បីកែសម្រួល។
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಮುದ್ರಣ ಶೈಲಿ ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ದಯವಿಟ್ಟು ಸಂಪಾದಿಸಲು ನಕಲು ಮಾಡಿ.
ku: Mijarek Çapê ya standart nikare guhertin. Ji kerema xwe veguherînin ku biguherînin.
lo: Style ພິມມາດຕະຖານບໍ່ສາມາດໄດ້ຮັບການປ່ຽນແປງ. ກະລຸນາຊ້ໍາຈະແກ້ໄດ້.
lt: Standartinio spausdinimo stiliaus pakeisti negalima. Norėdami redaguoti, kopijuoti.
lv: Standarta drukas stilu nevar mainīt. Lūdzu, atkārtojiet dublēt.
mk: Стандарден стил на печатење не може да се смени. Ве молиме дупликат за уредување.
ml: സ്റ്റാൻഡേർഡ് പ്രിന്റ് സ്റ്റൈൽ മാറ്റാൻ കഴിയില്ല. എഡിറ്റുചെയ്യാൻ തനിപ്പകർപ്പ് സൃഷ്ടിക്കുക.
mr: मानक मुद्रण शैली बदलली जाऊ शकत नाही. कृपया संपादित करण्यासाठी डुप्लिकेट करा.
my: စံပုံနှိပ်ပါစတိုင်ကိုပြောင်းလဲမရပါ။ တည်းဖြတ်ရန်ပွားပေးပါ။
no: Standard utskriftsstil kan ikke endres. Vennligst kopier for å redigere.
pl: Standardowy styl drukowania nie może być zmieniony. Zrób duplikat, aby go edytować.
ro: Stilul de imprimare standard nu poate fi modificat. Vă rugăm să copiați duplicat pentru a edita.
rw: Imiterere isanzwe yo gucapa ntishobora guhinduka. Nyamuneka wigane kugirango uhindure.
si: සම්මත මුද්රණ මාදිලිය වෙනස් කළ නොහැක. කරුණාකර සංස්කරණය කිරීමට පිටපත් කරන්න.
sk: Štandardný štýl tlače sa nedá zmeniť. Duplikujte, ak chcete upraviť.
sl: Standardnega načina tiskanja ni mogoče spremeniti. Prosimo, podvojite, če želite urediti.
sq: Stili standard i printimit nuk mund të ndryshohet. Ju lutemi duplikoni për ta redaktuar.
sw: Sinema ya Kisasa ya Simba haiwezi kubadilishwa. Tafadhali duplicate kuhariri.
ta: ஸ்டாண்டர்ட் அச்சு ஸ்டைல் மாற்ற முடியாது. திருத்துவதற்கு நகல் செய்யவும்.
te: ప్రామాణిక ప్రింట్ శైలి మారదు. దయచేసి సవరించడానికి నకిలీ చేయండి.
vi: Không thể thay đổi kiểu chữ in tiêu chuẩn. Hãy sao chép để chỉnh sửa.

source: Standard Reports cannot be deleted
de: Standardberichte können nicht gelöscht werden

source: Standard Reports cannot be edited
de: Standard-Berichte können nicht bearbeitet werden

# Portal Settings
source: Standard Sidebar Menu
af: Standaard Zijbalk Menu
am: መደበኛ የጎን አሞሌ ምናሌ
bn: স্ট্যান্ডার্ড সাইডবার মেনু
de: Standard-Sidebar-Menü
fi: Standard sivupalkki Menu
fr: Menu Standard de la Barre Latérale
gu: સ્ટાન્ડર્ડ સાઇડબાર મેનુ
he: תפריט סרגל צדדי סטנדרטי
hi: स्टैंडर्ड साइडबार मेनू
hr: Standardna Bočna Izbornik
it: Sidebar Menu standard
km: ម៉ឺនុយរបារចំហៀងស្ដង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ ಮೆನು
ku: Menu Kêlekê Standard
lo: ເມນູ Sidebar ມາດຕະຖານ
lt: Standartinė šoninės Meniu
mk: Стандардна лента Мени
ml: സ്റ്റാൻഡേർഡ് സൈഡ്ബാർ മെനു
mr: मानक साइडबार मेनू
my: စံ Sidebar Menu ကို
no: Standard Sidebar Meny
pl: Standardowe Sidebar Menu
ro: Bară Laterală Meniu Standard
rw: Ibisanzwe kuruhande
si: සම්මත වැඩේටත් මෙනුව
sk: Štandardné Sidebar Menu
sl: Standardna stranska vrstica Meni
sw: Menyu ya Sidebar ya Kawaida
ta: ஸ்டாண்டர்ட் பக்கப்பட்டி பட்டி
te: ప్రామాణిక సైడ్బార్ మెను
vi: Thanh menu tiêu chuẩn bên cạnh

source: Standard rich text editor with controls
de: Standard-Rich-Text-Editor mit Steuerelementen
