Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Google Drive - Could not locate - {0}
af: Google Drive - kon nie opspoor nie - {0}
am: ጉግል ድራይቭ - ማግኘት አልተቻለም - {0}
bn: গুগল ড্রাইভ - সনাক্ত করা যায়নি - {0}
da: Google Drev - Kunne ikke finde - {0}
de: Google Drive - Konnte nicht finden - {0}
fi: Google Drive - ei löytynyt - {0}
fr: Google Drive - Impossible de localiser - {0}
gu: ગૂગલ ડ્રાઇવ - શોધી શક્યા નથી - {0
he: כונן Google - לא ניתן היה לאתר - {0}
hi: Google ड्राइव - पता नहीं लगा सका - {0}
hr: Google pogon - Nije moguće pronaći - {0}
it: Google Drive - Impossibile individuare - {0}
km: ថាសហ្គូហ្គល - មិនអាចរកទីតាំង - {0}
kn: Google ಡ್ರೈವ್ - ಪತ್ತೆ ಮಾಡಲಾಗಲಿಲ್ಲ - {0}
ku: Google Drive - Nikare cîwar bibe - {0}
lo: Google Drive - ບໍ່ສາມາດຊອກຫາໄດ້ - {0}
lt: „Google“ diskas - nepavyko rasti - {0}
lv: Google disks - nevarēja atrast - {0}
mk: Google Drive - не може да се лоцира - {0}
ml: Google ഡ്രൈവ് - കണ്ടെത്താൻ കഴിഞ്ഞില്ല - {0}
mr: Google ड्राइव्ह - शोधू शकलो नाही - {0
my: ဂူဂဲလ်ဒရိုက် - ရှာဖွေ။ မရနိုင်ပါ - {0}
no: Google Disk - kunne ikke finne - {0}
pl: Dysk Google - nie można zlokalizować - {0}
ro: Google Drive - Nu s-a putut localiza - {0}
rw: Google Drive - Ntushobora kumenya - {0}
si: ගූගල් ඩ්‍රයිව් - සොයාගත නොහැකි විය - {0}
sk: Disk Google - nepodarilo sa nájsť - {0}
sl: Google Drive - ni bilo mogoče najti - {0}
sq: Google Drive - Nuk mund të lokalizohet - {0}
sw: Hifadhi ya Google - Imeshindwa kupata - {0}
ta: Google இயக்ககம் - கண்டுபிடிக்க முடியவில்லை - {0}
te: Google డిస్క్ - గుర్తించలేకపోయింది - {0}
vi: Google Drive - Không thể định vị - {0}

source: Google Drive Backup Successful.
af: Google Drive-rugsteun suksesvol.
am: Google Drive ምትኬ ተሳክቷል።
bn: গুগল ড্রাইভের ব্যাকআপ সফল।
da: Google Drive-sikkerhedskopi er vellykket.
de: Google Drive Backup erfolgreich.
fi: Google Driven varmuuskopiointi onnistui.
fr: Sauvegarde de Google Drive réussie.
gu: ગૂગલ ડ્રાઇવ બેકઅપ સફળ.
he: גיבוי כונן Google הצליח.
hi: Google ड्राइव बैकअप सफल।
hr: Rezervna kopija Google diska uspješna.
it: Backup di Google Drive riuscito.
km: ការបម្រុងទុក Google ថាសបានជោគជ័យ។
kn: Google ಡ್ರೈವ್ ಬ್ಯಾಕಪ್ ಯಶಸ್ವಿಯಾಗಿದೆ.
ku: Google Drive Backup Serkeftin.
lo: ການ ສຳ ຮອງຂໍ້ມູນ Google Drive ສຳ ເລັດແລ້ວ.
lt: „Google“ disko atsarginė kopija sėkmingai.
lv: Veiksmīga Google diska dublēšana.
mk: Резервната копија на Google Drive е успешна.
ml: Google ഡ്രൈവ് ബാക്കപ്പ് വിജയകരം.
mr: Google ड्राइव्ह बॅकअप यशस्वी.
my: Google Drive ကို Backup ကိုအောင်မြင်သော။
no: Google Drive-sikkerhetskopi er vellykket.
pl: Pomyślnie utworzono kopię zapasową Dysku Google.
ro: Backup Google Drive de succes.
rw: Ububiko bwa Google Drive bwagenze neza.
si: ගූගල් ඩ්‍රයිව් උපස්ථය සාර්ථකයි.
sk: Zálohovanie Disku Google bolo úspešné.
sl: Varnostno kopiranje za Google Drive uspešno.
sq: Rezervimi i Google Drive është i suksesshëm.
sw: Kufaulu Hifadhi ya Google imefanikiwa.
ta: Google இயக்கக காப்புப்பிரதி வெற்றிகரமாக.
te: Google డ్రైవ్ బ్యాకప్ విజయవంతమైంది.
vi: Sao lưu Google Drive thành công.

# Google Settings
source: Google Drive Picker Enabled
de: Google Drive Picker aktiviert

source: Google Services
am: የ Google አገልግሎቶች
bn: গুগল সার্ভিসেস
de: Google-Dienste
fi: Google-palvelut
fr: Services Google
gu: Google સેવાઓ
he: שירותי גוגל
hi: Google सेवाएं
hr: Google usluge
it: Servizi di Google
km: សេវាកម្ម Google
kn: Google ಸೇವೆಗಳು
ku: Xizmetên Google
lt: &quot;Google&quot; paslaugos
lv: Google pakalpojumi
mk: Услуги на Google
ml: Google സേവനങ്ങൾ
mr: Google सेवा
my: Google ဝန်ဆောင်မှုများ
pl: Usługi Google
ro: Serviciile Google
rw: Serivisi za Google
si: Google සේවා
sk: Služby Google
sl: Googlove storitve
sq: Shërbimet e Google
sw: Huduma za Google
ta: Google சேவைகள்
te: Google సేవలు
vi: Dịch vụ của Google

source: Google Settings
af: Google-instellings
am: ጉግል ቅንጅቶች
bn: গুগল সেটিংস
da: Google-indstillinger
de: Google-Einstellungen
fi: Google-asetukset
fr: Paramètres Google
gu: ગૂગલ સેટિંગ્સ
he: הגדרות Google
hi: Google सेटिंग्स
hr: Google postavke
it: Impostazioni di Google
km: ការកំណត់ Google ។
kn: Google ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Google
lo: ການຕັ້ງຄ່າ Google
lt: „Google“ nustatymai
lv: Google iestatījumi
mk: Поставки на Google
ml: Google ക്രമീകരണങ്ങൾ
mr: Google सेटिंग्ज
my: Google ဆက်တင်များ
no: Google-innstillinger
pl: Ustawienia Google
ro: Setări Google
rw: Igenamiterere rya Google
si: ගූගල් සැකසුම්
sk: Nastavenia Google
sl: Googlove nastavitve
sq: Cilësimet e Google
sw: Mipangilio ya Google
ta: Google அமைப்புகள்
te: Google సెట్టింగ్‌లు
vi: Cài đặt Google

source: Google Settings
af: Google-instellings
am: ጉግል ቅንጅቶች
bn: গুগল সেটিংস
da: Google-indstillinger
de: Google-Einstellungen
fi: Google-asetukset
fr: Paramètres Google
gu: ગૂગલ સેટિંગ્સ
he: הגדרות Google
hi: Google सेटिंग्स
hr: Google postavke
it: Impostazioni di Google
km: ការកំណត់ Google ។
kn: Google ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Google
lo: ການຕັ້ງຄ່າ Google
lt: „Google“ nustatymai
lv: Google iestatījumi
mk: Поставки на Google
ml: Google ക്രമീകരണങ്ങൾ
mr: Google सेटिंग्ज
my: Google ဆက်တင်များ
no: Google-innstillinger
pl: Ustawienia Google
ro: Setări Google
rw: Igenamiterere rya Google
si: ගූගල් සැකසුම්
sk: Nastavenia Google
sl: Googlove nastavitve
sq: Cilësimet e Google
sw: Mipangilio ya Google
ta: Google அமைப்புகள்
te: Google సెట్టింగ్‌లు
vi: Cài đặt Google

source: Google Sheets URL is invalid or not publicly accessible.
af: Google Blaaie se URL is ongeldig of nie publiek toeganklik nie.
am: የጉግል ሉሆች ዩአርኤል ልክ ያልሆነ ነው ወይም በይፋ ተደራሽ አይደለም።
bn: গুগল শিটের URL অকার্যকর বা সর্বজনীনভাবে অ্যাক্সেসযোগ্য নয়।
da: Google Sheets URL er ugyldig eller ikke offentligt tilgængelig.
de: Die Google Sheets-URL ist ungültig oder nicht öffentlich zugänglich.
fi: Google Sheetsin URL-osoite on virheellinen tai sitä ei voi julkisesti käyttää.
fr: L&#39;URL de Google Sheets n&#39;est pas valide ou n&#39;est pas accessible publiquement.
gu: Google શીટ્સ URL અમાન્ય છે અથવા જાહેરમાં accessક્સેસિબલ નથી.
he: כתובת האתר של Google Sheets אינה חוקית או אינה נגישה לציבור.
hi: Google पत्रक URL अमान्य है या सार्वजनिक रूप से सुलभ नहीं है।
hr: URL Google tablica nije važeći ili nije javno dostupan.
it: L&#39;URL di Fogli Google non è valido o non è accessibile pubblicamente.
km: URL សន្លឹក Google មិនត្រឹមត្រូវឬមិនអាចចូលប្រើបានជាសាធារណៈ។
kn: Google ಶೀಟ್‌ಗಳ URL ಅಮಾನ್ಯವಾಗಿದೆ ಅಥವಾ ಸಾರ್ವಜನಿಕವಾಗಿ ಪ್ರವೇಶಿಸಲಾಗುವುದಿಲ್ಲ.
ku: Google Sheets URL nederbasdar e an ji raya giştî re nayê dîtin.
lo: URL ຂອງ Google Sheets ແມ່ນບໍ່ຖືກຕ້ອງຫຼືບໍ່ສາມາດເຂົ້າເຖິງໄດ້ໂດຍສາທາລະນະ.
lt: „Google“ skaičiuoklių URL neteisingas arba nėra viešai pasiekiamas.
lv: Google izklājlapu URL nav derīgs vai nav publiski pieejams.
mk: URL-та на Google Sheets е неважечка или не е јавно достапна.
ml: Google ഷീറ്റുകളുടെ URL അസാധുവാണ് അല്ലെങ്കിൽ പൊതുവായി ആക്സസ് ചെയ്യാൻ കഴിയില്ല.
mr: Google पत्रक URL अवैध आहे किंवा सार्वजनिकरित्या प्रवेश करण्यायोग्य नाही.
my: ဂူဂဲလ်စာရွက်များ၏ URL မှာမမှန်ကန်ပါ
no: Google Sheets URL er ugyldig eller ikke offentlig tilgjengelig.
pl: Adres URL Arkuszy Google jest nieprawidłowy lub nie jest publicznie dostępny.
ro: Adresa URL a Foi de calcul Google nu este validă sau nu este accesibilă publicului.
rw: Impapuro za Google URL ntizemewe cyangwa ntishobora kuboneka kumugaragaro.
si: ගූගල් ෂීට් URL අවලංගු හෝ ප්‍රසිද්ධියේ ප්‍රවේශ විය නොහැක.
sk: Adresa URL Tabuliek Google je neplatná alebo nie je verejne prístupná.
sl: URL Google Preglednic je neveljaven ali ni javno dostopen.
sq: URL e Sheets Google është e pavlefshme ose nuk është e arritshme nga publiku.
sw: URL ya Majedwali ya Google ni batili au haipatikani kwa umma.
ta: Google Sheets URL தவறானது அல்லது பொதுவில் அணுக முடியாது.
te: Google షీట్ల URL చెల్లదు లేదా బహిరంగంగా ప్రాప్యత చేయబడదు.
vi: URL Google Trang tính không hợp lệ hoặc không thể truy cập công khai.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
af: Google Blaaie se URL moet eindig met &quot;gid = {number}&quot;. Kopieer en plak die URL vanaf die blaaier-adresbalk en probeer weer.
am: የጉግል ሉሆች ዩ.አር.ኤል በ &quot;gid = {number}&quot; ማለቅ አለበት። ዩአርኤሉን ከአሳሹ አድራሻ አሞሌ ላይ ይቅዱ እና ይለጥፉ እና እንደገና ይሞክሩ።
bn: গুগল শিটের URL অবশ্যই &quot;gid = g সংখ্যা}&quot; দিয়ে শেষ হবে। ব্রাউজারের ঠিকানা বার থেকে URL টি অনুলিপি করুন এবং পেস্ট করুন এবং আবার চেষ্টা করুন।
da: Google Sheets URL skal slutte med &quot;gid = {number}&quot;. Kopier og indsæt URL&#39;en fra browserens adresselinje, og prøv igen.
de: Die URL von Google Sheets muss mit &quot;gid = {number}&quot; enden. Kopieren Sie die URL aus der Adressleiste des Browsers, fügen Sie sie ein und versuchen Sie es erneut.
fi: Google Sheetsin URL-osoitteen on päätyttävä &quot;gid = {number}&quot;. Kopioi ja liitä URL-osoite selaimen osoiteriviltä ja yritä uudelleen.
fr: L&#39;URL de Google Sheets doit se terminer par &quot;gid = {number}&quot;. Copiez et collez l&#39;URL de la barre d&#39;adresse du navigateur et réessayez.
gu: ગૂગલ શીટ્સ URL ને &quot;gid = {નંબર}&quot; સાથે સમાપ્ત થવું આવશ્યક છે. બ્રાઉઝર સરનામાં બારમાંથી URL ને ક Copyપિ કરો અને પેસ્ટ કરો અને ફરીથી પ્રયાસ કરો.
he: כתובת האתר של Google Sheets חייבת להסתיים ב- &quot;gid = {number}&quot;. העתק והדבק את כתובת האתר משורת הכתובת של הדפדפן ונסה שוב.
hi: Google पत्रक URL को &quot;gid = {number}&quot; के साथ समाप्त होना चाहिए। ब्राउज़र एड्रेस बार से URL को कॉपी और पेस्ट करें और फिर से प्रयास करें।
hr: URL Google tablica mora završiti s &quot;gid = {broj}&quot;. Kopirajte i zalijepite URL iz adresne trake preglednika i pokušajte ponovo.
it: L&#39;URL di Fogli Google deve terminare con &quot;gid = {number}&quot;. Copia e incolla l&#39;URL dalla barra degli indirizzi del browser e riprova.
km: URL សន្លឹក Google ត្រូវតែបញ្ចប់ដោយ &quot;gid = {number}&quot; ។ ចម្លងនិងបិទភ្ជាប់ URL ពីរបាអាសយដ្ឋានរបស់កម្មវិធីរុករកហើយព្យាយាមម្តងទៀត។
kn: Google ಶೀಟ್‌ಗಳ URL &quot;gid = {number}&quot; ನೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬೇಕು. ಬ್ರೌಸರ್ ವಿಳಾಸ ಪಟ್ಟಿಯಿಂದ URL ಅನ್ನು ನಕಲಿಸಿ ಮತ್ತು ಅಂಟಿಸಿ ಮತ್ತು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ku: Divê URL Sheets Google bi &quot;gid = {number}&quot; bi dawî bibe. URL-ê ji barê navnîşa gerokê kopî û paste bikin û dîsa biceribînin.
lo: URL ຂອງ Google Sheets ຕ້ອງຈົບດ້ວຍ &quot;gid = {number}&quot;. ຄັດລອກແລະວາງ URL ຈາກແຖບທີ່ຢູ່ຂອງ browser ແລະລອງ ໃໝ່ ອີກຄັ້ງ.
lt: „Google“ skaičiuoklių URL turi baigtis „gid = {number}“. Nukopijuokite ir įklijuokite URL iš naršyklės adreso juostos ir bandykite dar kartą.
lv: Google izklājlapu URL ir jābeidzas ar “gid = {number}”. Nokopējiet un ielīmējiet URL no pārlūka adreses joslas un mēģiniet vēlreiz.
mk: URL-то на Google Sheets мора да заврши со „gid = {number}“. Копирајте и залепете ја URL-адресата од лентата за адреси на прелистувачот и обидете се повторно.
ml: Google ഷീറ്റുകളുടെ URL &quot;gid = {number}&quot; എന്ന് അവസാനിപ്പിക്കണം. ബ്ര browser സർ‌ വിലാസ ബാറിൽ‌ നിന്നും URL പകർ‌ത്തി ഒട്ടിച്ച് വീണ്ടും ശ്രമിക്കുക.
mr: Google पत्रक URL &quot;gid = {संख्या}&quot; सह समाप्त होणे आवश्यक आहे. ब्राउझर अ‍ॅड्रेस बारमधून URL कॉपी आणि पेस्ट करा आणि पुन्हा प्रयत्न करा.
my: Google Sheets URL ကို &quot;gid = {number}&quot; ဖြင့်အဆုံးသတ်ရမည်။ URL လိပ်စာကို browser လိပ်စာမှကူး။ ကူးယူပြီးထပ်မံကြိုးစားပါ။
no: Google Sheets URL må slutte med &quot;gid = {number}&quot;. Kopier og lim inn URL-adressen fra nettleserens adressefelt, og prøv på nytt.
pl: Adres URL Arkuszy Google musi kończyć się ciągiem „gid = {numer}”. Skopiuj i wklej adres URL z paska adresu przeglądarki i spróbuj ponownie.
ro: Adresa URL a Foi de calcul Google trebuie să se termine cu „gid = {number}”. Copiați și lipiți adresa URL din bara de adrese a browserului și încercați din nou.
rw: Urupapuro rwa Google URL rugomba kurangirana na &quot;gid = {umubare}&quot;. Wandukure kandi wandike URL uhereye kumurongo wa aderesi ya aderesi hanyuma ugerageze.
si: ගූගල් ෂීට් URL එක &quot;gid = {number}&quot; සමඟ අවසන් විය යුතුය. බ්‍රව්සර් ලිපින තීරුවෙන් URL පිටපත් කර අලවන්න, නැවත උත්සාහ කරන්න.
sk: Adresa URL tabuliek Google musí končiť znakom „gid = {number}“. Skopírujte a vložte adresu URL z panela s adresou prehliadača a skúste to znova.
sl: URL Google Preglednic se mora končati z &quot;gid = {number}&quot;. Kopirajte in prilepite URL iz naslovne vrstice brskalnika in poskusite znova.
sq: URL e Sheets Google duhet të përfundojë me &quot;gid = {number}&quot;. Kopjoni dhe ngjisni URL nga shiriti i adresave të shfletuesit dhe provoni përsëri.
sw: Lazima URL ya Majedwali ya Google iishe na &quot;gid = {number}&quot;. Nakili na ubandike URL kutoka kwenye mwambaa wa anwani ya kivinjari na ujaribu tena.
ta: Google தாள்களின் URL &quot;gid = {number}&quot; உடன் முடிவடைய வேண்டும். உலாவி முகவரி பட்டியில் இருந்து URL ஐ நகலெடுத்து ஒட்டவும், மீண்டும் முயற்சிக்கவும்.
te: Google షీట్ల URL తప్పనిసరిగా &quot;gid = {number}&quot; తో ముగుస్తుంది. బ్రౌజర్ చిరునామా పట్టీ నుండి URL ను కాపీ చేసి అతికించండి మరియు మళ్లీ ప్రయత్నించండి.
vi: URL Google Trang tính phải kết thúc bằng &quot;gid = {number}&quot;. Sao chép và dán URL từ thanh địa chỉ của trình duyệt và thử lại.

# Blog Post
source: Google Snippet Preview
af: Voorskou van Google Snippet
am: የጉግል ቅንጣቢ ቅድመ-እይታ
bn: গুগল স্নিপেট পূর্বরূপ
de: Google Snippet-Vorschau
fi: Google Snippet -esikatselu
fr: Aperçu de l&#39;extrait de code Google
gu: ગૂગલ સ્નિપેટ પૂર્વાવલોકન
he: תצוגה מקדימה של Google Snippet
hi: Google स्निपेट पूर्वावलोकन
hr: Pregled Google isječaka
it: Anteprima dello snippet di Google
km: ការសង្ខេបហ្គូហ្គោលជាមុន
kn: Google ತುಣುಕಿನ ಪೂರ್ವವೀಕ್ಷಣೆ
ku: Pêşniyara Snippet Google
lt: „Google“ fragmento peržiūra
lv: Google fragmenta priekšskatījums
mk: Преглед на парчиња на Google
ml: Google സ്‌നിപ്പെറ്റ് പ്രിവ്യൂ
mr: Google स्निपेट पूर्वावलोकन
pl: Podgląd fragmentu Google
ro: Previzualizare fragment Google
rw: Google Igice cya mbere
si: ගූගල් ස්නිපෙට් පෙරදසුන
sk: Ukážka úryvku Google
sl: Predogled Googlovega delčka
sq: Paraqitja e fragmenteve të Google
sw: Uhakiki wa Vidokezo vya Google
ta: Google துணுக்கு முன்னோட்டம்
te: గూగుల్ స్నిప్పెట్ ప్రివ్యూ
vi: Xem trước đoạn mã Google

# OAuth Client
source: Grant Type
af: Toekenningstipe
am: ፍቃድ ስጥ አይነት
bn: গ্রান্ট প্রকার
de: Grant Typ
fi: Grant Tyyppi
fr: Type de Subvention
gu: ગ્રાન્ટ પ્રકાર
he: סוג מענק
hi: अनुदान के प्रकार
hr: Vrsta Grant
it: Tipo di grant
km: ប្រភេទជំនួយឥតសំណង
kn: ಗ್ರಾಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Type Grant
lo: ປະເພດການຊ່ວຍເຫຼືອລ້າ
lt: Dotacijos tipas
mk: Тип на грант
ml: ഗ്രാന്റ് ഇനം
mr: अनुदान प्रकार
my: Grant ကအမျိုးအစား
pl: Grant Rodzaj
ro: Tipul de grant
rw: Ubwoko bw&#39;impano
si: ප්රදාන වර්ගය
sl: Vrsta Grant
sq: Grant Lloji
sw: Aina ya Ruzuku
ta: கிராண்ட் வகை
te: గ్రాంట్ టైప్
vi: Loại trợ cấp

source: Graph
de: Diagramm

# DocType State
source: Gray
de: Grau

# Kanban Board Column
source: Gray
de: Grau

# DocType State
source: Green
de: Grün

# Kanban Board Column
source: Green
de: Grün

source: Grid Shortcuts
de: Raster-Kurzbefehle

# DocType Action
source: Group
af: groep
am: ቡድን
bn: গ্রুপ
da: Gruppe
de: Gruppe
fi: ryhmä
fr: Groupe
gu: ગ્રુપ
he: קבוצה
hi: समूह
hr: Grupa
it: Gruppo
km: ជាក្រុម
kn: ಗುಂಪು
ku: Kom
lo: ກຸ່ມ
lt: Grupė
lv: Grupa
mk: Група
ml: ഗ്രൂപ്പ്
mr: गट
my: အစု
no: Gruppe
pl: Grupa
ro: Grup
rw: Itsinda
si: සමූහය
sk: Skupina
sl: Skupina
sq: Grup
sw: Gundi
ta: குழு
te: గ్రూప్
vi: Nhóm

# DocType Link
source: Group
af: groep
am: ቡድን
bn: গ্রুপ
da: Gruppe
de: Gruppe
fi: ryhmä
fr: Groupe
gu: ગ્રુપ
he: קבוצה
hi: समूह
hr: Grupa
it: Gruppo
km: ជាក្រុម
kn: ಗುಂಪು
ku: Kom
lo: ກຸ່ມ
lt: Grupė
lv: Grupa
mk: Група
ml: ഗ്രൂപ്പ്
mr: गट
my: အစု
no: Gruppe
pl: Grupa
ro: Grup
rw: Itsinda
si: සමූහය
sk: Skupina
sl: Skupina
sq: Grup
sw: Gundi
ta: குழு
te: గ్రూప్
vi: Nhóm

# Website Sidebar Item
source: Group
af: groep
am: ቡድን
bn: গ্রুপ
da: Gruppe
de: Gruppe
fi: ryhmä
fr: Groupe
gu: ગ્રુપ
he: קבוצה
hi: समूह
hr: Grupa
it: Gruppo
km: ជាក្រុម
kn: ಗುಂಪು
ku: Kom
lo: ກຸ່ມ
lt: Grupė
lv: Grupa
mk: Група
ml: ഗ്രൂപ്പ്
mr: गट
my: အစု
no: Gruppe
pl: Grupa
ro: Grup
rw: Itsinda
si: සමූහය
sk: Skupina
sl: Skupina
sq: Grup
sw: Gundi
ta: குழு
te: గ్రూప్
vi: Nhóm

source: Group By
af: Groepeer volgens
am: በቡድን
bn: গ্রুপ দ্বারা
da: Gruppér efter
de: Gruppiere nach
fi: Ryhmittele
fr: Grouper par
gu: જૂથ દ્વારા
he: קבץ לפי
hi: समूह द्वारा
hr: Grupiranje prema
it: Raggruppare per
km: ដាក់ជាក្រុម
kn: ಗುಂಪು
ku: Koma By
lo: ກຸ່ມໂດຍ
lt: Grupuoti pagal
lv: Grupēt pēc
mk: Група од
ml: ഗ്രൂപ്പ് പ്രകാരം
mr: ग्रुप बाय
my: အုပ်စုလိုက်
no: Gruppe av
pl: Grupuj według
ro: A se grupa cu
rw: Itsinda Na
si: කණ්ඩායම විසින්
sk: Zoskupiť podľa
sl: Skupina avtorja
sq: Grupi Nga
sw: Kikundi Na
ta: குழு மூலம்
te: గ్రూప్ బై
vi: Nhóm theo

# Dashboard Chart
source: Group By
af: Groepeer volgens
am: በቡድን
bn: গ্রুপ দ্বারা
da: Gruppér efter
de: Gruppiere nach
fi: Ryhmittele
fr: Grouper par
gu: જૂથ દ્વારા
he: קבץ לפי
hi: समूह द्वारा
hr: Grupiranje prema
it: Raggruppare per
km: ដាក់ជាក្រុម
kn: ಗುಂಪು
ku: Koma By
lo: ກຸ່ມໂດຍ
lt: Grupuoti pagal
lv: Grupēt pēc
mk: Група од
ml: ഗ്രൂപ്പ് പ്രകാരം
mr: ग्रुप बाय
my: အုပ်စုလိုက်
no: Gruppe av
pl: Grupuj według
ro: A se grupa cu
rw: Itsinda Na
si: කණ්ඩායම විසින්
sk: Zoskupiť podľa
sl: Skupina avtorja
sq: Grupi Nga
sw: Kikundi Na
ta: குழு மூலம்
te: గ్రూప్ బై
vi: Nhóm theo

# Dashboard Chart
source: Group By Based On
af: Groepeer op basis van
am: በቡድን መሠረት
bn: গ্রুপ বাই বেসড
da: Grupper efter Baseret på
de: Gruppieren nach basierend auf
fi: Ryhmittele perustana
fr: Grouper par basé sur
gu: ગ્રુપ બાય બેઝ્ડ ઓન
he: קבוצה לפי מבוסס על
hi: के आधार पर समूह
hr: Grupiranje na temelju
it: Raggruppa in base a
km: ដាក់ជាក្រុមតាមមូលដ្ឋាន
kn: ಆಧಾರಿತ ಗುಂಪು
ku: Koma Li Ser Damezrandinê
lo: ກຸ່ມໂດຍອີງໃສ່
lt: Grupuoti pagal
lv: Grupēt pēc, pamatojoties uz
mk: Група заснована на
ml: അടിസ്ഥാനമാക്കിയുള്ള ഗ്രൂപ്പ്
mr: ग्रुप बाय बेस्ड ऑन
my: အပေါ်အခြေခံပြီးအုပ်စု
no: Gruppe etter basert på
pl: Grupuj według
ro: În funcție de grup
rw: Itsinda Ukurikije
si: මත පදනම්ව සමූහ
sk: Zoskupiť podľa
sl: Skupina glede na
sq: Grupi Bazuar Në
sw: Kikundi Kwa Kulingana na
ta: அடிப்படையில் குழு
te: ఆధారంగా సమూహం
vi: Nhóm dựa trên

# Dashboard Chart
source: Group By Type
af: Groepeer volgens tipe
am: ዓይነት በቡድን
bn: টাইপ গ্রুপ
da: Grupper efter type
de: Nach Typ gruppieren
fi: Ryhmittele tyypin mukaan
fr: Regrouper par type
gu: પ્રકાર પ્રમાણે જૂથ
he: קבץ לפי סוג
hi: ग्रुप बाय टाइप
hr: Grupiranje po vrsti
it: Raggruppa per tipo
km: ដាក់ជាក្រុមតាមប្រភេទ
kn: ಪ್ರಕಾರ ಪ್ರಕಾರ
ku: Koma Bi Tîpa
lo: ກຸ່ມຕາມປະເພດ
lt: Grupuoti pagal tipą
lv: Grupēt pēc veida
mk: Група по тип
ml: തരം അനുസരിച്ച് ഗ്രൂപ്പ്
mr: प्रकारानुसार गट
my: အမျိုးအစားအလိုက်အုပ်စုလိုက်
no: Gruppe etter type
pl: Grupuj według typu
ro: Grup după tip
rw: Itsinda Kubwoko
si: වර්ගය අනුව සමූහය
sk: Zoskupiť podľa typu
sl: Skupina po vrsti
sq: Grupi Sipas Tipit
sw: Kikundi Na Aina
ta: வகை மூலம் குழு
te: రకం ద్వారా సమూహం
vi: Nhóm theo loại

source: Group By field is required to create a dashboard chart
af: Groep per veld is verpligtend om &#39;n dashboardkaart te skep
am: ዳሽቦርድ ገበታ ለመፍጠር በሜዳ ያስፈልጋል
bn: দলবদ্ধ ক্ষেত্রের জন্য ড্যাশবোর্ড চার্ট তৈরি করতে হবে
da: Gruppe efter felt kræves for at oprette et betjeningspaneldiagram
de: Das Feld Gruppieren nach ist erforderlich, um ein Dashboard-Diagramm zu erstellen
fi: Ryhmäkohtaisesti-kenttä vaaditaan kojetaulukaavion luomiseen
fr: Le champ Grouper par est requis pour créer un tableau de bord
gu: જૂથ બાય ફીલ્ડને ડેશબોર્ડ ચાર્ટ બનાવવા માટે જરૂરી છે
he: שדה קבוצה לפי נדרש כדי ליצור תרשים לוח מחוונים
hi: डैशबोर्ड चार्ट बनाने के लिए ग्रुप बाय फील्ड की आवश्यकता होती है
hr: Grupno polje potrebno je za izradu grafikona nadzorne ploče
it: Il campo Raggruppa per è necessario per creare un grafico del dashboard
km: ក្រុមតាមវាលត្រូវបានទាមទារដើម្បីបង្កើតគំនូសតាងផ្ទៃតាប្លូ
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ ರಚಿಸಲು ಗ್ರೂಪ್ ಬೈ ಫೀಲ್ಡ್ ಅಗತ್ಯವಿದೆ
ku: Koma Ji hêla zevê ve tête çêkirin ku pêdivî ye ku nexşeyek dakêşbar ava bikin
lo: ກຸ່ມໂດຍພາກສະຫນາມແມ່ນຕ້ອງການເພື່ອສ້າງຕາຕະລາງ dashboard
lt: Jei norite sukurti informacijos suvestinės diagramą, reikia grupuoti lauką
lv: Grupas lauks ir nepieciešams, lai izveidotu paneļa diagrammu
mk: Група по поле е потребно да се создаде табела со табла
ml: ഒരു ഡാഷ്‌ബോർഡ് ചാർട്ട് സൃഷ്‌ടിക്കുന്നതിന് ഗ്രൂപ്പ് ബൈ ഫീൽഡ് ആവശ്യമാണ്
mr: ग्रुप बाय फिल्डला डॅशबोर्ड चार्ट तयार करणे आवश्यक आहे
my: Group By field သည် dashboard ဇယားတစ်ခုဖန်တီးရန်လိုအပ်သည်
no: Grupp etter felt kreves for å opprette et oversiktsdiagram
pl: Pole Grupuj według jest wymagane do utworzenia wykresu deski rozdzielczej
ro: Grupul Pe câmp este necesar pentru a crea un grafic de bord
rw: Itsinda Kumurima urasabwa gukora imbonerahamwe
si: උපකරණ පුවරුව ප්‍රස්ථාරයක් නිර්මාණය කිරීම සඳහා කණ්ඩායම් අනුව ක්ෂේත්‍රය අවශ්‍ය වේ
sk: Na vytvorenie tabuľky dashboardov je potrebné pole Group By
sl: Za ustvarjanje grafikona nadzorne plošče je potrebno za vsako skupino
sq: Grupi nga fusha është e nevojshme për të krijuar një tabelë tabelë
sw: Kikundi Kwa shamba inahitajika kuunda chati ya dashibodi
ta: டாஷ்போர்டு விளக்கப்படத்தை உருவாக்க குழு வாரியாக தேவை
te: డాష్‌బోర్డ్ చార్ట్ సృష్టించడానికి గ్రూప్ బై ఫీల్డ్ అవసరం
vi: Nhóm theo trường là bắt buộc để tạo biểu đồ bảng điều khiển

source: Group Node
af: Groepknooppunt
am: የቡድን መስቀለኛ መንገድ
bn: গ্রুপ নোড
da: Gruppe Node
de: Gruppen-Knoten
fi: sidoksen ryhmä
fr: Niveau parent
gu: ગ્રુપ નોડ
he: צומת קבוצה
hi: समूह नोड
it: Nodo Group
km: ថ្នាំងគ្រុប
kn: ಗುಂಪು ನೋಡ್
ku: Node Group
lo: Node Group
lt: grupė mazgas
lv: Group Mezgls
mk: Група Јазол
ml: ഗ്രൂപ്പ് നോഡ്
mr: गट नोड
my: အုပ်စု Node
no: Gruppe Node
pl: Węzeł Grupy
ro: Nod Group
rw: Itsinda Node
si: සමූහ node එකක් මතම ඊට අදාල
sl: Skupina Node
sq: Nyja grup
sw: Node ya Kikundi
ta: குழு முனை
te: గ్రూప్ నోడ్
vi: Nhóm Node

# LDAP Settings
source: Group Object Class
de: Gruppenobjektklasse

source: Grouped by <span style='font-weight:600;'>{0}</b>
de: Gruppiert nach <span style='font-weight:600;'>{0}</b>

# Access Log
source: HTML Page
af: HTML-bladsy
am: HTML ገጽ።
bn: এইচটিএমএল পৃষ্ঠা
da: HTML-side
de: HTML-Seite
fi: HTML-sivu
fr: Page HTML
gu: એચટીએમએલ પૃષ્ઠ
he: דף HTML
hi: HTML पेज
hr: HTML stranicu
it: Pagina HTML
km: ទំព័រ HTML ។
kn: HTML ಪುಟ
ku: Rûpela HTML
lo: ໜ້າ HTML
lt: HTML puslapis
lv: HTML lapa
mk: HTML страница
ml: HTML പേജ്
mr: एचटीएमएल पृष्ठ
my: HTML ကို &#39;s Page
no: HTML-side
pl: Strona HTML
ro: Pagina HTML
rw: Urupapuro rwa HTML
si: HTML පිටුව
sk: HTML stránka
sl: Stran HTML
sq: Faqe HTML
sw: Ukurasa wa HTML
ta: HTML பக்கம்
te: HTML పేజీ
vi: Trang HTML

# Web Page
source: HTML for header section. Optional
af: HTML vir hoofstuk. opsioneel
am: ራስጌ ክፍል ለ ኤች. ግዴታ ያልሆነ
bn: হেডার বিভাগের জন্য এইচটিএমএল. ঐচ্ছিক
da: HTML til header sektion. Valgfri
de: HTML für Kopfzeilen-Bereich. Optional
fi: HTML otsikko-osaan, valinnainen
fr: HTML pour la section d'en-tête. Optionnel
gu: હેડર વિભાગ માટે એચટીએમએલ. વૈકલ્પિક
he: HTML לסעיף כותרת. אופציונאלי
hi: हैडर अनुभाग के लिए एचटीएमएल .
hr: HTML za sekcije zaglavlja. Opcija
it: HTML per la sezione in intestazione.Oopzionale
km: HTML សម្រាប់ផ្នែកបឋមកថា។ ស្រេចចិត្ត
kn: ಹೆಡರ್ ಭಾಗವನ್ನುತೆರೆದು ಎಚ್ಟಿಎಮ್ಎಲ್ . ಐಚ್ಛಿಕ
ku: HTML ji bo beşa header. Bixwe
lo: HTML ສໍາລັບພາກສ່ວນຫົວ. ຖ້າຕ້ອງການ
lt: HTML antraštės skyriui. Neprivalomas
lv: HTML virsraksta daļā. Fakultatīvs
mk: HTML секција заглавието. Факултативна
ml: തലക്കെട്ട് വിഭാഗത്തിൽ ഒരു HTML. ഓപ്ഷണൽ
mr: शीर्षलेख विभागासाठी HTML. पर्यायी
my: header အပိုင်းသည် HTML ကို။ optional
no: HTML for header delen. Valgfritt
pl: HTML dla sekcji nagłówka. Do wyboru
ro: HTML pentru secțiunea antet. Opţional
rw: HTML kumutwe. Bihitamo
si: ශීර්ෂ අංශය සඳහා HTML. විකල්ප
sk: HTML kód pro záhlaví. Volitelné
sl: HTML glava. Neobvezno
sq: HTML për header seksion. Fakultativ
sw: HTML kwa sehemu ya kichwa. Hiari
ta: தலைப்பு பகுதியில் HTML ஐ . விருப்ப
te: శీర్షిక విభాగంలో HTML. ఐచ్ఛికము
vi: HTML cho phần tiêu đề. Không bắt buộc

source: HTML with jinja support
de: HTML mit Jinja-Unterstützung
