Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: X Axis Field
af: X-asveld
am: X የግራ መስክ
bn: এক্স অক্ষ ক্ষেত্র
da: X-aksefelt
de: X-Achsenfeld
fi: X-akselikenttä
fr: Champ de l'Axe X
gu: એક્સ એક્સિસ ફીલ્ડ
he: שדה ציר X
hi: एक्स अक्ष फ़ील्ड
hr: Polje x osovine
it: Campo dell&#39;asse X.
km: វាលអ័ក្ស X
kn: ಎಕ್ಸ್ ಆಕ್ಸಿಸ್ ಫೀಲ್ಡ್
lt: X ašies laukas
lv: X asu lauks
mk: X оска поле
ml: എക്സ് ആക്സിസ് ഫീൽഡ്
mr: एक्स अक्ष फील्ड
my: X ကိုဝင်ရိုးတန်းဖျော်ဖြေမှု
no: X aksefelt
pl: Pole Osi X
ro: Câmpul Axei X
rw: X Axis Umwanya
si: එක්ස් ඇක්සිස් ෆීල්ඩ්
sk: Pole osi X
sl: Polje X osi
sq: Fusha X Axis
sw: Shamba ya Axe ya X
ta: எக்ஸ் அச்சு புலம்
te: X యాక్సిస్ ఫీల్డ్
vi: Trục X

# Dashboard Chart
source: X Field
af: X veld
am: ኤክስ መስክ
bn: এক্স ফিল্ড
da: X felt
de: X-Feld
fi: X-kenttä
fr: Champ X
gu: એક્સ ક્ષેત્ર
he: שדה X
hi: एक्स फील्ड
hr: X polje
km: វាល X
kn: ಎಕ್ಸ್ ಫೀಲ್ಡ್
lo: ສະ ໜາມ X
lt: X laukas
lv: X lauks
mk: X поле
ml: എക്സ് ഫീൽഡ്
mr: एक्स फील्ड
no: X felt
ro: X Câmp
rw: X Umwanya
si: X ක්ෂේත්‍රය
sk: Pole X
sl: X polje
sq: Fusha X
sw: X shamba
ta: எக்ஸ் புலம்
te: X ఫీల్డ్
vi: Trường X

# Dashboard Chart
source: Y Axis
af: Y as
am: Y አክሲስ
bn: ওয়াই অক্ষ
de: Y-Achse
fi: Y-akseli
fr: Axe Y
gu: વાય એક્સિસ
he: ציר Y
hi: Y अक्ष
hr: Y Osovina
it: Asse Y
km: អ៊ីអាស៊ីស
kn: ವೈ ಆಕ್ಸಿಸ್
ku: Y Axayî
lt: Y ašis
lv: Y ass
mk: Y Оска
ml: Y അക്ഷം
mr: वाय अ‍ॅक्सिस
my: Y ဝင်ရိုး
no: Y aksen
pl: Oś Y.
ro: Axa Y
si: Y අක්ෂය
sk: Os Y
sl: Y Os
sq: Boshti Y
ta: ஒய் அச்சு
te: వై యాక్సిస్
vi: Trục Y

source: Y Axis Fields
af: Y-asse
am: የ Axis መስኮች
bn: Y অক্ষ ক্ষেত্র
de: Y-Achsenfelder
fi: Y-akselin kentät
fr: Champs de l'Axe Y
gu: વાય એક્સિસ ફીલ્ડ્સ
he: שדות ציר Y
hi: वाई अक्ष फ़ील्ड
hr: Polja Y osovine
it: Campi dell&#39;asse Y.
km: អ័ក្សវាល
kn: ವೈ ಆಕ್ಸಿಸ್ ಫೀಲ್ಡ್ಸ್
ku: Fieldên Y Axis
lt: Y ašies laukai
lv: Y asis lauki
mk: Y оска полиња
ml: Y ആക്സിസ് ഫീൽഡുകൾ
mr: Y अक्ष फील्ड
my: Y ကဝင်ရိုးတန်း Fields
no: Y aksefelt
pl: Pola Osi Y
ro: Terenurile axei Y
rw: Y Imirima
sk: Polia osi Y
sl: Polja Y osi
sq: Y Fushat e Boshtit
sw: Mashamba Y Axis
ta: Y அச்சு புலங்கள்
te: Y యాక్సిస్ ఫీల్డ్స్
vi: Trục Y trục

source: Y Field
af: Y-veld
am: Y መስክ
bn: ওয়াই ফিল্ড
da: Y felt
de: Y-Feld
fi: Y-kenttä
fr: Champ Y
gu: વાય ક્ષેત્ર
he: שדה Y
hi: वाई फील्ड
hr: Y polje
km: វាលអ៊ី
kn: ವೈ ಫೀಲ್ಡ್
lo: Y ພາກສະຫນາມ
lt: Y laukas
lv: Y lauks
mk: Y поле
ml: Y ഫീൽഡ്
mr: वाई फील्ड
no: Y-felt
pl: Pole Y
rw: Y Umwanya
si: වයි ෆීල්ඩ්
sk: Pole Y
sl: Y polje
sq: Fusha Y
sw: Y shamba
ta: ஒய் புலம்
te: వై ఫీల్డ్
vi: Trường Y

# Dashboard Chart Field
source: Y Field
af: Y-veld
am: Y መስክ
bn: ওয়াই ফিল্ড
da: Y felt
de: Y-Feld
fi: Y-kenttä
fr: Champ Y
gu: વાય ક્ષેત્ર
he: שדה Y
hi: वाई फील्ड
hr: Y polje
km: វាលអ៊ី
kn: ವೈ ಫೀಲ್ಡ್
lo: Y ພາກສະຫນາມ
lt: Y laukas
lv: Y lauks
mk: Y поле
ml: Y ഫീൽഡ്
mr: वाई फील्ड
no: Y-felt
pl: Pole Y
rw: Y Umwanya
si: වයි ෆීල්ඩ්
sk: Pole Y
sl: Y polje
sq: Fusha Y
sw: Y shamba
ta: ஒய் புலம்
te: వై ఫీల్డ్
vi: Trường Y

# Company History
source: Year
af: Jaar
am: አመት
bn: বছর
da: År
de: Jahr
fi: vuosi
fr: Année
gu: વર્ષ
he: שנה
hi: वर्ष
hr: Godina
it: Anno
km: កាលពីឆ្នាំ
kn: ವರ್ಷ
ku: Sal
lo: ປີ
lt: Metai
lv: Gads
mk: Година
ml: വർഷം
mr: वर्ष
my: ခုနှစ်
no: År
pl: Rok
ro: An
rw: Umwaka
si: අවුරුදු
sk: Rok
sl: Leto
sq: Vit
sw: Mwaka
ta: ஆண்டு
te: ఇయర్
vi: Năm

# Dashboard Chart
source: Year
af: Jaar
am: አመት
bn: বছর
da: År
de: Jahr
fi: vuosi
fr: Année
gu: વર્ષ
he: שנה
hi: वर्ष
hr: Godina
it: Anno
km: កាលពីឆ្នាំ
kn: ವರ್ಷ
ku: Sal
lo: ປີ
lt: Metai
lv: Gads
mk: Година
ml: വർഷം
mr: वर्ष
my: ခုနှစ်
no: År
pl: Rok
ro: An
rw: Umwaka
si: අවුරුදු
sk: Rok
sl: Leto
sq: Vit
sw: Mwaka
ta: ஆண்டு
te: ఇయర్
vi: Năm

source: Yearly
af: jaarlikse
am: በየአመቱ
bn: বাত্সরিক
da: Årlig
de: Jährlich
fi: Vuosi
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: Godišnji
it: Annuale
km: រាល់ឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Hit
lo: ປະຈໍາປີ
lt: Kasmet
lv: Katru gadu
mk: Годишно
ml: വാർഷികം
mr: वार्षिक
my: နှစ်အလိုက်
no: årlig
pl: Rocznie
ro: Anual
rw: Buri mwaka
si: වාර්ෂිකව
sk: Ročne
sl: Letni
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# Auto Email Report
source: Yearly
af: jaarlikse
am: በየአመቱ
bn: বাত্সরিক
da: Årlig
de: Jährlich
fi: Vuosi
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: Godišnji
it: Annuale
km: រាល់ឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Hit
lo: ປະຈໍາປີ
lt: Kasmet
lv: Katru gadu
mk: Годишно
ml: വാർഷികം
mr: वार्षिक
my: နှစ်အလိုက်
no: årlig
pl: Rocznie
ro: Anual
rw: Buri mwaka
si: වාර්ෂිකව
sk: Ročne
sl: Letni
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# Auto Repeat
source: Yearly
af: jaarlikse
am: በየአመቱ
bn: বাত্সরিক
da: Årlig
de: Jährlich
fi: Vuosi
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: Godišnji
it: Annuale
km: រាល់ឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Hit
lo: ປະຈໍາປີ
lt: Kasmet
lv: Katru gadu
mk: Годишно
ml: വാർഷികം
mr: वार्षिक
my: နှစ်အလိုက်
no: årlig
pl: Rocznie
ro: Anual
rw: Buri mwaka
si: වාර්ෂිකව
sk: Ročne
sl: Letni
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# Dashboard Chart
source: Yearly
af: jaarlikse
am: በየአመቱ
bn: বাত্সরিক
da: Årlig
de: Jährlich
fi: Vuosi
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: Godišnji
it: Annuale
km: រាល់ឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Hit
lo: ປະຈໍາປີ
lt: Kasmet
lv: Katru gadu
mk: Годишно
ml: വാർഷികം
mr: वार्षिक
my: နှစ်အလိုက်
no: årlig
pl: Rocznie
ro: Anual
rw: Buri mwaka
si: වාර්ෂිකව
sk: Ročne
sl: Letni
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# Event
source: Yearly
af: jaarlikse
am: በየአመቱ
bn: বাত্সরিক
da: Årlig
de: Jährlich
fi: Vuosi
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: Godišnji
it: Annuale
km: រាល់ឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Hit
lo: ປະຈໍາປີ
lt: Kasmet
lv: Katru gadu
mk: Годишно
ml: വാർഷികം
mr: वार्षिक
my: နှစ်အလိုက်
no: årlig
pl: Rocznie
ro: Anual
rw: Buri mwaka
si: වාර්ෂිකව
sk: Ročne
sl: Letni
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# Number Card
source: Yearly
af: jaarlikse
am: በየአመቱ
bn: বাত্সরিক
da: Årlig
de: Jährlich
fi: Vuosi
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: Godišnji
it: Annuale
km: រាល់ឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Hit
lo: ປະຈໍາປີ
lt: Kasmet
lv: Katru gadu
mk: Годишно
ml: വാർഷികം
mr: वार्षिक
my: နှစ်အလိုက်
no: årlig
pl: Rocznie
ro: Anual
rw: Buri mwaka
si: වාර්ෂිකව
sk: Ročne
sl: Letni
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# Scheduled Job Type
source: Yearly
af: jaarlikse
am: በየአመቱ
bn: বাত্সরিক
da: Årlig
de: Jährlich
fi: Vuosi
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: Godišnji
it: Annuale
km: រាល់ឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Hit
lo: ປະຈໍາປີ
lt: Kasmet
lv: Katru gadu
mk: Годишно
ml: വാർഷികം
mr: वार्षिक
my: နှစ်အလိုက်
no: årlig
pl: Rocznie
ro: Anual
rw: Buri mwaka
si: වාර්ෂිකව
sk: Ročne
sl: Letni
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# Server Script
source: Yearly
af: jaarlikse
am: በየአመቱ
bn: বাত্সরিক
da: Årlig
de: Jährlich
fi: Vuosi
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: Godišnji
it: Annuale
km: រាល់ឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Hit
lo: ປະຈໍາປີ
lt: Kasmet
lv: Katru gadu
mk: Годишно
ml: വാർഷികം
mr: वार्षिक
my: နှစ်အလိုက်
no: årlig
pl: Rocznie
ro: Anual
rw: Buri mwaka
si: වාර්ෂිකව
sk: Ročne
sl: Letni
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# DocType State
source: Yellow
de: Gelb

# Kanban Board Column
source: Yellow
de: Gelb

source: Yes
af: Ja
am: አዎ
bn: হাঁ
da: Ja
de: Ja
fi: Kyllä
fr: Oui
gu: હા
he: כן
hi: हाँ
hr: Da
it: sì
km: បាទ
kn: ಹೌದು
ku: Erê
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mr: होय
my: ဟုတ်ကဲ့
no: Ja
pl: tak
ro: da
rw: Yego
si: ඔව්
sk: Áno
sl: Da
sq: po
sw: Ndiyo
ta: ஆம்
te: అవును
vi: Đồng ý

# Approve confirmation dialog
source: Yes
af: Ja
am: አዎ
bn: হাঁ
da: Ja
de: Ja
fi: Kyllä
fr: Oui
gu: હા
he: כן
hi: हाँ
hr: Da
it: sì
km: បាទ
kn: ಹೌದು
ku: Erê
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mr: होय
my: ဟုတ်ကဲ့
no: Ja
pl: tak
ro: da
rw: Yego
si: ඔව්
sk: Áno
sl: Da
sq: po
sw: Ndiyo
ta: ஆம்
te: అవును
vi: Đồng ý

# Checkbox is checked
source: Yes
af: Ja
am: አዎ
bn: হাঁ
da: Ja
de: Ja
fi: Kyllä
fr: Oui
gu: હા
he: כן
hi: हाँ
hr: Da
it: sì
km: បាទ
kn: ಹೌದು
ku: Erê
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mr: होय
my: ဟုတ်ကဲ့
no: Ja
pl: tak
ro: da
rw: Yego
si: ඔව්
sk: Áno
sl: Da
sq: po
sw: Ndiyo
ta: ஆம்
te: అవును
vi: Đồng ý

# LDAP Settings
source: Yes
af: Ja
am: አዎ
bn: হাঁ
da: Ja
de: Ja
fi: Kyllä
fr: Oui
gu: હા
he: כן
hi: हाँ
hr: Da
it: sì
km: បាទ
kn: ಹೌದು
ku: Erê
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mr: होय
my: ဟုတ်ကဲ့
no: Ja
pl: tak
ro: da
rw: Yego
si: ඔව්
sk: Áno
sl: Da
sq: po
sw: Ndiyo
ta: ஆம்
te: అవును
vi: Đồng ý

# Page
source: Yes
af: Ja
am: አዎ
bn: হাঁ
da: Ja
de: Ja
fi: Kyllä
fr: Oui
gu: હા
he: כן
hi: हाँ
hr: Da
it: sì
km: បាទ
kn: ಹೌದು
ku: Erê
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mr: होय
my: ဟုတ်ကဲ့
no: Ja
pl: tak
ro: da
rw: Yego
si: ඔව්
sk: Áno
sl: Da
sq: po
sw: Ndiyo
ta: ஆம்
te: అవును
vi: Đồng ý

# Print Format
source: Yes
af: Ja
am: አዎ
bn: হাঁ
da: Ja
de: Ja
fi: Kyllä
fr: Oui
gu: હા
he: כן
hi: हाँ
hr: Da
it: sì
km: បាទ
kn: ಹೌದು
ku: Erê
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mr: होय
my: ဟုတ်ကဲ့
no: Ja
pl: tak
ro: da
rw: Yego
si: ඔව්
sk: Áno
sl: Da
sq: po
sw: Ndiyo
ta: ஆம்
te: అవును
vi: Đồng ý

# Report
source: Yes
af: Ja
am: አዎ
bn: হাঁ
da: Ja
de: Ja
fi: Kyllä
fr: Oui
gu: હા
he: כן
hi: हाँ
hr: Da
it: sì
km: បាទ
kn: ಹೌದು
ku: Erê
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mr: होय
my: ဟုတ်ကဲ့
no: Ja
pl: tak
ro: da
rw: Yego
si: ඔව්
sk: Áno
sl: Da
sq: po
sw: Ndiyo
ta: ஆம்
te: అవును
vi: Đồng ý

# Name of the current user. For example: You edited this 5 hours ago.
source: You
af: jy
am: አንተ
bn: আপনি
da: Du
de: Sie
fi: Sinä
fr: Vous
gu: તમે
he: אתה
hi: तुमने
hr: Vi
it: Tu
km: អ្នក
kn: ನೀವು
ku: Hûn
lo: ທ່ານ
lt: Tu
lv: Tu
mk: Вие
ml: നിങ്ങൾ
mr: आपण
my: ခင်ဗျား
no: Du
pl: Ty
ro: Tu
rw: Wowe
si: ඔබට
sk: Vy
sl: Vi
sq: Ju
sw: Wewe
ta: நீங்கள்
te: మీరు
vi: Bạn

source: You Liked
de: Ihnen gefällt

source: You are connected to internet.
af: Jy is verbind aan die internet.
am: ወደ በይነመረብ ተገናኝተሃል.
bn: আপনি ইন্টারনেটে সংযুক্ত আছেন
da: Du er forbundet til internettet.
de: Sie sind mit dem Internet verbunden.
fi: Olet yhteydessä internetiin.
fr: Vous êtes connecté à Internet.
gu: તમે ઇન્ટરનેટ સાથે જોડાયેલા છો
he: אתה מחובר לאינטרנט.
hi: आप इंटरनेट से जुड़े हुए हैं
hr: Povezani ste s internetom.
it: Sei connesso ad internet.
km: អ្នកត្រូវបានភ្ជាប់អ៊ីនធឺណិត។
kn: ನೀವು ಇಂಟರ್ನೆಟ್ಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದೀರಿ.
ku: Hûn bi înternetê ve girêdayî ye.
lo: ທ່ານໄດ້ເຊື່ອມຕໍ່ກັບອິນເຕີເນັດ.
lt: Jūs esate prisijungę prie interneto.
lv: Jūs esat savienots ar internetu.
mk: Вие сте поврзани на интернет.
ml: നിങ്ങൾ ഇന്റർനെറ്റുമായി ബന്ധിപ്പിച്ചിരിക്കുന്നു.
mr: आपण इंटरनेटशी कनेक्ट आहात
my: သငျသညျအင်တာနက်ချိတ်ဆက်နေကြသည်။
no: Du er koblet til Internett.
pl: Jesteś podłączony do Internetu.
ro: Sunteți conectat la internet.
rw: Uhujwe na enterineti.
si: ඔබ අන්තර්ජාලය සමඟ සම්බන්ධ වී ඇත.
sk: Ste pripojení na internet.
sl: Povezani ste s spletom.
sq: Je lidhur me internetin.
sw: Umeshikamana na mtandao.
ta: நீங்கள் இணையத்துடன் இணைக்கப்பட்டுள்ளீர்கள்.
te: మీరు ఇంటర్నెట్కు కనెక్ట్ చేయబడ్డారు.
vi: Bạn đã kết nối internet.

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
af: Nie toegelaat om hierdie {0} rekord toegang te kry nie omdat dit gekoppel is aan {1} &#39;{2}&#39; in velde {3}
am: ከሰሌዳ {3} ውስጥ በታች የተገናኘው {1} '{2}' የሚገኙት በ {0} ውስጥ መግባት አይፈቀድም
bn: আপনি অনুমতি নেই এই প্রবেশ {0} রেকর্ড কারণ এটি লিঙ্ক করা হয়েছে {1} &#39;{2}&#39; ক্ষেত্র {3}
da: Du har ikke tilladelse til at få adgang til denne {0} post fordi den er knyttet til {1} '{2}' i feltet {3}
de: Sie haben keine Berechtigung, auf diesen Eintrag in {0} zuzugreifen, da dieser in Feld {3} mit {1} '{2}' verknüpft ist
fi: Ei sallittu pääsyä tähän {0} tietue koska se on linkitetty {1} &quot;{2}&quot; kenttä {3}
fr: Vous n&#39;êtes pas autorisé à accéder à cet enregistrement {0} car il est lié à {1} '{2}' dans le champ {3}
gu: આ પર પ્રવેશ કરવા માટે મંજૂરી નથી {0} રેકોર્ડ, ક્યુંકી તે {1} '{2}' ક્ષેત્ર {3} સાથે જોડાયેલ છે
he: אינך מורשה לגשת לרשומה זו {0} כיוון שהיא מקושרת ל {1} &#39;{2} &#39;בשדה {3}
hi: आप इस {0} रिकॉर्ड के लिए अनुमति नहीं है क्योंकि यह लिंक किया गया है {1} '{2}' फ़ील्ड {3}
hr: Nije vam dopušteno pristupiti ovom {0} zapis jer je povezan s {1} '{2}' u polju {3}
it: Non sei autorizzato ad accedere a questo record {0} perché è collegato a {1} '{2}' nel campo {3}
km: អ្នកមិនអនុញ្ញាតឱ្យចូលដំណើរការកំណត់ត្រានេះ {0} ពីព្រោះវាត្រូវបានភ្ជាប់ទៅ {1} '{2}' នៅក្នុងវាល {3}
kn: ನೀವು ಕ್ಷೇತ್ರ {3} ಲಿಂಕ್ {1} '{2}' ಕೊಂಡು ಈ {0} ದಾಖಲೆ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ku: Tu destûr ne ji bo derxistina {0} ti qeyd ji ber ku ew li rêza {3} girêdayî ye &#39;{1}&#39;
lo: ບໍ່ອະນຸຍາດໃຫ້ເຂົ້າເຖິງບັນທຶກນີ້ {0} ເພື່ອນັ້ນມີການເຊື່ອມຕໍ່ກັບ {1} '{2}' ໃນຂັ້ນ {3}
lt: Jūs neturite leidimo prieiti šį {0} įrašą, nes jis yra susijęs su {1} &quot;{2}&quot; lauke {3}
lv: Jums nav atļaujas piekļūt šo {0} ierakstu, jo tas ir saistīts ar {1} &#39;{2}&#39; laukā {3}
mk: Не е дозволено да пристапите до овој {0} запис бидејќи е поврзан со {1} &#39;{2} во полето {3}
ml: {3} എന്ന ഫീൽഡിൽ {1} '{2}' എന്നതിനായി അനുവദിച്ചിട്ടില്ല ഈ {0} റെക്കോർഡ് അനുവദിച്ചിട്ടില്ല
mr: आपण या {0} रेकॉर्ड ला प्रवेश करण्यास परवानगी नाही कारण त्याला {1} '{2}' यापासून लिंक केलेले आहे {3}
my: {3} မှာ {1} '{2}' ကိုလင့်ခ်ထားသောအတွက် {0} စာရင်းကိုသင်ရယူခွင့်မပြုပါ
no: Du har ikke tillatelse til å få tilgang til denne {0} posten fordi det er koblet til {1} &#39;{2}&#39; i feltet {3}
pl: Nie masz uprawnień do dostępu do tego {0} rekordu, ponieważ jest on powiązany z {1} '{2}' w polu {3}
ro: Nu aveți permisiunea de a accesa acest {0} înregistrare deoarece este legat de {1} '{2}' în câmpul {3}
rw: Ntabwo byemewe guhagije ibi {0} cyangwa iri bihuriye kuri {1} &#39;{2}&#39; muri murima {3}
si: ඔබට මෙම {0} වාර්තාව වෙත ප්රවේශයක් නොදක්වා ඇත, එය {3} ක්ෂේත්‍රයේ {1} '{2}' සම්බන්ධයි නිසා.
sk: Nemáte povolenie na prístup k tomuto záznamu {0}, pretože je prepojený s {1} '{2}' v poli {3}
sl: Ni dovoljeno dostopati do tega {0} zapis, ker je povezan z {1} &#39;{2}&#39; v polje {3}
sq: Nuk lejohet që të hyrë në këtë {0} rekord sepse është i lidhur me {1} &#39;{2}&#39; në fushë {3}
sw: Hairuhusiwi kuingia rekodi hii {0} kwa sababu inaunganishwa na {1} &#39;{2}&#39; katika uwanja {3}
ta: இந்த {0} பதிவை அணுக உங்களுக்கு அனுமதி இல்லை, ஏனெனில் இது {3} இல் {1} '{2}' இணைக்கப்பட்டுள்ளது
te: {0} రికార్డు కు ప్రవేశించడానికి అనుమతి లేదు, కారణం: {1} లో {3} ఫీల్డ్ లో '{2}' లింక్ ఉంది
vi: Bạn không được phép truy cập bản ghi này {0} vì nó được liên kết với {1} '{2}' trong trường {3}

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in row {3}, field {4}
de: Sie können auf diesen Datensatz {0} nicht zugreifen, da er mit {1} '{2}' in Zeile {3}, Feld {4} verknüpft ist

source: You are not allowed to create columns
af: U mag nie kolomme skep nie
am: እናንተ አምዶች መፍጠር አይፈቀድም
bn: আপনি কলাম তৈরি করার অনুমতি দেওয়া হয় না
da: Du har ikke lov til at oprette kolonner
de: Sie sind nicht berechtigt Spalten zu erstellen
fi: Et saa luoda sarakkeita
fr: Vous n&#39;êtes pas autorisé à créer des colonnes
gu: તમે કૉલમ બનાવવા માટે મંજૂરી ન હોય
he: אינך רשאי ליצור עמודות
hi: आप स्तंभ बनाने के लिए अनुमति नहीं है
hr: Ne smiju stvarati kolone
it: Non sei autorizzato a creare colonne
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យបង្កើតជួរឈរ
kn: ನೀವು ಕಾಲಮ್ಗಳನ್ನು ರಚಿಸಲು ಅನುಮತಿ ಇಲ್ಲ
ku: Tu bi destûr ne ji bo afirandina stûnên
lo: ເຈົ້າຍັງບໍ່ໄດ້ອະນຸຍາດໃຫ້ສ້າງຖັນ
lt: Jūs negalite kurti stulpelius
lv: Jums nav atļauts izveidot kolonnas
mk: Не ви е дозволено да се создаде колона
ml: നിരകൾ സൃഷ്ടിക്കാൻ അനുവാദമില്ല
mr: आपण स्तंभ तयार करण्याची परवानगी दिली नाही
my: သငျသညျကော်လံကိုဖန်တီးရန်ခွင့်ပြုခဲ့ကြသည်မဟုတ်
no: Du har ikke lov til å opprette kolonner
pl: Nie wolno tworzyć kolumny
ro: Nu aveți permisiunea de a crea coloane
rw: Ntiwemerewe gukora inkingi
si: තීරු නිර්මාණය කිරීමට ඔබට අවසර නැත
sk: Nie je vám dovolené vytvárať stĺpce
sl: Nimate dovoljenja za ustvarjanje stolpce
sq: Ju nuk jeni i lejuar për të krijuar kolona
sw: Huruhusiwi kuunda safu
ta: நீங்கள் பத்திகள் உருவாக்க அனுமதி இல்லை
te: మీరు నిలువు సృష్టించడానికి అనుమతి లేదు
vi: Bạn không được phép để tạo ra cột

source: You are not allowed to delete Standard Report
af: U mag nie Standaardverslag verwyder nie
am: መደበኛ ሪፖርትን መሰረዝ አልተፈቀደልዎትም
bn: আপনাকে স্ট্যান্ডার্ড রিপোর্ট মুছে ফেলার অনুমতি নেই
da: Du har ikke tilladelse til at slette standardrapporten
de: Sie dürfen den Standardbericht nicht löschen
fi: Et voi poistaa vakioraporttia
fr: Vous n&#39;êtes pas autorisé à supprimer le rapport standard
gu: તમને માનક અહેવાલ કા deleteી નાખવાની મંજૂરી નથી
he: אינך רשאי למחוק את הדוח הסטנדרטי
hi: आपको मानक रिपोर्ट को हटाने की अनुमति नहीं है
hr: Nije vam dozvoljeno brisanje Standardnog izvješća
it: Non sei autorizzato a eliminare il rapporto standard
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យលុបរបាយការណ៍ស្តង់ដារទេ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ವರದಿಯನ್ನು ಅಳಿಸಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ
ku: Destûr nayê dayîn ku hûn Rapora Standard jêbirin
lo: ທ່ານບໍ່ໄດ້ຮັບອານຸຍາດໃຫ້ລຶບລາຍງານມາດຕະຖານ
lt: Jums neleidžiama ištrinti standartinės ataskaitos
lv: Jums nav atļauts dzēst standarta pārskatu
mk: Не смеете да го бришете Стандардниот извештај
ml: സ്റ്റാൻഡേർഡ് റിപ്പോർട്ട് ഇല്ലാതാക്കാൻ നിങ്ങളെ അനുവദിച്ചിട്ടില്ല
mr: आपल्याला मानक अहवाल हटविण्याची परवानगी नाही
my: Standard Report ကိုဖျက်ခွင့်မပြုပါ
no: Du har ikke lov til å slette standardrapporten
pl: Nie możesz usunąć raportu standardowego
ro: Nu aveți voie să ștergeți raportul standard
rw: Ntiwemerewe gusiba Raporo isanzwe
si: සම්මත වාර්තාව මකා දැමීමට ඔබට අවසර නැත
sk: Nemáte povolenie na odstránenie štandardného prehľadu
sl: Standardnega poročila ni dovoljeno izbrisati
sq: Nuk ju lejohet të fshini Raportin Standard
sw: Hauruhusiwi kufuta Ripoti ya Kawaida
ta: நிலையான அறிக்கையை நீக்க உங்களுக்கு அனுமதி இல்லை
te: ప్రామాణిక నివేదికను తొలగించడానికి మీకు అనుమతి లేదు
vi: Bạn không được phép xóa Báo cáo Chuẩn

source: You are not allowed to delete a standard Website Theme
af: U mag nie &#39;n standaard webwerf-tema uitvee nie
am: አንድ መደበኛ ድረ-ገጽታ መሰረዝ አይፈቀድም
bn: আপনি একটি প্রমিত ওয়েবসাইট বিষয়বস্তু মুছে দিতে অনুমতি দেওয়া হয় না
da: Du har ikke lov til at slette en standard hjemmeside tema
de: Sie sind nicht berechtigt, eine Standard-Webseiten-Vorlage zu löschen
fi: Verkkosivuston perusteemaa ei voi poistaa
fr: Vous n'êtes pas autorisé à supprimer un Thème standard du Site Web
gu: તમે પ્રમાણભૂત વેબસાઇટ થીમ કાઢી કરવાની પરવાનગી નથી
he: אסור לך למחוק את נושא אתר סטנדרטי
hi: आप एक मानक वेबसाइट के विषय को नष्ट करने की अनुमति नहीं है
hr: Nemate ovlasti za brisanje standardne teme web stranice
it: Non è consentito eliminare un tema standard
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យលុបស្បែកគេហទំព័រស្តង់ដារ
kn: ನೀವು ಪ್ರಮಾಣಿತ ವೆಬ್ಸೈಟ್ ಥೀಮ್ ಅಳಿಸಲು ಅನುಮತಿ ಇಲ್ಲ
ku: Tu nikarî bibî a Theme Website standard
lo: ເຈົ້າຍັງບໍ່ໄດ້ອະນຸຍາດໃຫ້ລົບ Theme ເວັບໄຊທ໌ມາດຕະຖານ
lt: Jūs negalite trinti standartinę svetainės temą
lv: Jums nav atļauts dzēst standarta mājas lapas tēmu
mk: Не ви е дозволено да ги избришете стандардна веб-сајт Тема
ml: ഒരു സാധാരണ വെബ്സൈറ്റ് തീം ഇല്ലാതാക്കാൻ അനുവദനീയമല്ല
mr: आपल्याला मानक वेबसाइट थीम हटवण्यास परवानगी नाही
my: သင်ကစံဝက်ဘ်ဆိုက် Theme ကိုပယ်ဖျက်ဖို့ခွင့်ပြုမထား
no: Du har ikke lov til å slette en standard nettside Theme
pl: Nie masz uprawnień, aby usunąć standardowy motyw strony WWW
ro: Nu vi se permite să ștergeți o temă Website standard de
rw: Ntabwo wemerewe gusiba Urubuga rusanzwe
si: ඔබ සම්මත වෙබ් අඩවිය තේමාව ඉවත් කිරීමට අවසර නැත
sk: Nemáte povolenie vymazať štandardnú Tému webstránky
sl: Niste dovoljeno izbrisati standardnem spletišču Theme
sq: Ju nuk jeni i lejuar për të fshirë një standard Website Theme
sw: Huruhusiwi kufuta Mandhari ya Tovuti ya kawaida
ta: நீங்கள் ஒரு நிலையான இணைய தீம் நீக்க நீங்கள் அனுமதிக்கப்படவில்லை
te: మీరు ఒక ప్రామాణిక వెబ్సైట్ థీమ్ తొలగించడానికి అనుమతి లేదు
vi: Bạn không được phép xóa Theme mặc định

source: You are not allowed to edit the report.
de: Sie sind nicht berechtigt, den Bericht zu bearbeiten.

source: You are not allowed to export {} doctype
af: U mag nie {} leersteks uitvoer nie
am: {} ዶክትሪን እንዲያወጡ አልተፈቀደልዎትም።
bn: আপনাকে}} ডক্টাইপ রপ্তানি করার অনুমতি নেই
da: Du har ikke tilladelse til at eksportere {} doktype
de: Sie dürfen keinen {} Doctype exportieren
fi: Sinulla ei ole oikeutta viedä {} doctype-tyyppiä
fr: Vous n&#39;êtes pas autorisé à exporter {} doctype
gu: તમને}} ડોકટાઇપ નિકાસ કરવાની મંજૂરી નથી
he: אינך רשאי לייצא את {} doctype
hi: आपको {} doctype को निर्यात करने की अनुमति नहीं है
hr: Nije vam dopušteno izvoziti {} doctype
it: Non puoi esportare {} doctype
km: អ្នកមិនត្រូវបានអនុញ្ញាតិអោយនាំចេញ {} កម្មសិក្សា។
kn: Export} ಡಾಕ್ಟೈಪ್ ಅನ್ನು ರಫ್ತು ಮಾಡಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ
ku: Hûn ji bo eksportkirina doctype destûr nayên
lo: ເຈົ້າຍັງບໍ່ໄດ້ຮັບອະນຸຍາດໃຫ້ສົ່ງອອກ {} ປະເພດ
lt: Jums neleidžiama eksportuoti {} doktipo
lv: Jums nav atļauts eksportēt {} doctype
mk: Вие не смеете да извезувате ty} доктрип
ml: Export} ഡോക്റ്റൈപ്പ് എക്‌സ്‌പോർട്ടുചെയ്യാൻ നിങ്ങളെ അനുവദിച്ചിട്ടില്ല
mr: आपल्याला}} डॉक्यूपी निर्यात करण्याची परवानगी नाही
my: သင် {} DOCTYPE တင်ပို့ဖို့ခွင့်ပြုခဲ့ကြသည်မဟုတ်
no: Du har ikke lov til å eksportere {} doktype
pl: Nie możesz eksportować {} typu dokumentu
ro: Nu aveți voie să exportați {} doctype
rw: Ntiwemerewe kohereza hanze {} inyandiko
si: අපනයනය කිරීමට ඔබට අවසර නැත}} ඩොක්ටයිප්
sk: Nemáte povolenie exportovať {} doctype
sl: Izvoženi {} doctype ne smete izvažati
sq: Nuk ju lejohet të eksportoni doktrinën {
sw: Hairuhusiwi kusafirisha {} doctype
ta: {} டாக்டைப்பை ஏற்றுமதி செய்ய உங்களுக்கு அனுமதி இல்லை
te: ఎగుమతి చేయడానికి మీకు అనుమతి లేదు}} డాక్టైప్
vi: Bạn không được phép xuất {} doctype

source: You are not allowed to print this report
af: U mag nie hierdie verslag druk nie
am: ይህን ሪፖርት ማተም አይፈቀድም
bn: আপনি এই রিপোর্ট প্রিন্ট করতে অনুমতি দেওয়া হয় না
da: Du har ikke tilladelse til at udskrive denne rapport
de: Sie sind nicht berechtigt diesen Bericht zu drucken
fi: Et saa tulostaa tämän raportin
fr: Vous n'êtes pas autorisé à imprimer ce rapport
gu: તમે આ અહેવાલ છાપવા માટે પરવાનગી નથી
he: אינך רשאי להדפיס דוח זה
hi: आप इस रिपोर्ट को मुद्रित करने के लिए अनुमति नहीं है
hr: Ne smiju tiskati ovo izvješće
it: Non sei autorizzato a stampare questo report
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យបោះពុម្ពរបាយការណ៍នេះ
kn: ಈ ವರದಿಯಲ್ಲಿ ಮುದ್ರಿಸಲು ಅನುಮತಿ ಇಲ್ಲ
ku: Tu bi destûr ne ji bo print vê raporê
lo: ເຈົ້າຍັງບໍ່ໄດ້ອະນຸຍາດໃຫ້ພິມບົດລາຍງານນີ້
lt: Jums neleidžiama spausdinti šią ataskaitą
lv: Jums nav atļauts drukāt šo ziņojumu
mk: Не ви е дозволено да се печати на овој извештај
ml: നിങ്ങൾക്ക് ഈ റിപ്പോർട്ടിൽ പ്രിന്റ് അനുവാദമില്ല
mr: आपल्याला हा अहवाल प्रिंट करण्यास परवानगी नाही
my: သငျသညျဤအစီရင်ခံစာ print ထုတ်ခွင့်ပြုမထားပေ
no: Du har ikke lov til å skrive ut denne rapporten
pl: Nie masz uprawnień, aby wydrukować ten raport
ro: Nu aveți permisiunea de a imprima acest raport
rw: Ntiwemerewe gusohora iyi raporo
si: ඔබ මෙම වාර්තාව මුද්රණය කිරීම සඳහා අවසර නැත
sk: Tie sú nie je dovolené tlačiť túto správu
sl: Nimate dovoljenja, da se poročilo natisne
sq: Ju nuk jeni i lejuar për të shtypur këtë raport
sw: Huruhusiwi kuchapisha ripoti hii
ta: இந்த அறிக்கையில் அச்சிட அனுமதி இல்லை
te: ఈ నివేదికను ప్రింట్ అనుమతి లేదు
vi: Bạn không được phép in báo cáo này
