Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Module Def
source: Server Script
af: Bediener skrif
am: የአገልጋይ ስክሪፕት
bn: সার্ভার স্ক্রিপ্ট
de: Serverskript
fi: Palvelinkirjoitus
fr: Script de serveur
gu: સર્વર સ્ક્રિપ્ટ
he: סקריפט שרת
hi: सर्वर स्क्रिप्ट
hr: Skripta poslužitelja
it: Script server
km: ស្គ្រីបម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಸ್ಕ್ರಿಪ್ಟ್
lt: Serverio scenarijus
lv: Servera skripts
mk: Скрипта за сервери
ml: സെർവർ സ്ക്രിപ്റ്റ്
mr: सर्व्हर स्क्रिप्ट
my: ဆာဗာ Script
pl: Skrypt serwera
ro: Script de server
rw: Seriveri Inyandiko
si: සේවාදායක පිටපත
sk: Serverový skript
sl: Skript strežnika
sq: Skripti i serverit
sw: Hati ya Seva
ta: சேவையக ஸ்கிரிப்ட்
te: సర్వర్ స్క్రిప్ట్
vi: Tập lệnh máy chủ

# Scheduled Job Type
source: Server Script
af: Bediener skrif
am: የአገልጋይ ስክሪፕት
bn: সার্ভার স্ক্রিপ্ট
de: Serverskript
fi: Palvelinkirjoitus
fr: Script de serveur
gu: સર્વર સ્ક્રિપ્ટ
he: סקריפט שרת
hi: सर्वर स्क्रिप्ट
hr: Skripta poslužitelja
it: Script server
km: ស្គ្រីបម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಸ್ಕ್ರಿಪ್ಟ್
lt: Serverio scenarijus
lv: Servera skripts
mk: Скрипта за сервери
ml: സെർവർ സ്ക്രിപ്റ്റ്
mr: सर्व्हर स्क्रिप्ट
my: ဆာဗာ Script
pl: Skrypt serwera
ro: Script de server
rw: Seriveri Inyandiko
si: සේවාදායක පිටපත
sk: Serverový skript
sl: Skript strežnika
sq: Skripti i serverit
sw: Hati ya Seva
ta: சேவையக ஸ்கிரிப்ட்
te: సర్వర్ స్క్రిప్ట్
vi: Tập lệnh máy chủ

source: Server Script
af: Bediener skrif
am: የአገልጋይ ስክሪፕት
bn: সার্ভার স্ক্রিপ্ট
de: Serverskript
fi: Palvelinkirjoitus
fr: Script de serveur
gu: સર્વર સ્ક્રિપ્ટ
he: סקריפט שרת
hi: सर्वर स्क्रिप्ट
hr: Skripta poslužitelja
it: Script server
km: ស្គ្រីបម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಸ್ಕ್ರಿಪ್ಟ್
lt: Serverio scenarijus
lv: Servera skripts
mk: Скрипта за сервери
ml: സെർവർ സ്ക്രിപ്റ്റ്
mr: सर्व्हर स्क्रिप्ट
my: ဆာဗာ Script
pl: Skrypt serwera
ro: Script de server
rw: Seriveri Inyandiko
si: සේවාදායක පිටපත
sk: Serverový skript
sl: Skript strežnika
sq: Skripti i serverit
sw: Hati ya Seva
ta: சேவையக ஸ்கிரிப்ட்
te: సర్వర్ స్క్రిప్ట్
vi: Tập lệnh máy chủ

source: Server Scripts are disabled. Please enable server scripts from bench configuration.
de: Serverskripte sind deaktiviert. Bitte aktivieren Sie Server-Skripte in der Bankkonfiguration.

source: Server Scripts feature is not available on this site.
de: Server-Skript-Funktion ist auf dieser Seite nicht verfügbar.

source: Server was too busy to process this request. Please try again.
de: Server war zu beschäftigt, um diese Anfrage zu bearbeiten. Bitte versuchen Sie es erneut.

# Email Account
source: Service
af: diens
am: አገልግሎት
bn: সেবা
de: Dienst
fi: Palvelu
gu: સેવા
he: שירות
hi: सेवा
hr: usluga
it: servizio
km: សេវាកម្ម
kn: ಸೇವೆ
ku: Xizmetkar
lo: ການບໍລິການ
lt: tarnyba
lv: Pakalpojums
mk: Услуги
ml: സേവനം
mr: सेवा
my: ဝန်ဆောင်မှု
no: Tjeneste
pl: Usługa
ro: Servicii
rw: Serivisi
si: සේවය
sk: Služba
sl: Storitev
sq: Shërbim
sw: Huduma
ta: சேவை
te: సర్వీస్
vi: Dịch vụ

# Integration Request
source: Service
af: diens
am: አገልግሎት
bn: সেবা
de: Dienst
fi: Palvelu
gu: સેવા
he: שירות
hi: सेवा
hr: usluga
it: servizio
km: សេវាកម្ម
kn: ಸೇವೆ
ku: Xizmetkar
lo: ການບໍລິການ
lt: tarnyba
lv: Pakalpojums
mk: Услуги
ml: സേവനം
mr: सेवा
my: ဝန်ဆောင်မှု
no: Tjeneste
pl: Usługa
ro: Servicii
rw: Serivisi
si: සේවය
sk: Služba
sl: Storitev
sq: Shërbim
sw: Huduma
ta: சேவை
te: సర్వీస్
vi: Dịch vụ

source: Session Default
af: Sessie verstek
am: የክፍለ ጊዜ ነባሪ።
bn: সেশন ডিফল্ট
da: Session standard
de: Sitzungsstandard
fi: Istunnon oletus
fr: Session par défaut
gu: સત્ર ડિફોલ્ટ
he: ברירת מחדל של מושב
hi: सत्र डिफ़ॉल्ट
hr: Zadatak sesije
it: Sessione predefinita
km: លំនាំដើមសម័យ។
kn: ಸೆಷನ್ ಡೀಫಾಲ್ಟ್
lo: Default Default
lt: Numatytasis seansas
lv: Sesijas noklusējums
mk: Стандардно за сесијата
ml: സെഷൻ സ്ഥിരസ്ഥിതി
mr: सत्र डीफॉल्ट
my: session ပုံမှန်
no: Økt standard
pl: Domyślna sesja
ro: Sesiune implicită
rw: Isomo risanzwe
si: සැසිය පෙරනිමි
sk: Predvolená relácia
sl: Seja privzeto
sq: Sesion i parazgjedhur
sw: Chaguo cha Kikao
ta: அமர்வு இயல்புநிலை
te: సెషన్ డిఫాల్ట్
vi: Phiên mặc định

source: Session Default Settings
af: Sessie verstekinstellings
am: የክፍለ ጊዜ ነባሪ ቅንብሮች።
bn: সেশন ডিফল্ট সেটিংস
da: Session standardindstillinger
de: Sitzungsstandardeinstellungen
fi: Istunnon oletusasetukset
fr: Paramètres de session par défaut
gu: સત્ર ડિફોલ્ટ સેટિંગ્સ
he: הגדרות ברירת מחדל של מושב
hi: डिफ़ॉल्ट डिफ़ॉल्ट सेटिंग्स
hr: Zadane postavke sesije
it: Impostazioni predefinite della sessione
km: ការកំណត់លំនាំដើមវេន។
kn: ಸೆಷನ್ ಡೀಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Default Session
lo: ການຕັ້ງຄ່າ Default Default
lt: Numatytieji seanso nustatymai
lv: Sesijas noklusējuma iestatījumi
mk: Стандардни поставки за сесија
ml: സെഷൻ സ്ഥിരസ്ഥിതി ക്രമീകരണങ്ങൾ
mr: सत्र डीफॉल्ट सेटिंग्ज
my: session ပုံမှန်ချိန်ညှိမှုများ
no: Økt standardinnstillinger
pl: Domyślne ustawienia sesji
ro: Setări implicite în sesiune
rw: Igice gisanzwe Igenamiterere
si: සැසි පෙරනිමි සැකසුම්
sk: Predvolené nastavenia relácie
sl: Privzete nastavitve seje
sq: Cilësimet e paracaktuar të sesionit
sw: Mpangilio wa Chaguo cha Kikao
ta: அமர்வு இயல்புநிலை அமைப்புகள்
te: సెషన్ డిఫాల్ట్ సెట్టింగులు
vi: Cài đặt mặc định phiên

source: Session Defaults
af: Sessie verstek
am: የክፍለ ጊዜ ነባሪዎች።
bn: সেশন ডিফল্ট
da: Standard for session
de: Sitzungsstandards
fi: Istunnon oletukset
fr: Session par défaut
gu: સત્ર ડિફોલ્ટ્સ
he: ברירות מחדל של מושב
hi: सत्र चूक
hr: Zadani zadaci sesije
it: Sessioni predefinite
km: លំនាំដើមវេន។
kn: ಸೆಷನ್ ಡೀಫಾಲ್ಟ್‌ಗಳು
lo: ຄ່າເລີ່ມຕົ້ນຂອງກອງປະຊຸມ
lt: Sesijos numatytieji nustatymai
lv: Sesijas noklusējumi
mk: Сесија стандардно
ml: സെഷൻ സ്ഥിരസ്ഥിതികൾ
mr: सत्र डीफॉल्ट
my: session Defaults ကို
no: Økt mislighold
pl: Domyślne ustawienia sesji
ro: Valorile implicite ale sesiunii
rw: Isomo risanzwe
si: සැසි පෙරනිමි
sk: Predvolené hodnoty relácie
sl: Privzete seje
sq: Default Seanca
sw: Defavers ya Kikao
ta: அமர்வு இயல்புநிலைகள்
te: సెషన్ డిఫాల్ట్‌లు
vi: Mặc định phiên

# Session Default Settings
source: Session Defaults
af: Sessie verstek
am: የክፍለ ጊዜ ነባሪዎች።
bn: সেশন ডিফল্ট
da: Standard for session
de: Sitzungsstandards
fi: Istunnon oletukset
fr: Session par défaut
gu: સત્ર ડિફોલ્ટ્સ
he: ברירות מחדל של מושב
hi: सत्र चूक
hr: Zadani zadaci sesije
it: Sessioni predefinite
km: លំនាំដើមវេន។
kn: ಸೆಷನ್ ಡೀಫಾಲ್ಟ್‌ಗಳು
lo: ຄ່າເລີ່ມຕົ້ນຂອງກອງປະຊຸມ
lt: Sesijos numatytieji nustatymai
lv: Sesijas noklusējumi
mk: Сесија стандардно
ml: സെഷൻ സ്ഥിരസ്ഥിതികൾ
mr: सत्र डीफॉल्ट
my: session Defaults ကို
no: Økt mislighold
pl: Domyślne ustawienia sesji
ro: Valorile implicite ale sesiunii
rw: Isomo risanzwe
si: සැසි පෙරනිමි
sk: Predvolené hodnoty relácie
sl: Privzete seje
sq: Default Seanca
sw: Defavers ya Kikao
ta: அமர்வு இயல்புநிலைகள்
te: సెషన్ డిఫాల్ట్‌లు
vi: Mặc định phiên

source: Session Defaults Saved
af: Sessie standaard is gestoor
am: የክፍለ ጊዜ ነባሪዎች ተቀምጠዋል።
bn: সেশন ডিফল্ট সংরক্ষণ করা হয়েছে
da: Indstillinger for session er gemt
de: Sitzungsstandards gespeichert
fi: Istunnon oletukset tallennettu
fr: Session par défaut enregistrée
gu: સત્ર ડિફોલ્ટ સાચવ્યું
he: ברירת המחדל של מושב נשמרה
hi: सत्र चूक से बचाव किया
hr: Zadržane sesije su spremljene
it: Sessioni predefinite salvate
km: បានរក្សាទុកលំនាំដើមវេន។
kn: ಸೆಷನ್ ಡೀಫಾಲ್ಟ್‌ಗಳನ್ನು ಉಳಿಸಲಾಗಿದೆ
lo: ຄ່າເລີ່ມຕົ້ນຂອງເຊດຊັນ
lt: Sesijos numatytosios vertės išsaugotos
lv: Sesijas noklusējumi ir saglabāti
mk: Зачувана е стандардната сесија
ml: സെഷൻ സ്ഥിരസ്ഥിതികൾ സംരക്ഷിച്ചു
mr: सत्र डीफॉल्ट जतन केले
my: session Defaults ကိုကယျတငျ
no: Økt standard er lagret
pl: Zapisane ustawienia domyślne sesji
ro: Salvarea implicită a sesiunii
rw: Isomo risanzwe ryakijijwe
si: සැසි පෙරනිමි සුරකින ලදි
sk: Predvolené hodnoty relácie boli uložené
sl: Privzete nastavitve seje shranjene
sq: Sesioni i parazgjedhur i ruajtur
sw: Kufaulu kwa Kikao
ta: அமர்வு இயல்புநிலைகள் சேமிக்கப்பட்டன
te: సెషన్ డిఫాల్ట్‌లు సేవ్ చేయబడ్డాయి
vi: Mặc định phiên đã lưu

source: Session Expired
af: Sessie verstryk
am: ክፍለ ጊዜ ጊዜው አልፎበታል
bn: সময় মেয়াদ শেষ
da: Sessionen er udløbet
de: Sitzung abgelaufen
fi: Istunto päättyi
fr: La Session a Expiré
gu: સત્ર સમાપ્ત થઈ
he: המושב פג
hi: सत्र समाप्त हुआ
hr: Vrijeme isteklo
it: Sessione scaduta
km: សម័យកាលបានផុតកំណត់
kn: ಸೆಷನ್ ಮುಕ್ತಾಯಗೊಂಡಿದ್ದು
ku: Session di kapê
lo: ກອງປະຊຸມຫມົດອາຍຸ
lt: sesija Negaliojantis
lv: Sesija ir beigusies
mk: сесијата истече
ml: സമയം കഴിഞ്ഞു
mr: सत्र कालबाह्य झाले
no: Sesjon utløpt
pl: Sesja wygasła
ro: Sesiunea a expirat
rw: Isomo rirangiye
si: සැසිය කල් ඉකුත්වී
sk: Platnosť relácie uplynula
sl: seja je potekla
sq: Sesioni skaduar
sw: Kipindi kimeisha
ta: அமர்வு காலாவதியானது
te: సెషన్ ముగిసిపోయింది
vi: Phiên hết hạn

# System Settings
source: Session Expiry (idle timeout)
de: Ablauf der Sitzung (Leerlaufzeit)

source: Session Expiry must be in format {0}
af: Verval van die sessie moet in formaat {0} wees
am: ክፍለ ጊዜ የሚቃጠልበት ቅርጸት ውስጥ መሆን አለባቸው {0}
bn: সেশন মেয়াদ উত্তীর্ন বিন্যাসে নির্মাণ করা আবশ্যক {0}
da: Session Udløb skal være i formatet {0}
de: Sitzungsablauf muss im Format {0} sein
fi: Tapahtuman päättyminen tulee olla muodossa {0}
fr: Expiration de Session doit être au format {0}
gu: સત્ર સમાપ્તિ બંધારણમાં જ હોવી જોઈએ {0}
he: מושב תפוגה חייבת להיות בפורמט {0}
hi: सत्र समाप्ति प्रारूप में होना चाहिए {0}
hr: Sjednica isteka mora biti u obliku {0}
it: Durata Sessione deve essere nel formato {0}
km: វគ្គជួញដូរនៅទីផ្សារផុតកំណត់ត្រូវតែមាននៅក្នុងទ្រង់ទ្រាយ {0}
kn: ಅಧಿವೇಶನ ಮುಗಿಯುವ ಸ್ವರೂಪದಲ್ಲಿರಬೇಕು {0}
ku: Session Expiry divê di formata be {0}
lo: ກອງປະຊຸມສຸດການຈໍາຫນ່າຍຈະຕ້ອງຢູ່ໃນຮູບແບບ {0}
lt: Sesijos pabaiga turi būti formatu {0}
lv: Sesija Derīguma jābūt formātā {0}
mk: Сесија Важи мора да биде во формат {0}
ml: സെഷൻ കാലഹരണപ്പെടൽ ഫോർമാറ്റ് {0} ആയിരിക്കണം
mr: सत्र कालावधी समाप्ती {0} स्वरूपात असणे आवश्यक आहे
my: session သက်တမ်းကုန်ဆုံး format နဲ့ {0} အတွက်ဖြစ်ရပါမည်
no: Session Utløps må være i formatet {0}
pl: Długość sesji musi być w formacie {0}
ro: Sesiune de expirare trebuie să fie în format {0}
rw: Igihe kirangiye kigomba kuba muburyo {0}
si: සැසිය කල් ඉකුත් වීමේ ආකෘතිය {0} විය යුතුය
sk: Vypršení platnosti relace musí být ve formátu {0}
sl: Session izteka mora biti v obliki {0}
sq: Sesioni Expiry duhet të jetë në formatin {0}
sw: Mwisho wa Kipindi lazima uwe katika muundo {0}
ta: அமர்வு காலாவதியாகும் வடிவமைப்பில் இருக்க வேண்டும் {0}
te: సెషన్ గడువు ఫార్మాట్ లో ఉండాలి {0}
vi: Thời hạn Phiên làm việc phải có dạng {0}

# Field value is set
source: Set
af: stel
am: አዘጋጅ
bn: সেট
da: Sæt
de: Eingetragen
fi: Aseta
fr: Définir
gu: સેટ
he: הגדר
hi: समूह
km: កំណត់
kn: ಸೆಟ್
ku: Danîn
lo: ທີ່ກໍານົດໄວ້
lt: nustatyti
lv: Uzlikt
mk: Поставете
ml: സജ്ജമാക്കുക
mr: सेट
my: ထား
pl: Zbiór
ro: Setează
rw: Shiraho
sk: Nastaviť
sw: Weka
ta: அமை
te: సెట్
vi: Cài đặt

# Website Settings
source: Set Banner from Image
af: Stel Banner van Beeld
am: ምስል ከ አዘጋጅ ሰንደቅ
bn: চিত্র থেকে সেট ব্যানার
da: Set Banner fra Billede
de: Banner aus Bild einrichten
fi: Aseta bannerimuodon kuva
fr: Définir la Bannière depuis l'Image
gu: છબી સેટ કરો બૅનર
he: באנר להגדיר מתמונה
hi: छवि से बैनर सेट
hr: Postavite banner sa slike
it: Impostare Banner da immagine
km: កំណត់បដាពីរូបភាព
kn: ಬ್ಯಾನರ್ ಚಿತ್ರ ಹೊಂದಿಸಿ
ku: Set Banner ji Wêne
lo: ປ້າຍໂຄສະນາຈາກຮູບພາບ
lt: Nustatyti skydelis iš paveikslėlio
lv: Uzstādīt Banner no Image
mk: Постави знамето од слика
ml: ചിത്രം മുതൽ ബാനർ സജ്ജമാക്കുക
mr: Image पासून बॅनर सेट करा
my: ပုံရိပ်ကနေ Banner Set
no: Satt Banner fra bilde
pl: Ustaw baner z obrazka
ro: Setați Banner din imagine
rw: Shiraho Ibendera kuva Ishusho
si: රූප සිට බැනරය සකසන්න
sk: Nastaviť banner z obrázku
sl: Nastavite Banner od slike
sq: Banner vendosur nga Image
sw: Weka Banner kutoka Image
ta: பட இருந்து பதாகை அமைக்க
te: చిత్రం నుండి సెట్ బ్యానర్
vi: Đặt Banner từ hình ảnh

source: Set Chart
af: Stel grafiek
am: ገበታ አዘጋጅ
bn: চার্ট সেট করুন
da: Indstil diagram
de: Diagramm setzen
fi: Aseta taulukko
gu: ચાર્ટ સેટ કરો
he: הגדר תרשים
hi: चार्ट सेट करें
hr: Postavite grafikon
it: Imposta grafico
km: កំណត់គំនូសតាង
kn: ಚಾರ್ಟ್ ಅನ್ನು ಹೊಂದಿಸಿ
ku: Chart set
lo: ກໍານົດຕາຕະລາງ
lt: Nustatyti diagrama
lv: Iestatīt diagrammu
mk: Постави табела
ml: ചാർട്ട് സജ്ജമാക്കുക
mr: चार्ट सेट करा
my: Set ဇယား
no: Sett diagram
pl: Ustaw wykres
ro: Setează Diagramă
rw: Shiraho Imbonerahamwe
si: වගුව සකසන්න
sk: Nastavte graf
sl: Nastavi graf
sq: Cakto tabelën
sw: Weka Chati
ta: விளக்கப்படம் அமைக்கவும்
te: చార్ట్ను సెట్ చేయండి
vi: Đặt biểu đồ

# Dashboard
source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
af: Stel verstekopsies vir alle kaarte op hierdie paneelbord (byvoorbeeld: &quot;kleure&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
am: በዚህ ዳሽቦርድ ላይ ለሁሉም ገበታዎች ነባሪ አማራጮችን ያቀናብሩ (Ex: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
bn: এই ড্যাশবোর্ডে সমস্ত চার্টের জন্য ডিফল্ট বিকল্পগুলি সেট করুন (উদা: &quot;রং&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
da: Indstil standardindstillinger for alle diagrammer på dette instrumentbræt (Eks: &quot;farver&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
de: Legen Sie die Standardoptionen für alle Diagramme in diesem Dashboard fest (z.B.: "colors": ["#d1d8dd", "#ff5858"])
fi: Aseta oletusasetukset kaikille tämän hallintapaneelin kaavioille (Esim. &quot;Värit&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
fr: Définir les options par défaut pour tous les graphiques de ce tableau de bord (par exemple: &quot;couleurs&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
gu: આ ડેશબોર્ડ પરના બધા ચાર્ટ્સ માટે ડિફોલ્ટ વિકલ્પો સેટ કરો (ઉદા: &quot;રંગો&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
he: הגדר אפשרויות ברירת מחדל עבור כל התרשימים בלוח המחוונים הזה (לדוגמה: &quot;צבעים&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
hi: इस डैशबोर्ड पर सभी चार्ट के लिए डिफ़ॉल्ट विकल्प सेट करें (उदा: &quot;रंग&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
hr: Postavite zadane opcije za sve grafikone na ovoj nadzornoj ploči (Primjer: &quot;boje&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
it: Imposta le opzioni predefinite per tutti i grafici in questa dashboard (Es: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
km: កំណត់ជម្រើសលំនាំដើមសម្រាប់គំនូសតាងទាំងអស់នៅលើផ្ទាំងព័ត៌មាននេះ (ឧ៖ &quot;ពណ៌&quot;៖ [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
kn: ಈ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿನ ಎಲ್ಲಾ ಚಾರ್ಟ್‌ಗಳಿಗೆ ಡೀಫಾಲ್ಟ್ ಆಯ್ಕೆಗಳನ್ನು ಹೊಂದಿಸಿ (ಉದಾ: &quot;ಬಣ್ಣಗಳು&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
ku: Vebijarkên Defaultê ji bo hemî nexşeyên li ser vê Dashboardê saz bikin (Ex: &quot;reng&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
lo: ກຳ ນົດຕົວເລືອກຄ່າເລີ່ມຕົ້ນ ສຳ ລັບຕາຕະລາງທັງ ໝົດ ໃນ Dashboard ນີ້ (Ex: &quot;color&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
lt: Nustatykite numatytąsias visų šios informacijos suvestinės diagramų parinktis (pvz., „Spalvos“: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
lv: Iestatiet noklusējuma opcijas visām diagrammām šajā informācijas panelī (piemēram: &quot;krāsas&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
mk: Поставете стандардни опции за сите графикони на оваа табла (Пр.: &quot;Бои&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
ml: ഈ ഡാഷ്‌ബോർഡിലെ എല്ലാ ചാർട്ടുകൾക്കുമായി സ്ഥിരസ്ഥിതി ഓപ്ഷനുകൾ സജ്ജമാക്കുക (ഉദാ: &quot;നിറങ്ങൾ&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
mr: या डॅशबोर्डवरील सर्व चार्टसाठी डीफॉल्ट पर्याय सेट करा (उदा: &quot;रंग&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
my: ဤ Dashboard ပေါ်ရှိဇယားအားလုံးအတွက်စံသတ်မှတ်ချက်များကိုသတ်မှတ်ပါ (ဥပမာ - &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
no: Angi standardalternativer for alle diagrammer på dette dashbordet (Eks: &quot;farger&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
pl: Ustaw opcje domyślne dla wszystkich wykresów w tym panelu (np. „Colors”: [„# d1d8dd”, „# ff5858”])
ro: Setați opțiunile implicite pentru toate diagramele de pe acest tablou de bord (de exemplu: &quot;culori&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
rw: Shiraho Amahitamo asanzwe ku mbonerahamwe yose kuriyi Dashboard (Ex: &quot;amabara&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
si: මෙම උපකරණ පුවරුවේ සියලුම ප්‍රස්ථාර සඳහා පෙරනිමි විකල්ප සකසන්න (උදා: &quot;වර්ණ&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
sk: Nastaviť predvolené možnosti pre všetky grafy na tomto paneli (napr. „Farby“: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
sl: Nastavite privzete možnosti za vse grafikone na tej nadzorni plošči (npr .: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
sq: Vendosni Opsionet e Parazgjedhura për të gjitha grafikët në këtë Panel (Shembull: &quot;Colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
sw: Weka Chaguzi Chaguo-msingi kwa chati zote kwenye Dashibodi hii (Mfano: &quot;rangi&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
ta: இந்த டாஷ்போர்டில் உள்ள அனைத்து விளக்கப்படங்களுக்கும் இயல்புநிலை விருப்பங்களை அமைக்கவும் (எ.கா: &quot;வண்ணங்கள்&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
te: ఈ డాష్‌బోర్డ్‌లోని అన్ని చార్ట్‌ల కోసం డిఫాల్ట్ ఎంపికలను సెట్ చేయండి (ఉదా: &quot;రంగులు&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
vi: Đặt Tùy chọn Mặc định cho tất cả các biểu đồ trên Trang tổng quan này (Ví dụ: &quot;color&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])

source: Set Dynamic Filters
af: Stel dinamiese filters
am: ተለዋዋጭ ማጣሪያዎችን ያዘጋጁ
bn: ডায়নামিক ফিল্টার সেট করুন
da: Indstil dynamiske filtre
de: Dynamische Filter einstellen
fi: Aseta dynaamiset suodattimet
fr: Définir des filtres dynamiques
gu: ડાયનેમિક ફિલ્ટર્સ સેટ કરો
he: הגדר מסננים דינמיים
hi: डायनामिक फ़िल्टर सेट करें
hr: Postavite dinamičke filtre
it: Imposta filtri dinamici
km: កំណត់តម្រងឌីណាមិក
kn: ಡೈನಾಮಿಕ್ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಹೊಂದಿಸಿ
ku: Parzûnên Dînamîk Saz Bikin
lo: ຕັ້ງຕົວກັ່ນຕອງແບບ Dynamic
lt: Nustatykite dinaminius filtrus
lv: Iestatiet dinamiskos filtrus
mk: Поставете динамички филтри
ml: ഡൈനാമിക് ഫിൽട്ടറുകൾ സജ്ജമാക്കുക
mr: डायनॅमिक फिल्टर्स सेट करा
my: Dynamic filter များသတ်မှတ်ပါ
no: Sett dynamiske filtre
pl: Ustaw filtry dynamiczne
ro: Setați filtre dinamice
rw: Shiraho Dynamic Muyunguruzi
si: ගතික පෙරහන් සකසන්න
sk: Nastavte dynamické filtre
sl: Nastavite dinamične filtre
sq: Vendosni Filtrat Dinamikë
sw: Weka Vichungi vya Nguvu
ta: டைனமிக் வடிப்பான்களை அமைக்கவும்
te: డైనమిక్ ఫిల్టర్లను సెట్ చేయండి
vi: Đặt bộ lọc động

source: Set Filters
af: Stel filters in
am: ማጣሪያዎችን ያዘጋጁ።
bn: ফিল্টার সেট করুন
da: Indstil filtre
de: Filter setzen
fi: Aseta suodattimet
fr: Définir les filtres
gu: ગાળકો સેટ કરો
he: הגדר מסננים
hi: फिल्टर सेट करें
hr: Postavite filtre
it: Imposta filtri
km: កំណត់តម្រង។
kn: ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಹೊಂದಿಸಿ
ku: Filters Set
lo: ຕັ້ງຄ່າຕົວກອງ
lt: Nustatykite filtrus
lv: Iestatiet filtrus
mk: Поставете филтри
ml: ഫിൽട്ടറുകൾ സജ്ജമാക്കുക
mr: फिल्टर सेट करा
my: set စိစစ်မှုများ
no: Angi filtre
pl: Ustaw filtry
ro: Setați filtrele
rw: Shiraho Akayunguruzo
si: පෙරහන් සකසන්න
sk: Nastavte filtre
sl: Nastavite filtre
sq: Vendosni filtrat
sw: Weka vichungi
ta: வடிப்பான்களை அமைக்கவும்
te: ఫిల్టర్లను సెట్ చేయండి
vi: Đặt bộ lọc

source: Set Filters for {0}
af: Stel filters vir {0}
am: ማጣሪያዎችን ለ {0} ያቀናብሩ
bn: {0 for এর জন্য ফিল্টার সেট করুন
da: Indstil filtre til {0}
de: Setze Filter für {0}
fi: Aseta suodattimet kohteelle {0}
fr: Définir des filtres pour {0}
gu: {0 for માટે ફિલ્ટર્સ સેટ કરો
he: הגדר מסננים עבור {0}
hi: {0} के लिए फ़िल्टर सेट करें
hr: Postavi filtre za {0}
it: Imposta filtri per {0}
km: កំណត់តម្រងសម្រាប់ {0}
kn: {0 for ಗೆ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಹೊಂದಿಸಿ
ku: Fîltreyên ji bo {0} saz bikin
lo: ຕັ້ງຄ່າຕົວກອງ ສຳ ລັບ {0}
lt: Nustatyti filtrus, skirtus {0}
lv: Iestatīt filtrus vietnei {0}
mk: Поставете филтри за {0}
ml: {0 for എന്നതിനായി ഫിൽട്ടറുകൾ സജ്ജമാക്കുക
mr: {0} साठी फिल्टर सेट करा
my: {0} အတွက် filter များကိုသတ်မှတ်ပါ
no: Angi filtre for {0}
pl: Ustaw filtry dla {0}
ro: Setați filtre pentru {0}
rw: Shiraho Akayunguruzo kuri {0}
si: Filts 0 for සඳහා පෙරහන් සකසන්න
sk: Nastaviť filtre pre {0}
sl: Nastavite filtre za {0}
sq: Vendos filtrat për {0}
sw: Weka Vichujio vya {0}
ta: வடிப்பான்களை {0 for க்கு அமைக்கவும்
te: Filters 0 for కోసం ఫిల్టర్‌లను సెట్ చేయండి
vi: Đặt Bộ lọc cho {0}

source: Set Limit
de: Limit festlegen

# Document Naming Settings
source: Set Naming Series options on your transactions.
de: Legen Sie Nummernkreise für Ihre Transaktionen fest.
fr: Définir les masques de numerotation pour vos documents

# User
source: Set New Password
af: Stel nuwe wagwoord in
am: አዲስ የይለፍ ቃል አዘጋጅ
bn: নতুন পাসওয়ার্ড সেট করুন
da: Set ny adgangskode
de: Neues Passwort setzen
fi: Aseta uusi salasana
fr: Définir un Nouveau Mot de Passe
gu: ન્યૂ પાસવર્ડને સુયોજિત કરો
he: להגדיר סיסמא חדשה
hi: नया पासवर्ड सेट
hr: Postavite novu lozinku
it: Imposta nuova password
km: កំណត់ពាក្យសម្ងាត់ថ្មី
kn: ಹೊಸ ಗುಪ್ತಪದವನ್ನು ಹೊಂದಿಸುವಿಕೆ
lo: ກໍານົດລະຫັດຜ່ານໃຫມ່
lt: Nustatyti naują slaptažodį
lv: Uzstādīt jauno paroli
mk: Намести Нова лозинка
ml: പുതിയ പാസ്വേഡ് സജ്ജമാക്കുക
mr: नवीन संकेतशब्द सेट करा
my: နယူး Password ကို Set
pl: Ustaw nowe hasło
rw: Shiraho Ijambobanga Rishya
si: අලුත් රහස් වචනයක්
sk: Nastaviť nové heslo
sl: Nastavi novo geslo
sq: Set fjalëkalim të ri
sw: Weka Nenosiri Mpya
ta: புதிய கடவுச்சொல்லை
te: కొత్త పాస్వర్డ్ సెట్
vi: Set Password mới

source: Set Number of Backups
af: Stel aantal rugsteun
am: ምትኬዎች ቁጥር አዘጋጅ
bn: সেট ব্যাক-আপ সংখ্যা
da: Angiv antal sikkerhedskopier
de: Anzahl der Backups einstellen
fi: Aseta määrä Varmuuskopiot
fr: Définir Nombre de Sauvegardes
gu: સેટ બેકઅપ સંખ્યા
he: הגדר מספר גיבויים
hi: सेट बैकअप की संख्या
hr: Postavite broj sigurnosnih kopija
it: Imposta il numero di backup
km: កំណត់ចំនួននៃការបម្រុងទុក
kn: ಸಂಖ್ಯೆ ಬ್ಯಾಕ್ಅಪ್ಗಳು ಹೊಂದಿಸಿ
ku: Set Hejmara Backups
lo: ກໍານົດຈໍານວນຂອງາຮອງ
lt: Nustatykite skaičius atsarginiai
lv: Uzstādīt skaits Backups
mk: Сетови од поголем број на копии
ml: ബാക്കപ്പുകൾ എണ്ണം ക്രമീകരിക്കുക
mr: साठवत क्रमांक सेट करा
my: အရံသိမ်းဆည်းခြင်း၏ Set အရေအတွက်
no: Sett Antall sikkerhetskopier
pl: Ustaw liczbę kopii zapasowych
ro: Număr set de Backupurile
rw: Shiraho Umubare Wibikubiyemo
si: අමතර පිටපත් පිහිටුවන අංකය
sk: Nastaviť počet záloh
sl: Set Število varnostne kopije
sq: Set Numri i Backups
sw: Weka Idadi ya Backups
ta: காப்பு எண்ணிக்கை அமை
te: బ్యాకప్ సంఖ్య సెట్
vi: Đặt Số Backups

source: Set Password
af: Stel wagwoord in
am: የይለፍ ቃል ያዘጋጁ።
bn: পাসওয়ার্ড সেট করুন
da: Indstil adgangskode
de: Passwort festlegen
fi: Aseta salasana
fr: Définir mot de passe
gu: પાસવર્ડ સેટ કરો
he: הגדרת סיסמא
hi: पासवर्ड सेट
hr: Postavi lozinku
it: Imposta password
km: កំណត់ពាក្យសម្ងាត់។
kn: ಹೊಂದಿಸಿ ಪಾಸ್ವರ್ಡ್
ku: Passwordîfreyek danîn
lo: ຕັ້ງລະຫັດຜ່ານ
lt: Nustatyti slaptažodį
mk: Ставете лозинка
ml: പാസ്‌വേഡ് സജ്ജമാക്കുക
mr: संकेतशब्द सेट करा
my: Set Password ကို
no: Lag et passord
pl: Ustaw hasło
rw: Shiraho ijambo ryibanga
si: මුරපදය සකසන්න
sk: Nastavit heslo
sl: Nastavi geslo
sq: Vendosni fjalëkalimin
sw: Weka Nenosiri
ta: அமை கடவுச்சொல்
te: పాస్వర్డ్ను సెట్ చేయండి
vi: Đặt mật khẩu

source: Set Permissions
af: Stel toestemmings
am: ፍቃድ አዘጋጅ
bn: অনুমতি সেট
da: Set tilladelser
de: Festlegen von Berechtigungen
fi: Set käyttöoikeudet
fr: Définir les Autorisations
gu: સેટ પરવાનગીઓ
he: הגדר הרשאות
hi: सेट अनुमतियां
hr: Postavite dozvole
it: Imposta autorizzazioni
km: កំណត់សិទ្ធិ
kn: ಅನುಮತಿಗಳು
ku: Permissions Set
lo: ການອະນຸຍາດທີ່ກໍານົດໄວ້
lt: Nustatyti leidimai
lv: iestatīt atļaujas
mk: Поставување на дозволи
ml: അനുമതികൾ സജ്ജമാക്കുക
mr: परवानग्या सेट करा
my: set ခွင့်ပြုချက်များ
no: Angi tillatelser
pl: ustawić uprawnienia
ro: Setați permisiunile
rw: Shiraho Uruhushya
si: set අවසර
sk: Nastaviť povolenia
sl: Set Dovoljenja
sq: të cilësuar lejet
sw: Weka Ruhusa
ta: அனுமதிகளை அமைத்து
te: అనుమతులు సెట్
vi: đặt quyền

source: Set Properties
de: Eigenschaften festlegen
fr: Gérer les proriétés
