Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: {0} Report
af: {0} Verslag
am: {0} ሪፖርት
bn: {0} প্রতিবেদন
da: {0} Rapport
de: {0} Bericht(e)
fr: Rapport {0}
gu: {0} રિપોર્ટ
he: {0} דווח
hi: {0} रिपोर्ट
hr: {0} Prijavite
km: របាយការណ៍ {0}
kn: {0} ವರದಿ
lt: {0} ataskaita
lv: {0} pārskats
ml: {0} റിപ്പോർട്ട്
mr: {0} अहवाल
my: {0} အစီရင်ခံစာ
no: {0} Rapporter
pl: Raport {0}
ro: {0} Raportează
rw: {0} Raporo
si: {0} වාර්තාව
sk: {0} Správa
sl: {0} Poročilo
sq: {0} Raporti
sw: {0} Ripoti
te: {0} నివేదిక
vi: {0} Báo cáo

source: {0} Reports
de: {0} Berichte

source: {0} Settings
af: {0} Instellings
am: {0} ቅንብሮች
bn: {0} সেটিংস
da: {0} Indstillinger
de: {0} Einstellungen
fi: {0} Asetukset
fr: {0} Paramètres
gu: {0} સેટિંગ્સ
he: {0} הגדרות
hi: {0} सेटिंग्स
hr: {0} Postavke
it: {0} Impostazioni
km: {0} ការកំណត់
kn: {0} ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: {0} Mîheng
lo: {0} ການຕັ້ງຄ່າ
lt: {0} Nustatymai
lv: {0} Iestatījumi
mk: {0} Поставки
ml: {0} ക്രമീകരണങ്ങൾ
mr: {0} सेटिंग्ज
my: {0} ဆက်တင်များ
no: {0} Innstillinger
pl: {0} Ustawienia
ro: {0} Setări
rw: {0} Igenamiterere
si: {0} සැකසුම්
sk: {0} Nastavenia
sl: {0} Nastavitve
sq: {0} Cilësimet
sw: {0} Mipangilio
ta: {0} அமைப்புகள்
te: {0} సెట్టింగ్‌లు
vi: {0} Cài đặt

source: {0} Tree
af: {0} Boom
am: {0} ዛፍ
bn: {0} বৃক্ষ
da: {0} Træ
de: {0} Baumstruktur
fi: {0} puu
fr: {0} Arbre
gu: {0} વૃક્ષ
he: {0} עץ
hi: {0} ट्री
it: {0} Albero
km: ដើមឈើ {0}
kn: {0} ಟ್ರೀ
lo: {0} ເປັນໄມ້ຢືນຕົ້ນ
lt: {0} medis
mk: {0} дрвото
ml: {0} ട്രീ
mr: {0} वृक्ष
no: {0} treet
pl: Drzewo {0}
ro: {0} arbore
rw: {0} Igiti
si: {0} රුක්
sk: {0} Strom
sl: {0} Drevo
sw: {0} Miti
ta: {0} மரம்
te: {0} ట్రీ
vi: {0} Cây

source: {0} View
de: {0} Ansicht

source: {0} Web page views
af: {0} Bladsyaansigte
am: {0} የገጽ እይታዎች
bn: Views 0} পৃষ্ঠা দর্শন
da: {0} Sidevisninger
de: {0} Seitenaufrufe
fi: {0} Sivun näyttökerrat
fr: {0} pages vues
gu: {0} પૃષ્ઠ દૃશ્યો
he: {0} תצוגות דף
hi: {0} पृष्ठ दृश्य
hr: {0} Prikazi stranice
it: {0} Visualizzazioni di pagina
km: {0} ការមើលទំព័រ
kn: {0} ಪುಟ ವೀಕ್ಷಣೆಗಳು
ku: {0} Dîtinên Rûpelê
lo: {0} ໜ້າ ວິວ
lt: {0} Puslapio peržiūros
lv: {0} Lapas skatījumi
mk: {0} Прегледи на страницата
ml: {0} പേജ് കാഴ്‌ചകൾ
mr: Views 0} पृष्ठ दृश्ये
my: {0} စာမျက်နှာကြည့်ရှုခြင်း
no: {0} Sidevisninger
pl: {0} Wyświetlenia strony
ro: {0} Vizualizări de pagină
rw: {0} Urupapuro Reba
si: Views 0} පිටු දසුන්
sk: {0} Zobrazenia stránky
sl: {0} Ogledi strani
sq: {0} Shikimet e faqeve
sw: Mtazamo wa Ukurasa wa {0}
ta: {0} பக்க காட்சிகள்
te: {0} పేజీ వీక్షణలు
vi: {0} Lượt xem Trang

source: {0} Workspace
de: Arbeitsbereich {0}

source: {0} added
af: {0} bygevoeg
am: {0} ታክሏል
bn: {0} যোগ করা হয়েছে
da: {0} tilføjet
de: {0} hinzugefügt
fi: {0} lisätty
fr: {0} ajouté(e)
gu: {0} ઉમેરવામાં
he: {0} הוסיף
hi: {0} जोड़ा गया
hr: {0} je dodano
it: {0} aggiunto
km: {0} បានបន្ថែម
kn: {0} ಸೇರಿಸಲಾಗಿದೆ
lo: {0} ເພີ່ມ
lt: {0} pridėjo
lv: {0} pievienots
mk: {0} додаде
ml: {0} ചേർത്തു
mr: {0} जोडले
my: {0} ကဆက်ပြောသည်
no: {0} lagt
pl: {0} dodane
ro: {0} adăugat
rw: {0} yongeyeho
si: {0} එකතු
sk: {0}: pridané
sl: {0} dodano
sq: {0} shtuar
sw: {0} aliongeza
ta: {0} சேர்க்கப்பட்டது
te: {0} జోడించారు
vi: {0}đã thêm

source: {0} already exists. Select another name
af: {0} bestaan reeds. Kies &#39;n ander naam
am: {0} አስቀድሞም ይገኛል. ሌላ ስም ይምረጡ
bn: {0} ইতিমধ্যে বিদ্যমান। অন্য নাম নির্বাচন করুন
da: {0} eksisterer allerede. Vælg et andet nummer
de: {0} existiert bereits. Wählen Sie einen anderen Namen
fi: {0} on jo olemassa. Valitse toinen nimi
fr: {0} existe déjà. Veuillez sélectionner un autre nom
gu: {0} પહેલાંથી અસ્તિત્વમાં છે બીજું નામ પસંદ કરો
he: {0} כבר קיים. בחר שם אחר
hi: {0} पहले से मौजूद है दूसरा नाम चुनें
hr: {0} već postoji. Odaberite drugi naziv
it: {0} esiste già. Seleziona un altro nome
km: {0} មានរួចហើយ។ ជ្រើសរើសឈ្មោះផ្សេងទៀត
kn: {0} ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ಮತ್ತೊಂದು ಹೆಸರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ku: {0} already exists. Navê din hilbijêre
lo: {0} ມີຢູ່ແລ້ວ. ເລືອກຊື່ອື່ນ
lt: {0} jau egzistuoja. Pasirinkite kitą pavadinimą
lv: {0} jau eksistē. Izvēlieties citu vārdu
mk: {0} веќе постои. Изберете друго име
ml: {0} ഇതിനകം നിലവിലുണ്ട്. മറ്റൊരു പേര് തിരഞ്ഞെടുക്കുക
mr: {0} आधीच अस्तित्वात आहे. दुसरे नाव निवडा
my: {0} ရှိပြီးဖြစ်သည်။ အခြားအမည်တစ်ခုကိုရွေးချယ်ပါ
no: {0} eksisterer allerede. Velg et annet navn
pl: {0} już istnieje. Wybierz inną nazwę
ro: {0} există deja. Selectați un alt nume
rw: {0} isanzweho. Hitamo irindi zina
si: {0} දැනටමත් පවතී. වෙනත් නමක් තෝරන්න
sk: {0} už existuje. Vyberte iné meno
sl: {0} že obstaja. Izberite drugo ime
sq: {0} tashmë ekziston. Zgjidh një emër tjetër
sw: {0} tayari imepo. Chagua jina lingine
ta: {0} ஏற்கனவே உள்ளது. மற்றொரு பெயரைத் தேர்ந்தெடுக்கவும்
te: {0} ఇప్పటికే ఉంది. మరొక పేరుని ఎంచుకోండి
vi: {0} đã tồn tại. Chọn tên khác

source: {0} already unsubscribed
af: {0} reeds uitgeteken
am: {0} አስቀድሞ ከደንበኝነት
bn: {0} ইতিমধ্যে আন-সাবস্ক্রাইব
da: {0} allerede afmeldt
de: {0} bereits abgemeldet
fi: {0} on jo jääneet
fr: {0} déjà désinscrit
gu: {0} પહેલાથી જ ઉમેદવારી દૂર
he: {0} מנוי כבר
hi: {0} पहले से ही हट
hr: {0} već otkazali pretplatu
it: {0} iscrizione già cancellata
km: {0} មិនជាវរួចទៅហើយ
kn: {0} ಈಗಾಗಲೇ ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್
ku: {0} niha unsubscribed
lo: {0} ຍົກເລີກແລ້ວ
lt: {0} jau atsisakėte
lv: {0} jau atrakstījies
mk: {0} веќе отпишавте
ml: {0} ഇതിനകം അൺസബ്സ്ക്രൈബുചെയ്യപ്പെടും
mr: {0} आधीपासूनच सदस्यता रद्द
my: {0} ပြီးသား unsubscribe
no: {0} allerede meldt
pl: {0} już wypisany
ro: {0} deja dezabonat
rw: {0} yamaze kwiyandikisha
si: {0} දැනටමත් දායකත්වයෙන් ඉවත්
sk: {0} už odhlásený
sl: {0} že odjavljen
sq: {0} tashmë unsubscribed
sw: {0} tayari hajatibiwa
ta: {0} ஏற்கனவே குழுவிலகியுள்ளீர்கள்
te: {0} ఇప్పటికే చందాను
vi: {0} đã bỏ đăng ký

source: {0} already unsubscribed for {1} {2}
af: {0} reeds uitgeteken vir {1} {2}
am: {0} ለ አስቀድመው ከደንበኝነት {1} {2}
bn: {0} জন্য ইতিমধ্যে আন-সাবস্ক্রাইব {1} {2}
da: {0} allerede afmeldt til {1} {2}
de: {0} bereits abgemeldet für {1} {2}
fi: {0} on jo jääneet varten {1} {2}
fr: {0} déjà désabonné pour {1} {2}
gu: {0} માટે પહેલેથી જ ઉમેદવારી દૂર {1} {2}
he: {0} כבר נרכשו עבור {1} {2}
hi: {0} के लिए पहले से ही हट {1} {2}
hr: {0} već neupisani {1} {2}
it: {0} iscrizione già cancellate per {1} {2}
km: {0} មិនជាវរួចទៅហើយសម្រាប់ {1} {2}
kn: {0} ಈಗಾಗಲೇ ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್ {1} {2}
ku: {0} niha unsubscribed ji bo {1} {2}
lo: {0} ແລ້ວຍົກເລີກສໍາລັບ {1} {2}
lt: {0} jau atsisakėte už {1} {2}
lv: {0} jau atrakstījies par {1} {2}
mk: {0} веќе отпишавте за {1} {2}
ml: {0} {1} {2} വേണ്ടി ഇതിനകം അൺസബ്സ്ക്രൈബുചെയ്യപ്പെടും
mr: {0} आधीच सदस्यत्व रद्द {1} {2}
my: {0} {1} {2} များအတွက်ပြီးသား unsubscribe
no: {0} allerede meldt for {1} {2}
pl: {0} już wypisany do {1} {2}
ro: {0} deja dezabonat de la {1} {2}
rw: {0} yamaze kwiyandikisha kuri {1} {2}
si: {0} {1} {2} සඳහා දැනටමත් දායකත්වයෙන් ඉවත්
sk: {0} už odhlásený pre {1} {2}
sl: {0} že odjavljen za {1} {2}
sq: {0} tashmë c&#39;regjistruar për {1} {2}
sw: {0} tayari hakujiandikisha kwa {1} {2}
ta: {0} க்கான ஏற்கனவே குழுவிலகியுள்ளீர்கள் {1} {2}
te: {0} కోసం ఇప్పటికే తప్పుకునే {1} {2}
vi: {0} đã hủy đăng ký cho {1} {2}

source: {0} and {1}
af: {0} en {1}
am: {0} እና {1}
bn: {0} এবং {1}
da: {0} og {1}
de: {0} und {1}
fi: {0} ja {1}
fr: {0} et {1}
gu: {0} અને {1}
he: {0} ו- {1}
hi: {0} और {1}
hr: {0} i {1}
it: {0} e {1}
km: {0} និង {1}
kn: {0} ಮತ್ತು {1}
ku: {0} û {1}
lo: {0} ແລະ {1}
lt: {0} ir {1}
lv: {0} un {1}
mk: {0} и {1}
mr: {0} आणि {1}
my: {0} နှင့် {1}
no: {0} og {1}
pl: {0} i {1}
ro: {0} și {1}
rw: {0} na {1}
si: {0} සහ {1}
sk: {0} a {1}
sl: {0} in {1}
sq: {0} dhe {1}
sw: {0} na {1}
ta: {0} மற்றும் {1}
te: {0} మరియు {1}
vi: {0} và {1}

source: {0} appreciated on {1}
af: {0} waardeer op {1}
am: {0} በ {1} ላይ አድናቆት
bn: {0} {1} এর প্রশংসা করেছেন
da: {0} værdsat den {1}
de: {0} geschätzt am {1}
fi: {0} arvostettu {1}
fr: {0} apprécié le {1}
gu: {1} પર {0} પ્રશંસા
he: {0} מוערך ב- {1}
hi: {0} की सराहना की {1} पर
hr: {0} cijenjen je na {1}
it: {0} apprezzato su {1}
km: {0} កោតសរសើរចំពោះ {1}
kn: {0} {1} ನಲ್ಲಿ ಮೆಚ್ಚಲಾಗುತ್ತದೆ
ku: {0} li ser {1} tête nirxandin
lo: {0} ຍົກຍ້ອງໃນ {1}
lt: {0} įvertintas {1}
lv: {0} novērtēts {1}
mk: {0} ценето на {1}
ml: {0} {1} എന്നതിൽ വിലമതിക്കുന്നു
mr: {1} वर {0} कौतुक
my: {0} {1} အပေါ်တန်ဖိုးထား
no: {0} verdsatt {1}
pl: {0} doceniamy w {1}
ro: {0} apreciat la {1}
rw: {0} yashimiwe kuri {1}
si: {0} අගය කරන ලදි {1}
sk: {0} ocenené dňa {1}
sl: {0} cenjen {1}
sq: {0} vlerësuar në {1}
sw: {0} kuthaminiwa kwenye {1}
te: {0} {1} లో ప్రశంసించబడింది
vi: {0} được đánh giá cao trên {1}

source: {0} appreciated your work on {1} with {2} point
af: {0} het u werk op {1} met {2} punt waardeer
am: {0} በ {2} ነጥብ ላይ በ {1} ላይ የሰሩትን ስራ አድናቆት አሳይተዋል።
bn: {0} {2} বিন্দুতে {1} আপনার কাজকে প্রশংসা করেছেন
da: {0} satte pris på dit arbejde på {1} med {2} punkt
de: {0} hat Ihre Arbeit an {1} mit {2} Punkten gewürdigt
fi: {0} arvosti työtäsi {1} pisteellä {2}
fr: {0} a apprécié votre travail sur {1} avec {2} points
gu: Work 0 એ {2} પોઇન્ટ સાથે work 1 on પરના તમારા કાર્યની પ્રશંસા કરી
he: {0} העריך את עבודתך ב- {1} עם הנקודה {2}
hi: {0} {2} बिंदु के साथ {1} पर आपके काम की सराहना की
hr: {0} cijenio je vaš rad na {1} sa {2} bodom
it: {0} ha apprezzato il tuo lavoro su {1} con il punto {2}
km: {0} បានកោតសរសើរការងាររបស់អ្នកលើ {1} ជាមួយ {2} ចំណុច
kn: {0} ನಿಮ್ಮ ಕೆಲಸವನ್ನು {1} {2} ಪಾಯಿಂಟ್ನೊಂದಿಗೆ ಮೆಚ್ಚಿದೆ
ku: {0} bi xebatên xwe li ser {1} bi xala {2} nirxand
lo: {0} ຕີລາຄາສູງຕໍ່ຜົນງານຂອງທ່ານໃນ {1} ດ້ວຍ {2} ຈຸດ
lt: {0} įvertino jūsų darbą {1} įvertinus {2} tašką
lv: {0} novērtēja jūsu darbu {1} ar {2} punktu
mk: {0} ја ценеше вашата работа на {1} со {2} точка
ml: {0} {2 on പോയിന്റുള്ള work 1 on ലെ നിങ്ങളുടെ ജോലിയെ അഭിനന്ദിച്ചു
mr: Work 0} ने work 2} बिंदूसह {1} वरील आपल्या कार्याचे कौतुक केले
my: {0} {2} အချက်နှင့်အတူ {1} ပေါ်တွင်သင်၏အလုပ်တန်ဖိုးထား
no: {0} satte pris på arbeidet ditt på {1} med {2} poeng
pl: {0} doceniło twoją pracę nad {1} z punktem {2}
ro: {0} a apreciat munca ta în {1} cu {2} punct
rw: {0} yashimye akazi kawe kuri {1} hamwe na {2}
si: {0} ඔබගේ කාර්යය {1} මත {2} ලකුණු කරන්න
sk: {0} ocenil vašu prácu v {1} s {2} bodom
sl: {0} cenil vaše delo {1} s točko {2}
sq: {0} vlerësoi punën tuaj në {1} me {2} pikë
sw: {0} alithamini kazi yako kwenye {1} na kumweka {2}
ta: Work 0} உங்கள் வேலையை {1 on இல் {2} புள்ளியுடன் பாராட்டியது
te: {0} {2} లో మీ పనిని {2} పాయింట్తో ప్రశంసించారు
vi: {0} đánh giá cao công việc của bạn trên {1} với {2} điểm

source: {0} appreciated your work on {1} with {2} points
af: {0} het u werk op {1} met {2} punte waardeer
am: {0} በ {2} ነጥቦች ላይ በ {1} ላይ የሰሩትን ስራ አድናቆት አሳይተዋል።
bn: {0} {2} পয়েন্টে {1} আপনার কাজকে প্রশংসা করেছেন
da: {0} satte pris på dit arbejde på {1} med {2} point
de: {0} hat Ihre Arbeit an {1} mit {2} Punkten gewürdigt
fi: {0} arvosti työtäsi {1} {2} pisteellä
fr: {0} a apprécié votre travail sur {1} avec {2} points
gu: Work 0 {2} પોઇન્ટ સાથે work 1 on પરના તમારા કાર્યની પ્રશંસા કરી
he: {0} העריך את עבודתך ב- {1} עם {2} נקודות
hi: {0} {2} अंकों के साथ {1} पर आपके काम की सराहना की
hr: {0} cijenio je vaš rad na {1} sa {2} bodova
it: {0} ha apprezzato il tuo lavoro su {1} con {2} punti
km: {0} បានកោតសរសើរចំពោះការងាររបស់អ្នកលើ {1} ដោយមាន {2} ពិន្ទុ។
kn: {0} {2} ಪಾಯಿಂಟ್ಗಳೊಂದಿಗೆ {1} ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಪ್ರಶಂಸಿಸಲಾಗಿದೆ
ku: {0} bi xebatên xwe li ser {1} bi xalên {2} nirxand
lo: {0} ຕີລາຄາສູງຕໍ່ຜົນງານຂອງທ່ານໃນ {1} ດ້ວຍ {2} ຄະແນນ
lt: {0} įvertino jūsų darbą {1} su {2} taškais
lv: {0} novērtēja jūsu darbu {1} ar {2} punktiem
mk: {0} ја ценеше вашата работа на {1} со {2} поени
ml: {0} {2 on പോയിന്റുള്ള work 1 on ലെ നിങ്ങളുടെ ജോലിയെ അഭിനന്ദിച്ചു
mr: Work 0} ने {2} गुणांसह work 1 on वरील आपल्या कार्याचे कौतुक केले
my: {0} {2} အချက်များနှင့်အတူ {1} ပေါ်တွင်သင်၏အလုပ်တန်ဖိုးထား
no: {0} satte pris på arbeidet ditt med {1} med {2} poeng
pl: {0} doceniło twoją pracę nad {1} z {2} punktami
ro: {0} a apreciat munca pe {1} cu {2} puncte
rw: {0} yashimye akazi kawe kuri {1} n&#39;amanota {2}
si: {0} {2 on ලකුණු සමඟ work 1 on හි ඔබගේ කාර්යය අගය කළේය
sk: {0} ocenil vašu prácu v {1} s {2} bodmi
sl: {0} je cenil vaše delo {1} z {2} točkami
sq: {0} vlerësoi punën tuaj në {1} me {2} pikë
sw: {0} alithamini kazi yako kwenye {1} na {2} alama
ta: {0} {2} புள்ளிகளுடன் {1} உங்கள் வேலையை பாராட்டினார்
te: Work 0} {2 on పాయింట్లతో work 1 on లో మీ పనిని అభినందించారు
vi: {0} đánh giá cao công việc của bạn trên {1} với {2} điểm

source: {0} appreciated {1}
af: {0} waardeer {1}
am: {0} አድናቆት {1}
bn: {0} প্রশংসা করেছেন {1}
da: {0} værdsat {1}
de: {0} geschätzt {1}
fi: {0} arvostettu {1}
fr: {0} apprécié {1}
gu: {0} પ્રશંસા કરી {1}
he: {0} מוערך {1}
hi: {0} की सराहना की {1}
hr: {0} cijenjen {1}
it: {0} apprezzato {1}
km: {0} កោតសរសើរចំពោះ {1}
kn: {0} ಮೆಚ್ಚುಗೆ {1}
ku: {0} nirxand {1}
lo: {0} ຍົກຍ້ອງ {1}
lt: {0} įvertintas {1}
lv: {0} novērtēts {1}
mk: {0} ценети {1}
ml: {0} അഭിനന്ദിച്ചു {1}
mr: {0} कौतुक {1}
my: {0} {1} တန်ဖိုးထား
no: {0} verdsatt {1}
pl: {0} doceniam {1}
ro: {0} apreciat {1}
rw: {0} yashimye {1}
si: {0} අගය කරන ලදි {1}
sk: {0} ocenil {1}
sl: {0} cenjeno {1}
sq: {0} vlerësuar {1}
sw: {0} alithamini {1}
ta: {0} பாராட்டப்பட்டது {1}
te: {0} ప్రశంసించబడింది {1}
vi: {0} đánh giá cao {1}

source: {0} appreciation point for {1}
de: {0} Wertschätzungspunkt für {1}

source: {0} appreciation points for {1}
de: {0} Wertschätzungspunkte für {1}

source: {0} are currently {1}
af: {0} is tans {1}
am: {0} በአሁኑ ጊዜ {1} ናቸው
bn: {0 বর্তমানে {1}
da: {0} er i øjeblikket {1}
de: {0} sind derzeit {1}
fi: {0} ovat tällä hetkellä {1}
fr: {0} sont actuellement {1}
gu: {0 currently હાલમાં {1} છે
he: {0} כרגע {1}
hi: {0} वर्तमान में {1} हैं
hr: {0} trenutno su {1}
it: {0} sono attualmente {1}
km: {0} បច្ចុប្បន្ន {1}
kn: {0 currently ಪ್ರಸ್ತುತ {1 are
ku: {0} naha {1}
lo: {0} ປະຈຸບັນແມ່ນ {1}
lt: {0} šiuo metu yra {1}
lv: {0} pašlaik ir {1}
mk: {0} во моментов се {1}
ml: {0 currently നിലവിൽ {1 are ആണ്
mr: {0 currently सध्या {1} आहेत
my: {0} လက်ရှိ {1}
no: {0} er for øyeblikket {1}
pl: {0} są obecnie {1}
ro: {0} sunt în prezent {1}
rw: {0} kuri ubu {1}
si: {0 currently දැනට {1 are වේ
sk: {0} sú momentálne {1}
sl: {0} so trenutno {1}
sq: {0} aktualisht janë {1}
sw: {0} kwa sasa ni {1}
ta: {0 currently தற்போது {1 are
te: {0 currently ప్రస్తుతం {1 are
vi: {0} hiện là {1}

source: {0} are required
af: {0} word vereis
am: {0} ያስፈልጋል።
bn: {0} প্রয়োজনীয়
da: {0} kræves
de: {0} sind erforderlich
fi: {0} vaaditaan
fr: {0} sont obligatoires
gu: {0. જરૂરી છે
he: חובה {0}
hi: {0} की आवश्यकता है
hr: Potrebni su {0}
it: {0} sono obbligatori
km: {0} ត្រូវបានទាមទារ។
kn: {0} ಅಗತ್ಯವಿದೆ
ku: {0} pêdivî ye
lo: {0} ແມ່ນ ຈຳ ເປັນ
lt: {0} yra būtini
lv: {0} ir nepieciešami
mk: Потребни се {0
ml: {0} ആവശ്യമാണ്
mr: {0. आवश्यक आहेत
my: {0} လိုအပ်သည်
no: {0} kreves
pl: {0} są wymagane
ro: {0} sunt necesare
rw: {0} birakenewe
si: {0 required අවශ්‍ය වේ
sk: {0} sú povinné
sl: {0} so obvezni
sq: Kërkohen {0
sw: {0} inahitajika
ta: {0} தேவை
te: {0} అవసరం
vi: {0} là bắt buộc

source: {0} assigned a new task {1} {2} to you
af: {0} het &#39;n nuwe taak {1} {2} aan u opgedra
am: {0} ለእርስዎ አዲስ ተግባር ተመድቧል {1} {2}
bn: } 0 you আপনাকে একটি নতুন কার্য} 1} {2} বরাদ্দ করেছে
da: {0} tildelte dig en ny opgave {1} {2}
de: {0} hat Ihnen eine neue Aufgabe {1} {2} zugewiesen
fi: {0} antoi sinulle uuden tehtävän {1} {2}
fr: {0} vous a attribué une nouvelle tâche {1} {2}
gu: {0 એ તમને એક નવું કાર્ય} 1} {2} સોંપ્યું છે
he: {0} הקצה לך משימה חדשה {1} {2}
hi: {0} ने आपको एक नया कार्य {१} {२} सौंपा
hr: {0} dodijelio vam je novi zadatak {1} {2}
it: {0} ti ha assegnato una nuova attività {1} {2}
km: {0} បានប្រគល់ភារកិច្ចថ្មី {1} {2} ដល់អ្នក
kn: {0 a ಹೊಸ ಕಾರ್ಯವನ್ನು {1} {2 you ನಿಮಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ
ku: {0} peywirek nû {1} {2} ji we re peyda kir
lo: {0} ໄດ້ມອບ ໝາຍ ວຽກ ໃໝ່ {1} {2} ໃຫ້ທ່ານ
lt: {0} paskyrė jums naują užduotį {1} {2}
lv: {0} jums piešķīra jaunu uzdevumu {1} {2}
mk: {0} ви додели нова задача {1} {2 за вас
ml: {0 a നിങ്ങൾക്ക് ഒരു പുതിയ ടാസ്‌ക് നൽകി {1} {2}
mr: {0 ने आपल्याला एक नवीन कार्य {1} {2} नियुक्त केले आहे
my: {0} သည်သင့်အားလုပ်ငန်းသစ် {1} {2} အသစ်ကိုပေးအပ်ခဲ့သည်
no: {0} tildelte deg en ny oppgave {1} {2}
pl: {0} przydzielił Ci nowe zadanie {1} {2}
ro: {0} v-a atribuit o nouă sarcină {1} {2}
rw: {0} yaguhaye akazi gashya {1} {2} kuri wewe
si: Task 0 a ඔබට නව කාර්යයක් {1} {2 පවරා ඇත
sk: {0} vám priradil novú úlohu {1} {2}
sl: {0} vam je dodal novo nalogo {1} {2}
sq: {0} ju caktoi një detyrë të re {1} {2 për ju
sw: {0} alikupa kazi mpya {1} {2}
ta: {0 a உங்களுக்கு ஒரு புதிய பணியை ஒதுக்கியது {1} {2}
te: {0 a మీకు క్రొత్త పనిని కేటాయించింది {1} {2}
vi: {0} đã giao một nhiệm vụ mới {1} {2} cho bạn

source: {0} assigned {1}: {2}
af: {0} toegeken {1}: {2}
am: {0} የተመደበው {1}: {2}
bn: {0} নিযুক্ত {1}: {2}
da: {0} tildelt {1}: {2}
de: {0} zugewiesen {1}: {2}
fi: {0} annettu {1}: {2}
fr: {0} a assigné {1}: {2}
gu: {0} સોંપેલ {1}: {2}
he: {0} הוקצה {1}: {2}
hi: {0} नॆ सौंपा {1} काॆ: {2}
hr: {0} dodijeljen {1}: {2}
it: {0} assegnato {1}: {2}
km: {0} បានកំណត់ {1}: {2}
kn: {0} {1} ನಿಯೋಜಿಸಲಾಗಿದೆ: {2}
ku: {0} xuyakirin {1}: {2}
lt: {0} priskiriamas {1}: {2}
lv: {0} piešķirts {1}: {2}
mk: {0} назначен {1}: {2}
ml: {0} നിയുക്തൻ {1}: {2}
mr: {0} नियुक्त केले {1}: {2}
my: {2}: {0} {1} တာဝန်ပေး
no: {0} tildelt {1}: {2}
pl: {0} przypisane {1}: {2}
ro: {0} atribuit {1}: {2}
rw: {0} yashinzwe {1}: {2}
si: {0} පැවරුම් {1}: {2}
sk: {0} priradené {1}: {2}
sl: {0} dodeljena {1}: {2}
sq: {0} caktuar {1}: {2}
sw: {0} alitoa {1}: {2}
ta: {0} ஒதுக்கீடு {1}: {2}
te: {0} కేటాయించిన {1}: {2}
vi: {0} đã giao cho {1}: {2}

# Form timeline
source: {0} attached {1}
de: {0} hat {1} angehängt

source: {0} can not be more than {1}
de: {0} darf nicht größer als {1} sein

source: {0} cancelled this document
de: {0} dieses Dokument storniert

# Form timeline
source: {0} cancelled this document {1}
de: {0} dieses Dokument storniert {1}

source: {0} cannot be hidden and mandatory without any default value
de: {0} kann ohne Standardwert nicht versteckt und obligatorisch sein

source: {0} changed the value of {1}
de: {0} hat folgende Werte geändert: {1}

source: {0} changed the value of {1} {2}
de: {0} hat folgende Werte geändert: {1} {2}

source: {0} changed the values for {1}
de: {0} hat die Werte für {1} geändert

source: {0} changed the values for {1} {2}
de: {0} hat die Werte für {1} {2} geändert

# Form timeline
source: {0} changed {1} to {2}
de: {0} wurde von {1} zu {2} geändert

source: {0} comments
af: {0} kommentaar
am: {0} አስተያየቶች
bn: {0} মন্তব্য
da: {0} kommentarer
de: {0} Kommentare
fi: {0} kommenttia
fr: {0} commentaires
gu: {0} ટિપ્પણીઓ
he: {0} הערות
hi: {0} टिप्पणियां
hr: {0} komentara
it: {0} commenti
km: {0} យោបល់
kn: {0} ಕಾಮೆಂಟ್ಗಳನ್ನು
lt: {0} komentarai
lv: {0} komentāri
mk: {0} коментари
ml: {0} അഭിപ്രായങ്ങൾ
mr: {0} टिप्पण्या
my: {0} မှတ်ချက်များ
no: {0} kommentarer
pl: Komentarze {0}
ro: {0} comentarii
rw: {0} ibitekerezo
si: {0} අදහස්
sk: {0} komentáre
sl: {0} komentarji
sq: {0} komente
sw: {0} maoni
ta: {0} கருத்துகள்
te: {0} వ్యాఖ్యలు
vi: {0} bình luận

source: {0} created successfully
af: {0} suksesvol geskep
am: {0} በተሳካ ሁኔታ ተፈጥሯል
bn: {0} সফলভাবে তৈরি করা হয়েছে
da: {0} oprettet med succes
de: {0} erfolgreich erstellt
fi: {0} luotu onnistuneesti
fr: {0} créé avec succès
gu: {0} સફળતાપૂર્વક બનાવ્યું
he: {0} נוצר בהצלחה
hi: {0} सफलतापूर्वक बनाया गया
hr: {0} uspješno je izrađen
it: {0} creato con successo
km: {0} បានបង្កើតដោយជោគជ័យ
kn: {0} ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ
ku: {0} bi serkeftî çêkir
lo: {0} ສ້າງສົບຜົນສໍາເລັດ
lt: {0} sėkmingai sukurtas
lv: {0} Veiksmīgi izveidots
mk: {0} успешно креиран
ml: {0} വിജയകരമായി സൃഷ്ടിച്ചു
mr: {0} यशस्वीरित्या तयार केले
my: {0} ကိုအောင်မြင်စွာဖန်တီး
no: {0} ble opprettet
pl: {0} Utworzono z powodzeniem
ro: {0} a fost creat cu succes
rw: {0} yaremye neza
si: {0} සාර්ථකව නිර්මාණය කරන ලදි
sk: {0} bola úspešne vytvorená
sl: {0} uspešno ustvarjen
sq: {0} u krijua me sukses
sw: {0} imeundwa kwa ufanisi
ta: {0} வெற்றிகரமாக உருவாக்கப்பட்டது
te: {0} విజయవంతంగా సృష్టించబడింది
vi: Đã tạo thành công {0}

source: {0} created this
de: Von {0} erstellt
fr: {0} a créé ceci

source: {0} criticism point for {1}
de: {0} Kritikpunkt für {1}

source: {0} criticism points for {1}
de: {0} Kritikpunkte für {1}

source: {0} criticized on {1}
af: {0} gekritiseer op {1}
am: {0} በ {1} ላይ ተችቷል
bn: {0} সমালোচনা করেছেন {1}
da: {0} kritiseret den {1}
de: {0} am {1} kritisiert
fi: {0} arvosteltiin {1}
fr: {0} critiqué le {1}
gu: {0} ની ટીકા {1}
he: {0} ספג ביקורת ב- {1}
hi: {0} पर आलोचना की {1}
hr: {0} kritiziran na {1}
it: {0} criticato su {1}
km: {0} បានរិះគន់លើ {1}
ku: {0} li ser {1} hate rexnekirin
lo: {0} ຖືກວິພາກວິຈານໃນ {1}
lt: {0} kritikuojamas dėl {1}
lv: {0} tika kritizēts par {1}
mk: {0} критикуван на {1}
mr: {0} यावर टीका केली {1}
my: {0} {1} အပေါ်ဝေဖန်
no: {0} kritisert på {1}
pl: {0} krytykowany na {1}
ro: {0} criticat pentru {1}
rw: {0} yanenzwe kuri {1}
si: {0} විවේචනය කරන ලද්දේ {1}
sk: {0} kritizovaný dňa {1}
sl: {0} kritiziran {1}
sq: {0} kritikuar në {1}
sw: {0} alikosolewa kwenye {1}
vi: {0} bị chỉ trích vào {1}

source: {0} criticized your work on {1} with {2} point
af: {0} het u werk op {1} met {2} punt gekritiseer
am: {0} በ {2} ነጥብ ላይ በ {1} ላይ የሰራዎትን ስራ ላይ አውግ criticizedል ፡፡
bn: Work 0 আপনার কাজের} 1} নিয়ে {2} পয়েন্টের সমালোচনা করেছে
da: {0} kritiserede dit arbejde med {1} med {2} punkt
de: {0} hat Ihre Arbeit an {1} mit {2} Punkten kritisiert
fi: {0} arvosteli työtäsi {1} pisteellä {2}
fr: {0} a critiqué votre travail sur {1} avec {2} points
gu: Work 0 એ work 2} પોઇન્ટ સાથે work 1 on પર તમારા કામની ટીકા કરી
he: {0} מתח ביקורת על עבודתך ב- {1} בנקודה {2}
hi: {0} ने {2} बिंदु के साथ {1} पर आपके काम की आलोचना की
hr: {0} kritizirao je vaš rad na {1} s točkom {2}
it: {0} ha criticato il tuo lavoro su {1} con {2} punti
km: {0} បានរិះគន់ការងាររបស់អ្នកនៅលើ {1} ជាមួយ {2} ចំណុច
kn: {0} {2} ಪಾಯಿಂಟ್ನೊಂದಿಗೆ {1} ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಟೀಕಿಸಿದ್ದಾರೆ
ku: {0} karê we li ser {1} bi {2} point rexne kir
lo: {0} ວິຈານວຽກຂອງທ່ານໃສ່ {1} ດ້ວຍ {2} ຈຸດ
lt: {0} kritikavo jūsų darbą dėl {1} su {2} punktu
lv: {0} kritizēja jūsu darbu {1} ar {2} punktu
mk: {0} ја критикуваше вашата работа на {1} со {2} точка
ml: {0} {2} ന് {2} പോയിന്റ് ഉപയോഗിച്ച് നിങ്ങളുടെ പ്രവർത്തനം വിമർശിച്ചു
mr: Work 0 ने आपल्या कार्य} 1} वर {2} बिंदूसह टीका केली
my: {0} {2} အချက်နှင့်အတူ {1} ပေါ်တွင်သင်၏အလုပ်ဝေဖန်
no: {0} kritiserte arbeidet ditt med {1} med {2} poeng
pl: {0} skrytykował twoją pracę nad {1} punktem {2}
ro: {0} a criticat munca ta din {1} cu {2} punct
rw: {0} yanenze akazi kawe kuri {1} hamwe na {2}
si: ඔබගේ කාර්යය {1} මත {1} සමග {0} මත විවේචනය කරන ලදි
sk: {0} kritizoval vašu prácu v {1} bodom {2}
sl: {0} je kritiziral vaše delo {1} s točko {2}
sq: {0} kritikoi punën tuaj në {1} me {2} pikë
sw: {0} alikosoa kazi yako kwenye {1} na kumweka {2}
ta: Work 0} உங்கள் வேலையை {1 on இல் {2} புள்ளியுடன் விமர்சித்தது
te: Work 0} మీ పనిని {1 on పై {2} పాయింట్‌తో విమర్శించింది
vi: {0} đã chỉ trích công việc của bạn trên {1} với {2} điểm
