Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Form Field
source: Mandatory Depends On
af: Verpligtend hang af
am: የግዴታ ጥገኛ በ
bn: বাধ্যতামূলক উপর নির্ভর করে
da: Obligatorisk afhænger af
de: Bedingung für Pflichtfeld
fi: Pakollinen riippuu
fr: Obligatoire dépend de
gu: ફરજિયાત ચાલુ રાખે છે
he: חובה תלוי
hi: अनिवार्य निर्भर करता है
hr: Obvezno ovisi o
it: Obbligatorio dipende da
km: ចាំបាច់អាស្រ័យលើ
kn: ಕಡ್ಡಾಯ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Zencîre girêdayî ye
lo: ການບັງຄັບແມ່ນຂື້ນກັບ
lt: Privaloma priklauso nuo
lv: Obligāti atkarīgs
mk: Задолжително зависи од
ml: നിർബന്ധിതത്തെ ആശ്രയിച്ചിരിക്കുന്നു
mr: अनिवार्य अवलंबून असते
my: မဖြစ်မနေမှီခိုသည်
no: Obligatorisk avhengig av
pl: Obowiązkowe zależy od
ro: Obligatoriu depinde
rw: Ibiteganijwe Biterwa na
si: අනිවාර්යය රඳා පවතී
sk: Povinné závisí od
sl: Obvezna je odvisna
sq: E detyrueshme varet nga
sw: Lazima Inategemea
ta: கட்டாயத்தைப் பொறுத்தது
te: తప్పనిసరి ఆధారపడి ఉంటుంది
vi: Bắt buộc phụ thuộc vào

# DocField
source: Mandatory Depends On (JS)
de: Bedingung für Pflichtfeld (JS)

source: Mandatory Information missing:
af: Verpligte inligting ontbreek:
am: ጠፍቷል አስገዳጅ መረጃ:
bn: আবশ্যিক তথ্য অনুপস্থিত:
da: mangler Obligatorisk information:
de: Pflichtangaben fehlen:
fi: Pakolliset tiedot puuttuvat:
fr: Renseignements Obligatoires manquants :
gu: મેન્ડેટરી માહિતી ગુમ:
he: חסר מידע חובה:
hi: अनिवार्य जानकारी लापता:
hr: Obavezna Informacije nedostaje:
it: Informazione obbligatoria mancante:
km: ពជាចាំបាច់បាត់ខ្លួន:
kn: ಕಡ್ಡಾಯ ಮಾಹಿತಿ ಕಾಣೆಯಾಗಿದೆ:
ku: Information wêneke missing:
lo: ຂໍ້ມູນການບັງຄັບຫາຍສາບສູນ:
lt: Privaloma informacija truksta:
lv: Obligātā informācija trūkst:
mk: Задолжителна информации недостасува:
ml: നിർബന്ധിതം വിവരം കാണാനില്ല:
mr: अनिवार्य माहिती गहाळ:
my: မသင်မနေရပြန်ကြားရေးပျောက်ဆုံး:
no: Obligatorisk informasjon mangler:
pl: Obowiązkowe informacje brakuje:
ro: Informații obligatorii lipsesc:
rw: Amakuru ateganijwe yabuze:
si: අනිවාර්ය තොරතුරු අතුරුදහන්:
sk: Povinné alebo chýbajúce údaje:
sl: Obvezno Informacije manjka:
sq: Detyrueshme Informacione të humbur:
sw: Maelezo ya lazima ya kukosa:
ta: காணாமல் கட்டாய தகவல்:
te: తప్పనిసరి సమాచారం లేదు:
vi: Thông tin bắt buộc đang bị mất

source: Mandatory field: set role for
af: Verpligte veld: vaste rol vir
am: አስገዳጅ መስክ: ተቀናብሯል ሚና
bn: আবশ্যিক ক্ষেত্র: জন্য সেট ভূমিকা
da: Obligatorisk felt: sæt rolle for
de: Pflichtfeld: Rolle anwenden auf
fi: Pakollinen kenttä: set rooli
fr: Champ obligatoire : rôle défini pour
gu: ફરજિયાત ફીલ્ડ છે: સુયોજિત ભૂમિકા
he: שדה חובה: הגדר תפקיד עבור
hi: अनिवार्य क्षेत्र: के लिए निर्धारित भूमिका
hr: Obavezna polja: postavljanje uloga
it: Campo obbligatorio: ruolo impostato per
km: វាលដែលចាំបាច់: កំណត់តួនាទីសម្រាប់
kn: ಕಡ್ಡಾಯ: ಸೆಟ್ ಪಾತ್ರ
ku: warê Mandatory: rola danîn ji bo
lo: ພາກສະຫນາມບັງຄັບ: ກໍານົດພາລະບົດບາດສໍາລັບການ
lt: Privalomas laukas: nustatyti vaidmuo
lv: Obligāts lauks: noteikt loma
mk: Задолжителни полиња: во собата улога за
ml: നിർബന്ധമായ ഒരു ഫീൽഡ്: വെച്ചിരിക്കുന്നു പങ്ക്
mr: अनिवार्य फील्ड: सेट भूमिका
my: မသင်မနေရလယ်ကွင်း: မဘို့ရာခန့်အခန်းကဏ္ဍ
no: Obligatorisk felt: set rolle for
pl: Obowiązkowe pola: set rola
ro: Câmp obligatoriu: set rol pentru
rw: Umwanya uteganijwe: shiraho uruhare kuri
si: අනිවාර්ය ක්ෂේත්ර: තැබූ භූමිකාව
sk: Povinné polia: nastavený role
sl: Obvezno polje: določiti vlogo
sq: Fusha e detyrueshme: vendosur rol për
sw: Sehemu ya lazima: kuweka jukumu
ta: கட்டாய துறையில்: அமைக்க பங்கு
te: తప్పనిసరి రంగంలో: సెట్ పాత్ర
vi: lĩnh vực bắt buộc: thiết lập vai trò cho

source: Mandatory field: {0}
af: Verpligte veld: {0}
am: አስገዳጅ መስክ: {0}
bn: আবশ্যিক ক্ষেত্র: {0}
de: Pflichtfeld: {0}
fi: Pakollinen kenttä: {0}
fr: Champ obligatoire : {0}
gu: ફરજિયાત ફીલ્ડ: {0}
he: שדה חובה: {0}
hi: अनिवार्य क्षेत्र: {0}
hr: Obvezno polje: {0}
it: Campo obbligatorio: {0}
km: វាលដែលចាំបាច់: {0}
kn: ಕಡ್ಡಾಯ: {0}
ku: warê Mandatory: {0}
lo: ພາກສະຫນາມບັງຄັບ: {0}
lt: Privalomas laukas: {0}
lv: Obligāts lauks: {0}
mk: Задолжително поле: {0}
ml: നിർബന്ധമായ ഒരു ഫീൽഡ്: {0}
mr: अनिवार्य फील्ड: {0}
my: မသင်မနေရလယ်ကွင်း: {0}
no: Obligatorisk felt: {0}
pl: Pole obowiązkowe {0}
ro: Câmp obligatoriu: {0}
rw: Umwanya uteganijwe: {0}
si: අනිවාර්ය ක්ෂේත්ර: {0}
sk: Povinné polia: {0}
sl: Zahtevano polje: {0}
sq: fushë detyrueshme: {0}
sw: Sehemu ya lazima: {0}
ta: கட்டாய துறையில்: {0}
te: తప్పనిసరి రంగంలో: {0}
vi: lĩnh vực bắt buộc: {0}

source: Mandatory fields required in table {0}, Row {1}
af: Verpligte velde benodig in tabel {0}, ry {1}
am: ሠንጠረዥ {0} ላይ ያስፈልጋል አስገዳጅ መስኮች, የረድፍ {1}
bn: আবশ্যিক টেবিল {0} এর মধ্যে প্রয়োজনীয় ক্ষেত্রগুলি, সারি {1}
da: Obligatoriske felter, der kræves i tabel {0}, Row {1}
de: Pflichtfelder in der Tabelle erforderlich {0}, Reihe {1}
fi: Syötä pakolliset kentät taulukossa {0} rivillä {1}
fr: Champs Obligatoires Requis dans la table {0}, Ligne {1}
gu: મેન્ડેટરી ટેબલ {0} જરૂરી ક્ષેત્રો, રો {1}
he: שדות חובה חובה בטבלה {0}, שורה {1}
hi: अनिवार्य तालिका {0} में आवश्यक फ़ील्ड, पंक्ति {1}
hr: Obavezna polja potrebne u tablici {0}, red {1}
it: I campi obbligatori richiesti nella tabella {0}, riga {1}
km: វាលដែលចាំបាច់ទាមទារឱ្យមានក្នុងតារាង {0}, {1} ជួរដេក
kn: ಟೇಬಲ್ {0} ಅಗತ್ಯವಿದೆ ಕಡ್ಡಾಯ ಜಾಗ, ರೋ {1}
ku: zeviyên Mandatory pêwîst li ser sifra {0}, Row {1}
lo: ໃສ່ຂໍ້ມູນທີ່ກໍານົດໄວ້ໃນຕາຕະລາງ {0}, Row {1}
lt: Privalomi laukai reikalingi lentelėje {0}, eilutė {1}
lv: Obligātie lauki tabulā {0}, rinda {1}
mk: Задолжителни полиња се бара во табелата {0}, ред {1}
ml: പട്ടിക {0}, വരി {1} ആവശ്യമാണ് നിർബന്ധിതം ഫീൽഡുകൾ
mr: टेबल {0} मध्ये अनिवार्य फील्ड, रांगेतील {1}
my: စားပွဲ {0}, Row {1} အတွက်လိုအပ်သည့်မသင်မနေရလယ်ကွင်း
no: Obligatoriske felt som kreves i tabell {0}, Rad {1}
pl: Obowiązkowe pola wymagane w tabeli {0} {1} Row
ro: Câmpurile obligatorii cerute în tabelul de {0}, {1} Row
rw: Imirima iteganijwe isabwa mumeza {0}, Umurongo {1}
si: මේසය {0}, ෙරෝ {1} අවශ්ය අනිවාර්ය ක්ෂේත්ර
sk: Povinné údaje požadované v tabuľke {0}, riadok {1}
sl: Obvezno polja, ki se zahtevajo v tabeli {0}, vrstica {1}
sq: fushat detyrueshme nevojshme në tabelën {0}, rreshti {1}
sw: Maswala ya lazima inahitajika kwenye meza {0}, Row {1}
ta: அட்டவணை {0} தேவையான கட்டாய துறைகள், ரோ {1}
te: పట్టిక {0} లో అవసరం తప్పనిసరి ఖాళీలను, రో {1}
vi: các trường bắt buộc cần thiết trong bảng {0}, dãy {1}

source: Mandatory fields required in {0}
af: Verpligte velde vereis in {0}
am: ውስጥ ያስፈልጋል አስገዳጅ መስኮች {0}
bn: এ প্রয়োজন আবশ্যিক ক্ষেত্র {0}
da: Obligatoriske felter, der kræves i {0}
de: Für {0} benötigte Pflichtfelder:
fi: Syötä pakolliset kentät lomakkeelle {0}
fr: Champs Obligatoires Requis : {0}
gu: જરૂરી ફરજિયાત ક્ષેત્રો {0}
he: שדות חובה הנדרשים {0}
hi: में आवश्यक अनिवार्य क्षेत्रों {0}
hr: Obavezna polja potrebna u {0}
it: I campi obbligatori richiesti in {0}
km: វាលដែលចាំបាច់តម្រូវឱ្យមាននៅ {0}
kn: ಅಗತ್ಯವಿದೆ ಕಡ್ಡಾಯ ಜಾಗ {0}
ku: zeviyên wêneke pêwîst di {0}
lo: ໃສ່ຂໍ້ມູນທີ່ຕ້ອງການໃນ {0}
lt: Privalomi laukeliai reikalingi {0}
lv: Obligāti lauki vajadzīgas {0}
mk: Задолжителни полиња се бара во {0}
ml: {0} ആവശ്യമായ നിർബന്ധിതം ഫീൽഡുകൾ
mr: आवश्यक फील्ड {0} मधे आवश्यक आहे
my: {0} အတွက်လိုအပ်သည့်မသင်မနေရလယ်ကွက်
no: Obligatoriske felt kreves i {0}
pl: Okienka obowiązkowe wymagane w {0}
ro: Campuri obligatorii prevăzute în {0}
rw: Imirima iteganijwe isabwa muri {0}
si: {0} අවශ්ය අනිවාර්ය ක්ෂේත්ර
sk: Povinné pole vyžadované pre {0}
sl: Obvezna polja, ki se zahtevajo v {0}
sq: Fushat e detyrueshme të kërkuara në {0}
sw: Mashamba ya lazima inahitajika {0}
ta: தேவையான கட்டாய துறைகள் {0}
te: అవసరం తప్పనిసరి ఖాళీలను {0}
vi: Trường bắt buộc là cần thiết trong {0}

# Error message in web form
source: Mandatory fields required:
de: Pflichtfelder erforderlich:

source: Mandatory:
af: Verpligtend:
am: የግዴታ:
bn: আবশ্যিক:
da: Obligatorisk:
de: Zwingend erforderlich:
fi: Pakollinen:
fr: Obligatoire :
gu: ફરજિયાત:
he: חובה:
hi: अनिवार्य:
hr: Obavezno:
it: Obbligatorio:
km: ជាចាំបាច់:
kn: ಕಡ್ಡಾಯ:
ku: Bicî:
lo: ບັງຄັບ:
lt: privalomas:
lv: Obligāti:
mk: Задолжително:
ml: നിർബന്ധിതം:
mr: अनिवार्य:
my: မသင်မနေရ:
no: Obligatorisk:
pl: Obowiązkowe:
ro: Obligatoriu:
rw: Ibitegekwa:
si: අනිවාර්ය:
sk: Povinné:
sl: Obvezno:
sq: E detyrueshme:
sw: Inashauriwa:
ta: கட்டாய தகுதி:
te: తప్పనిసరి:
vi: Bắt buộc:

# Form Tour
source: Map
de: Karte

source: Map Columns
af: Kaartkolomme
am: የካርታ አምዶች።
bn: মানচিত্র কলাম
da: Kortkolonner
de: Spalten zuordnen
fi: Karttasarakkeet
fr: Colonnes de la carte
gu: નકશો સ્તંભો
he: עמודות מפה
hi: मानचित्र कॉलम
hr: Stupci na karti
it: Colonne della mappa
km: ជួរឈរផែនទី។
kn: ನಕ್ಷೆ ಕಾಲಮ್‌ಗಳು
ku: Kolonên Nexşeyê
lo: ຖັນແຜນທີ່
lt: Žemėlapio stulpeliai
lv: Karšu kolonnas
mk: Колумни со мапи
ml: മാപ്പ് നിരകൾ
mr: नकाशा स्तंभ
my: မြေပုံကော်လံများ
no: Kartkolonner
pl: Kolumny mapy
ro: Coloane de hartă
rw: Ikarita
si: සිතියම් තීරු
sk: Stĺpce mapy
sl: Stolpci zemljevidov
sq: Kolonat e hartave
sw: Safu za Ramani
ta: வரைபட நெடுவரிசைகள்
te: మ్యాప్ నిలువు వరుసలు
vi: Cột bản đồ

source: Map columns from {0} to fields in {1}
de: Zuordnen von Spalten aus {0} zu Feldern in {1}

# Web Page
source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
af: Kaart roeteparameters in vormveranderlikes. Voorbeeld <code>/project/&lt;name&gt;</code>
am: የካርታ መስመር መለኪያዎች ወደ ቅፅ ተለዋዋጮች። ምሳሌ <code>/project/&lt;name&gt;</code>
bn: ফর্ম ভেরিয়েবলগুলিতে মানচিত্রের রুট পরামিতি। উদাহরণ <code>/project/&lt;name&gt;</code>
da: Kortlæg parametre i formvariabler. Eksempel <code>/project/&lt;name&gt;</code>
de: Ordnen Sie Routenparameter Formularvariablen zu. Beispiel <code>/project/&lt;name&gt;</code>
fi: Karttaa reittiparametrit lomakemuuttujiin. Esimerkki <code>/project/&lt;name&gt;</code>
fr: Mappez les paramètres d&#39;itinéraire en variables de formulaire. Exemple <code>/project/&lt;name&gt;</code>
gu: ફોર્મ ચલોમાં નકશો માર્ગ પરિમાણો. ઉદાહરણ <code>/project/&lt;name&gt;</code>
he: ממפה פרמטרים של מסלול למשתני טופס. דוגמה <code>/project/&lt;name&gt;</code>
hi: फॉर्म चर में मानचित्र मार्ग पैरामीटर। उदाहरण <code>/project/&lt;name&gt;</code>
hr: Mapirajte parametre rute u varijable oblika. Primjer <code>/project/&lt;name&gt;</code>
it: Mappa i parametri del percorso in variabili di modulo. Esempio <code>/project/&lt;name&gt;</code>
km: ប៉ារ៉ាម៉ែត្រផ្លូវផែនទីទៅជាអថេរសំណុំបែបបទ។ ឧទាហរណ៍ <code>/project/&lt;name&gt;</code>
kn: ಫಾರ್ಮ್ ಅಸ್ಥಿರಗಳಾಗಿ ನಕ್ಷೆಯ ಮಾರ್ಗ ನಿಯತಾಂಕಗಳು. ಉದಾಹರಣೆ <code>/project/&lt;name&gt;</code>
ku: Parametreyên rêça nexşeyê di guhêrbên formê de Mînak <code>/project/&lt;name&gt;</code>
lo: ຕົວກໍານົດເສັ້ນທາງແຜນທີ່ເຂົ້າໄປໃນຕົວແປແບບຟອມ. ຕົວຢ່າງ <code>/project/&lt;name&gt;</code>
lt: Žemėlapio parametrus suskirstykite į formos kintamuosius. Pavyzdys <code>/project/&lt;name&gt;</code>
lv: Kartē maršruta parametrus formas mainīgajos. Piemērs <code>/project/&lt;name&gt;</code>
mk: Мапа на параметрите на рутата во променливи на формата. Пример <code>/project/&lt;name&gt;</code>
ml: ഫോം വേരിയബിളുകളിലേക്ക് റൂട്ട് പാരാമീറ്ററുകൾ മാപ്പ് ചെയ്യുക. ഉദാഹരണം <code>/project/&lt;name&gt;</code>
mr: फॉर्म व्हेरिएबल्समध्ये नकाशा मार्ग मापदंड. उदाहरण <code>/project/&lt;name&gt;</code>
my: Form ကို variable ကိုသို့လမ်းကြောင်းလမ်းကြောင်း parameters တွေကို။ နမူနာ <code>/project/&lt;name&gt;</code>
no: Kartlegg parametere i skjemavariabler. Eksempel <code>/project/&lt;name&gt;</code>
pl: Zmapuj parametry trasy na zmienne formularza. Przykład <code>/project/&lt;name&gt;</code>
ro: Hartați parametrii rutelor în variabile de formular. Exemplu <code>/project/&lt;name&gt;</code>
rw: Ikarita yerekana inzira muburyo bwo guhinduka. Urugero <code>/project/&lt;name&gt;</code>
si: ආකෘති විචල්‍යයන් බවට මාර්ග පරාමිතීන් සිතියම් ගත කරන්න. උදාහරණ <code>/project/&lt;name&gt;</code>
sk: Mapujte parametre trasy do premenných formulárov. Príklad <code>/project/&lt;name&gt;</code>
sl: Preslikajte parametre poti v spremenljivke obrazca. Primer <code>/project/&lt;name&gt;</code>
sq: Hartoni parametrat e rrugës në variabla të formës. Shembull <code>/project/&lt;name&gt;</code>
sw: Vigezo vya njia ya ramani katika vigeuzi vya fomu. Mfano <code>/project/&lt;name&gt;</code>
ta: படிவ மாறிகள் வரைபட பாதை அளவுருக்கள். எடுத்துக்காட்டு <code>/project/&lt;name&gt;</code>
te: ఫారమ్ వేరియబుల్స్ లోకి మ్యాప్ రూట్ పారామితులు. ఉదాహరణ <code>/project/&lt;name&gt;</code>
vi: Ánh xạ các tham số tuyến thành các biến dạng. Ví dụ <code>/project/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
af: Kolom {0} karteer na veld {1}
am: አምድ {0} ወደ መስክ {1}
bn: Column 1 field ফিল্ডে কলাম ম্যাপিং {0}
da: Kortlægger kolonne {0} til felt {1}
de: Spalte {0} dem Feld {1} zuordnen
fi: Kartoitetaan sarake {0} kenttään {1}
fr: Mappage de la colonne {0} sur le champ {1}
gu: ક્ષેત્ર {1} માટે ક columnલમ {0} ને મેપિંગ
he: מיפוי עמודה {0} לשדה {1}
hi: मानचित्रण कॉलम {0} को {1} फ़ील्ड में
hr: Preslikavanje stupca {0} u polje {1}
it: Mappatura della colonna {0} al campo {1}
km: គូសផែនទីជួរឈរ {០} ទៅវាល {១}
kn: {1 field ಕ್ಷೇತ್ರಕ್ಕೆ ಕಾಲಮ್ {0 ಮ್ಯಾಪಿಂಗ್
ku: Kolandina nexşe {0} beriya {1
lo: ການສ້າງແຜນທີ່ຖັນ {0} ໄປຫາພາກສະ ໜາມ {1}
lt: {0} stulpelio atvaizdavimas į {1} lauką
lv: Kartes {0} kartēšana laukā {1}
mk: Мапирање на колоната {0} до полето {1
ml: ഫീൽ‌ഡ് {1 field എന്ന നിരയിലേക്ക് column 0 column നിര മാപ്പുചെയ്യുന്നു
mr: फील्ड {1} करण्यासाठी स्तंभ {0} मॅपिंग करत आहे
my: မြေပုံကော်လံ {0} တောမှ {1}
no: Kartlegger kolonne {0} til felt {1}
pl: Mapowanie kolumny {0} na pole {1}
ro: Maparea coloanei {0} în câmpul {1}
rw: Gushushanya inkingi {0} kumurima {1}
si: Field 0 field ක්ෂේත්‍රයට {0 column තීරුව සිතියම් ගත කිරීම
sk: Mapujúci stĺpec {0} do poľa {1}
sl: Preslikava stolpca {0} v polje {1}
sq: Kolona hartografike {0} në fushën {1
sw: Safu wizi ya ramani {0} kwa shamba {1}
ta: {1 field புலத்திற்கு {0 column நெடுவரிசையை மேப்பிங் செய்கிறது
te: {1 field ఫీల్డ్‌కు కాలమ్ {0 మ్యాపింగ్ చేస్తుంది
vi: Cột ánh xạ {0} đến trường {1}

# Print Format
source: Margin Bottom
de: Abstand unten

# Print Format
source: Margin Left
de: Abstand links

# Print Format
source: Margin Right
de: Abstand rechts

# Print Format
source: Margin Top
de: Abstand oben

source: Mark all as read
de: Alle als gelesen markieren

source: Mark as Read
af: Merk as gelees
am: አንብብ ምልክት አድርግበት
bn: পঠিত হিসেবে চিহ্নিত করুন
da: Marker som læst
de: Als gelesen markieren
fi: Merkitse luetuksi
fr: Marquer comme Lu
gu: વાંચેલાં તરીકે ચિહ્નિત કરો
he: סמן כנקרא
hi: पढ़े हुए का चिह्न
hr: Označi kao pročitano
it: Segna come letto
km: សម្គាល់ថាបានអាន
kn: ಓದಿರುವುದಾಗಿ ಗುರುತಿಸು
ku: Mark wek Read
lo: Mark ເປັນອ່ານ
lt: Žymėti kaip skaitytas
lv: Atzīmēt kā lasītu
mk: Означи како прочитано
ml: വായിച്ചതായി അടയാളപ്പെടുത്തുക
mr: वाचलेले म्हणून चिन्हांकित करा
my: ဖတ်အဖြစ်မာ့ခ်
no: Marker som lest
pl: Oznacz jako przeczytane
ro: Marcheaza ca citit
rw: Shyira akamenyetso
si: කියවන්න ලෙස ලකුණ
sk: Označiť ako prečítané
sl: Označi kot Prebrano
sq: Mark si të lexuar
sw: Andika kama Soma
ta: படித்ததாக
te: చదివినట్లుగా గుర్తించు
vi: Đánh dấu là đã đọc

source: Mark as Spam
af: Merk as Spam
am: እንደ አይፈለጌ መልዕክት ምልክት
bn: স্প্যাম হিসাবে চিহ্নিত করুন
da: Marker som spam
de: Als Spam markieren
fi: Merkitse roskapostiksi
fr: Marquer comme spam
gu: સ્પામ તરીકે માર્ક
he: סמן כספאם
hi: स्पैम के रूप में मार्क करें
hr: Označi kao neželjenu
it: Segna come spam
km: ម៉ាកុសជាសារឥតបានការ
kn: ಸ್ಪ್ಯಾಮ್ ಎಂದು ಮಾರ್ಕ್
lo: Mark ເປັນ Spam
lt: Pažymėti kaip šlamštą
lv: Atzīmēt kā nevēlamu
mk: Означи како спам
ml: സ്പാം അടയാളപ്പെടുത്തുക
mr: स्पॅम म्हणून चिन्हांकित करा
my: ပမ်အဖြစ်မာ့ခ်
no: Marker som spam
pl: Oznacz jako spam
ro: Marchează ca spam
rw: Shyira ahagaragara nka Spam
si: අයාචිත තැපැල් ලෙස ලකුණු
sk: Označiť ako spam
sl: Označi kot neželeno pošto
sq: Mark si spam
sw: Andika kama Spam
ta: ஸ்பேம் என குறி
te: స్పామ్ గా మార్క్
vi: Đánh dấu spam

source: Mark as Unread
af: Merk as ongelees
am: ያልተነበቡ እንደ ምልክት
bn: অপঠিত হিসাবে চিহ্নিত
da: Marker som ulæst
de: Als ungelesen markieren
fi: Merkitse lukemattomaksi
fr: Marquer comme non Lu
gu: ન વાંચેલ તરીકે નિશાની કરો
he: סמן כלא נקרא
hi: अपठित के रूप में चिह्नित करें
hr: Označi kao nepročitano
it: Segna come non letto
km: លោក Mark ដែលជាមិនទាន់អាន
kn: ಓದಿಲ್ಲ ಅಂತ ಗುರುತುಹಾಕಿ
ku: Mark wek Unread
lo: Mark ເປັນຍັງບໍ່ໄດ້ອ່ານ
lt: Žymėti kaip neskaitytą
lv: Atzīmēt kā nelasītu
mk: Означи како непрочитано
ml: വായിച്ചിട്ടില്ലെന്ന് അടയാളപ്പെടുത്തുക
mr: वाचले नाही अशी खुण करा
my: မဖတ်ရသေးသည့်အဖြစ်, Mark
no: Merk som ulest
pl: Oznacz jako nieprzeczytane
ro: Marcheaza ca necitit
rw: Shira akamenyetso ko udasomwe
si: නොකියවූ ලෙස ලකුණු කරන්න
sk: Označiť ako neprečítané
sl: Označi kot neprebrano
sq: Mark si të palexuara
sw: Andika kama haijasomwa
ta: படிக்காதது என்று குறி
te: చదవనట్టు గుర్తుపెట్టు
vi: Đánh dấu là chưa đọc

source: Markdown
de: Markdown-Format

# Blog Post
source: Markdown
am: ስትቀንስ
de: Markdown-Format
hr: Smanjenje
it: Riduzione Prezzo
lt: Akcijos kainos
pl: Obniżka cen
rw: Ikimenyetso
si: අති
sw: Alama

# Newsletter
source: Markdown
am: ስትቀንስ
de: Markdown-Format
hr: Smanjenje
it: Riduzione Prezzo
lt: Akcijos kainos
pl: Obniżka cen
rw: Ikimenyetso
si: අති
sw: Alama

# Notification
source: Markdown
am: ስትቀንስ
de: Markdown-Format
hr: Smanjenje
it: Riduzione Prezzo
lt: Akcijos kainos
pl: Obniżka cen
rw: Ikimenyetso
si: අති
sw: Alama

# Web Page
source: Markdown
am: ስትቀንስ
de: Markdown-Format
hr: Smanjenje
it: Riduzione Prezzo
lt: Akcijos kainos
pl: Obniżka cen
rw: Ikimenyetso
si: අති
sw: Alama

# Communication
source: Marked As Spam
af: Gemerk as spam
am: እንደ አይፈለጌ መልዕክት ምልክት ተደርጎበታል
bn: স্প্যাম হিসাবে চিহ্নিত
da: Markeret som spam
de: Als Spam markiert
fi: Merkitty roskapostiksi
fr: Marquer comme Spam
gu: સ્પામ તરીકે માર્ક
he: סומן כדואר זבל
hi: स्पैम के रूप में चिह्नित
hr: Označena kao neželjena pošta
it: Marcato come spam
km: សម្គាល់ថាជាសារឥតបានការ
kn: ಸ್ಪ್ಯಾಮ್ ಎಂದು ಗುರುತಿಸಲಾಗಿದೆ
ku: Mohra xwe Wekî Spam
lo: ຫມາຍເປັນຂີ້ເຫຍື້ອ
lt: Pažymėtas kaip šlamštas
lv: Atzīmētas kā mēstules
mk: Означени како спам
ml: സ്പാം എന്ന് അടയാളപ്പെടുത്തി
mr: स्पॅम म्हणून चिन्हांकित
my: Spam email တွေကိုအမျှမှတ်သား
no: Merket som spam
pl: Oznaczono jako spam
ro: Marcate ca spam
rw: Ikimenyetso nka Spam
si: අයාචිත තැපැල් ලෙස සලකුණු
sk: Označená ako spam
sl: Označena kot neželena
sq: Shënuar si spam
sw: Imewekwa kama Spam
ta: Spam எனக் குறிக்கப்பட்டது
te: స్పామ్ వలె గుర్తించబడింది
vi: Đánh dấu là spam

source: Marketing Campaign
de: Marketing-Kampagne

# Bulk Update
source: Max 500 records at a time
af: Maksimum 500 rekords op &#39;n slag
am: በአንድ ጊዜ ቢበዛ 500 መዝገቦች
bn: একটি সময়ে সর্বোচ্চ 500 রেকর্ড
da: Max 500 poster ad gangen
de: Maximal 500 Datensätze gleichzeitig
fi: Max 500 tietuetta kerrallaan
fr: Max 500 enregistrements à la fois
gu: એક સમયે મહત્તમ 500 રેકોર્ડ
he: מקס 500 רשום בכל פעם
hi: एक समय में अधिकतम 500 रिकॉर्ड
hr: Maksimalni broj 500 zapisa odjednom
it: Max 500 record alla volta
km: អតិបរមា 500 កំណត់ត្រានៅពេលតែមួយ
kn: ಒಂದು ಸಮಯದಲ್ಲಿ ಗರಿಷ್ಠ 500 ದಾಖಲೆಗಳನ್ನು
ku: Max 500 records di demekê de
lo: Max 500 ການບັນທຶກການທີ່ໃຊ້ເວລາ
lt: Max 500 įrašų vienu metu
lv: Max 500 ieraksti vienlaicīgi
mk: Max 500 записи во време
ml: ഒരു സമയം പരമാവധി 500 റെക്കോർഡുകൾ
mr: कमाल 500 एका वेळी रेकॉर्ड
my: တစ်ကြိမ်မှာ max 500 မှတ်တမ်းများ
no: Maksimalt 500 poster om gangen
pl: MAX 500 rekordów na raz
ro: Max 500 de înregistrări la un moment dat
rw: Max 500 inyandiko icyarimwe
si: වරකට උපරිම 500 වාර්තා
sk: Max 500 záznamov naraz
sl: Največ 500 zapisov naenkrat
sq: Max 500 të dhënat në një kohë
sw: Max 500 kumbukumbu wakati mmoja
ta: ஒரு நேரத்தில் அதிகபட்சம் 500 பதிவுகள்
te: ఒక సమయంలో గరిష్టంగా 500 రికార్డులు
vi: Max 500 hồ sơ tại một thời điểm

# Web Form
source: Max Attachment Size (in MB)
af: Maksimum aanhangsel grootte (in MB)
am: (ሜባ ውስጥ) ከፍተኛ አባሪ መጠን
bn: ম্যাক্স সংযুক্তি মাপ (মেগাবাইটে)
da: Maks Attachment Size (i MB)
de: Maximale Größe des Anhangs (in MB)
fi: Liitteen enimmäiskoko (Mt)
fr: Taille Max de la Pièce Jointe (en Mo)
gu: મેક્સ જોડાણ માપ (MB માં)
he: גודל קובץ מצורף מקסימלי (ב MB)
hi: अधिकतम अनुलग्नक आकार (MB में)
hr: Max veličina privitaka (u MB)
it: Dimensione Max Allegato (in MB)
km: ទំហំឯកសារភ្ជាប់អតិបរមា (នៅក្នុងមេកាបៃ)
kn: ಮ್ಯಾಕ್ಸ್ ಲಗತ್ತು ಗಾತ್ರ (MB ಯಲ್ಲಿ)
ku: Max Attachment Size (di MB)
lo: ນ້ໍາຂະຫນາດ Attachment (ໃນ MB)
lt: Maksimalus priedo dydis (MB)
lv: Max Pielikums Izmērs (MB)
mk: Макс Прилог големина (во MB)
ml: മാക്സ് അറ്റാച്ചുമെന്റ് വ്യാപ്തി (MB)
mr: कमाल संलग्नक आकार (MB मध्ये)
my: (ကို MB အတွက်) မက်စ်နှောင်ကြိုး Size ကို
no: Max Vedlegg Størrelse (i MB)
pl: Maksymalny rozmiar załącznika (w MB)
ro: Dimensiunea maximă a atașamentului (în MB)
rw: Ingano Yumugereka (muri MB)
si: මැක්ස් ඇමුණුම් ප්රමාණය (MB දී)
sk: Maximálna veľkosť príloh (v MB)
sl: Max Attachment Size (v MB)
sq: Max Attachment Size (në MB)
sw: Ukubwa wa Kiambatisho cha Max (katika MB)
ta: மேக்ஸ் இணைப்பு அளவு (MB யில்)
te: మాక్స్ అటాచ్మెంట్ పరిమాణం (MB నందు)
vi: Max Size Attachment (tính bằng MB)

# Customize Form
source: Max Attachments
af: Maksimum Aanhegsels
am: ከፍተኛ አባሪዎች
bn: সর্বোচ্চ সংযুক্তি
da: Maks Vedhæftede
de: Maximale Anzahl an Anhängen
fi: Liitteitä enintään
fr: Nombre Max de Pièces Jointes
gu: મેક્સ જોડાણો
he: קבצים מצורפים מקס
hi: अधिकतम किए गए अनुलग्नकों के
hr: Maksimalno 5 privitaka
it: Numero massimo allegati
km: ឯកសារភ្ជាប់អតិបរមា
kn: ಮ್ಯಾಕ್ಸ್ ಲಗತ್ತುಗಳನ್ನು
ku: Attachments Max
lo: Attachments Max
lt: max Įrangos
lv: Max Pielikumi
mk: Макс Прилози
ml: പരമാവധി അറ്റാച്മെന്റ്
mr: कमाल जोडणी
no: Maks Vedlegg
pl: Max Załączników
ro: Max atașament
rw: Umugereka
si: මැක්ස් ඇමුණුම්
sk: Max příloh
sl: Največ priponk
sq: Attachments Max
sw: Vyombo vya Max
ta: அதிகபட்சம் இணைப்புகள்
te: మాక్స్ అటాచ్మెంట్లు
vi: Max File đính kèm

# DocType
source: Max Attachments
af: Maksimum Aanhegsels
am: ከፍተኛ አባሪዎች
bn: সর্বোচ্চ সংযুক্তি
da: Maks Vedhæftede
de: Maximale Anzahl an Anhängen
fi: Liitteitä enintään
fr: Nombre Max de Pièces Jointes
gu: મેક્સ જોડાણો
he: קבצים מצורפים מקס
hi: अधिकतम किए गए अनुलग्नकों के
hr: Maksimalno 5 privitaka
it: Numero massimo allegati
km: ឯកសារភ្ជាប់អតិបរមា
kn: ಮ್ಯಾಕ್ಸ್ ಲಗತ್ತುಗಳನ್ನು
ku: Attachments Max
lo: Attachments Max
lt: max Įrangos
lv: Max Pielikumi
mk: Макс Прилози
ml: പരമാവധി അറ്റാച്മെന്റ്
mr: कमाल जोडणी
no: Maks Vedlegg
pl: Max Załączników
ro: Max atașament
rw: Umugereka
si: මැක්ස් ඇමුණුම්
sk: Max příloh
sl: Največ priponk
sq: Attachments Max
sw: Vyombo vya Max
ta: அதிகபட்சம் இணைப்புகள்
te: మాక్స్ అటాచ్మెంట్లు
vi: Max File đính kèm

# System Settings
source: Max File Size (MB)
de: Max. Dateigröße (MB)

# DocField
source: Max Height
de: Max. Höhe

# Web Form Field
source: Max Length
af: Maksimum Lengte
am: ከፍተኛ ርዝመት
bn: সর্বোচ্চ দৈর্ঘ্য
da: Maksimal længde
de: Maximale Länge
fi: Enimmäispituus
fr: Longueur Max
gu: મહત્તમ લંબાઈ
he: אורך מקסימלי
hi: अधिकतम लंबाई
hr: Najveća duljina
it: Lunghezza massima
km: ប្រវែងអតិបរមា
kn: ಗರಿಷ್ಠ ಉದ್ದ
lo: Length Max
lt: Maksimalus ilgis
lv: Max garums
mk: Максимална должина
ml: പരമാവധി നീളം
mr: कमाल लांबी
my: မက်စ်ရှည်
no: Maks lengde
pl: Maksymalna długość
ro: Lungime maxima
rw: Uburebure
si: මැක්ස් දිග
sk: Maximálna dĺžka
sl: Max dolžina
sw: Urefu wa Max
ta: அதிகபட்ச நீளம்
te: మాక్స్ పొడవు
vi: Độ dài tối đa

# Web Form Field
source: Max Value
af: Maksimum waarde
am: ከፍተኛ እሴት
bn: সর্বোচ্চ মূল্য
da: Maksimal værdi
de: Maximaler Wert
fr: Valeur Max
gu: મેક્સ ભાવ
he: ערך מקסימלי
hi: अधिकतम मूल्य
hr: Max vrijednost
it: Max Valore
km: តម្លៃអតិបរមា
kn: ಮ್ಯಾಕ್ಸ್ ಮೌಲ್ಯ
ku: Max Nirx
lo: ມູນຄ່າສູງສຸດທີ່ເຄຍ
lt: Maksimali kaina
lv: Max vērtība
mk: Макс вредност
ml: പരമാവധി മൂല്യം
mr: कमाल मूल्य
my: မက်စ် Value တစ်ခု
pl: Maksymalna wartość
ro: Valoarea maximă
rw: Agaciro
si: මැක්ස් අගය
sk: Max Hodnota
sl: Max Vrednost
sq: Max Vlera
sw: Thamani ya Max
ta: அதிகபட்சம் மதிப்பு
te: మాక్స్ విలువ
vi: Giá trị tối đa

# System Settings
source: Max auto email report per user
de: Höchstzahl automatischer E-Mail-Berichte pro Benutzer
