Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# File
source: Attached To DocType
af: Aangeheg aan DocType
am: DocType ወደ ተያይዟል
bn: DOCTYPE সংযুক্ত
da: Knyttet til DocType
de: Angehängt an DocType
fi: Liitetty tietuetyyppiin (DocType)
fr: Joint au DocType
gu: Doctype સાથે જોડાયેલ
he: מצורף לDOCTYPE
hi: टैग से जुड़ी
hr: U prilogu vrstu dokumenata
it: Allegato al DocType
km: ភ្ជាប់ដើម្បីចង្អុលបង្ហាញ
kn: Doctype ಲಗತ್ತಿಸಲಾದ
ku: Girêdayî To DocType
lo: ຕິດກັບ DocType
lt: Pridedamas prie dokumentų tipas
lv: Attached Lai DOCTYPE
mk: Во прилог на DOCTYPE
ml: DocType അറ്റാച്ച്
mr: DocType संलग्न
my: DOCTYPE နိုင်ရန်ပူးတွဲပါ
no: Festet til DOCTYPE
pl: Dołączone Do DocType
ro: Atașat la DocType
rw: Kumugereka Kuri DocType
si: DocType අනුයුක්ත
sk: Přiloženo k DocType
sl: Attached Za parameter DocType
sq: Bashkangjitur me DOCTYPE
sw: Iliyoambatana na DocType
ta: ஆவண வகை இணைக்கப்பட்டுள்ளது
te: DOCTYPE జత
vi: Để gắn DocType

# File
source: Attached To Field
af: Aangeheg aan die veld
am: ወደ መስክ አያይዝ
bn: সংযুক্ত ক্ষেত্র থেকে
da: Vedhæftet til felt
de: An das Feld angehängt
fi: Liittyy kentälle
fr: Attaché au champ
gu: જોડાયેલ ફીલ્ડ
he: מצורף לשדה
hi: फ़ील्ड को अटैचमेंट
hr: Priloženo polju
it: Allecato al campo
km: បានភ្ជាប់ទៅវាល
kn: ಕ್ಷೇತ್ರಕ್ಕೆ ಲಗತ್ತಿಸಲಾಗಿದೆ
ku: Têkilî Çevê
lo: ຕິດຕໍ່ກັບພາກສະຫນາມ
lt: Pritvirtintas prie lauko
lv: Pievienots laukam
mk: Приложено на поле
ml: ഫീൽഡിൽ അറ്റാച്ചുചെയ്തു
mr: फील्डशी संलग्न
my: ကွင်းဆင်းရန်ပူးတွဲ
no: Vedlagt til felt
pl: Dołączony do pola
ro: Atașat la câmp
rw: Kumugereka Kumurima
si: ක්ෂේත්රයට අමුණා ඇත
sk: Priložené k poľu
sl: Priloženo v polje
sq: Bashkangjitur në fushë
sw: Imewekwa kwenye shamba
ta: புலம் இணைக்கப்பட்டிருந்தது
te: ఫీల్డ్కు జోడించబడింది
vi: Đã gắn vào trường

# File
source: Attached To Name
af: Aangeheg om te noem
am: ስም ወደ ተያይዟል
bn: নাম সংযুক্ত
da: Vedhæftet Til Navn
de: Angehängt an Namen
fi: Liitetty (nimi)
fr: Joint Au Nom
gu: નામ સાથે જોડાયેલ
he: מצורף לשם
hi: नाम से जुड़ी
hr: U prilogu naziv
it: Allegato al Nome
km: ភ្ជាប់ទៅនឹងឈ្មោះ
kn: ಹೆಸರು ಲಗತ್ತಿಸಲಾದ
ku: Girêdayî To Name
lo: ຕິດກັບຊື່
lt: Pridedamas prie Pavadinimas
lv: Pievienots nosaukums
mk: Прикачени кон името
ml: പേര് അറ്റാച്ച്
mr: नाव संलग्न
my: အမည်နိုင်ရန်ပူးတွဲပါ
no: Festet til navn
pl: Przydzielony do nazwy
ro: Atașat denumirii
rw: Kumugereka Kuri Izina
si: නම අනුයුක්ත
sk: Přiloženo jménu
sl: Pritrjena na ime
sq: Bashkangjitur Të Emri
sw: Imewekwa kwa jina
ta: பெயர் இணைக்கப்பட்டுள்ளது
te: పేరుకి జోడించిన
vi: Để gắn Tên

source: Attached To Name must be a string or an integer
de: Angehängt an Name muss eine Zeichenfolge oder eine Ganzzahl sein
fr: Le nom joint à un nom doit être une chaîne ou un entier

# Comment
source: Attachment
am: አባሪ
bn: ক্রোক
da: Vedhæftet
de: Anhang
fi: Liite
fr: Pièce jointe
gu: જોડાણ
he: קובץ מצורף
hi: आसक्ति
hr: Vezanost
it: Allegato
km: ឯកសារភ្ជាប់
kn: ಲಗತ್ತು
lt: areštas
lv: Pieķeršanās
mk: Прилог
ml: അറ്റാച്ചുമെൻറ്
mr: संलग्नक
no: Vedlegg
pl: Załącznik
ro: Atașament
rw: Umugereka
si: ඇමුණුම්
sk: Príloha
sw: Kiambatisho
ta: இணைப்பு
te: జోడింపు
vi: Đính kèm

# Communication
source: Attachment
am: አባሪ
bn: ক্রোক
da: Vedhæftet
de: Anhang
fi: Liite
fr: Pièce jointe
gu: જોડાણ
he: קובץ מצורף
hi: आसक्ति
hr: Vezanost
it: Allegato
km: ឯកសារភ្ជាប់
kn: ಲಗತ್ತು
lt: areštas
lv: Pieķeršanās
mk: Прилог
ml: അറ്റാച്ചുമെൻറ്
mr: संलग्नक
no: Vedlegg
pl: Załącznik
ro: Atașament
rw: Umugereka
si: ඇමුණුම්
sk: Príloha
sw: Kiambatisho
ta: இணைப்பு
te: జోడింపు
vi: Đính kèm

# Newsletter Attachment
source: Attachment
am: አባሪ
bn: ক্রোক
da: Vedhæftet
de: Anhang
fi: Liite
fr: Pièce jointe
gu: જોડાણ
he: קובץ מצורף
hi: आसक्ति
hr: Vezanost
it: Allegato
km: ឯកសារភ្ជាប់
kn: ಲಗತ್ತು
lt: areštas
lv: Pieķeršanās
mk: Прилог
ml: അറ്റാച്ചുമെൻറ്
mr: संलग्नक
no: Vedlegg
pl: Załącznik
ro: Atașament
rw: Umugereka
si: ඇමුණුම්
sk: Príloha
sw: Kiambatisho
ta: இணைப்பு
te: జోడింపు
vi: Đính kèm

# Email Account
source: Attachment Limit (MB)
af: Aanhegsel Limiet (MB)
am: ዓባሪ ገደብ (ሜባ)
bn: সংযুক্তি সীমা (মেগাবাইট)
da: Vedhæftet grænse (MB)
de: Beschränkung der Größe des Anhangs (MB)
fi: Liitteen kokorajoitus (MB)
fr: Taille Maximale de la Pièce jointe (MB)
gu: જોડાણ મર્યાદા (MB)
he: מגבלת קבצים מצורפים (MB)
hi: अनुलग्नक सीमा (एमबी)
hr: Limit Prilog (MB)
it: Limite Allegato (MB)
km: ដែនកំណត់ឯកសារភ្ជាប់ (មេកាបៃ)
kn: ಬಾಂಧವ್ಯ ಮಿತಿ (ಎಂಬಿ)
ku: Attachment Sînora (MB)
lo: ຕິດຈໍາກັດ (MB)
lt: Priedas riba (MB)
lv: Pielikums Limit (MB)
mk: Прилог граница (MB)
ml: സഹപത്രങ്ങൾ പരിധി (എം.ബി.)
mr: संलग्नक मर्यादा (एमबी)
no: Limit vedlegg (MB)
pl: Limit załącznik (MB)
ro: Limita ataşament (MB)
rw: Imipaka ntarengwa (MB)
si: ඇමුණුම් සීමාව (MB)
sk: Omezit přílohu (MB)
sq: Limit Attachment (MB)
sw: Kizuizi cha Kifungo (MB)
ta: இணைப்பு எல்லை (எம்பி)
te: జోడింపు పరిమితి (MB)
vi: Giới hạn Attachment (MB)

# Email Domain
source: Attachment Limit (MB)
af: Aanhegsel Limiet (MB)
am: ዓባሪ ገደብ (ሜባ)
bn: সংযুক্তি সীমা (মেগাবাইট)
da: Vedhæftet grænse (MB)
de: Beschränkung der Größe des Anhangs (MB)
fi: Liitteen kokorajoitus (MB)
fr: Taille Maximale de la Pièce jointe (MB)
gu: જોડાણ મર્યાદા (MB)
he: מגבלת קבצים מצורפים (MB)
hi: अनुलग्नक सीमा (एमबी)
hr: Limit Prilog (MB)
it: Limite Allegato (MB)
km: ដែនកំណត់ឯកសារភ្ជាប់ (មេកាបៃ)
kn: ಬಾಂಧವ್ಯ ಮಿತಿ (ಎಂಬಿ)
ku: Attachment Sînora (MB)
lo: ຕິດຈໍາກັດ (MB)
lt: Priedas riba (MB)
lv: Pielikums Limit (MB)
mk: Прилог граница (MB)
ml: സഹപത്രങ്ങൾ പരിധി (എം.ബി.)
mr: संलग्नक मर्यादा (एमबी)
no: Limit vedlegg (MB)
pl: Limit załącznik (MB)
ro: Limita ataşament (MB)
rw: Imipaka ntarengwa (MB)
si: ඇමුණුම් සීමාව (MB)
sk: Omezit přílohu (MB)
sq: Limit Attachment (MB)
sw: Kizuizi cha Kifungo (MB)
ta: இணைப்பு எல்லை (எம்பி)
te: జోడింపు పరిమితి (MB)
vi: Giới hạn Attachment (MB)

source: Attachment Limit Reached
de: Limit für Anhänge erreicht
fr: Limite de pièces jointes atteinte

# Notification Log
source: Attachment Link
af: Aanhangsel skakel
am: አባሪ አገናኝ
bn: সংযুক্তি লিঙ্ক
da: Vedhæftningslink
de: Anhang Link
fi: Liitteen linkki
fr: Lien de pièce jointe
gu: જોડાણ લિંક
he: קישור מצורף
hi: अटैचमेंट लिंक
hr: Veza na privitak
it: Link allegato
km: ភ្ជាប់ឯកសារភ្ជាប់
kn: ಲಗತ್ತು ಲಿಂಕ್
ku: Zencîreya Attachment
lo: ເອກະສານຄັດຕິດ
lt: Priedo nuoroda
lv: Pielikuma saite
mk: Линк за прилог
ml: അറ്റാച്ചുമെന്റ് ലിങ്ക്
mr: संलग्नक दुवा
my: ချိတ်တွဲလင့်ခ်
no: Vedleggskobling
pl: Link do załącznika
ro: Link atașament
rw: Umugereka
si: ඇමුණුම් සබැඳිය
sk: Odkaz na prílohu
sl: Povezava na priponko
sq: Lidhja e bashkëngjitjes
sw: Kiungo cha Kiambatisho
ta: இணைப்பு இணைப்பு
te: అటాచ్మెంట్ లింక్
vi: Liên kết tệp đính kèm

# Comment
source: Attachment Removed
af: Aanhegsel verwyder
am: አባሪ ተወግዷል
bn: সংযুক্তি সরানো হয়েছে
da: Vedhæftet fjernet
de: Anlage entfernt
fi: Liite Poistettu!
fr: Pièce jointe retirée
gu: જોડાણ દૂર
he: הוסר Attachment
hi: अनुलग्नक निकाला
hr: prilog je uklonio
it: Allegato Rimosso
km: ឯកសារភ្ជាប់ដែលបានយកចេញ
kn: ಲಗತ್ತು ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ku: Attachment Rakirin
lo: ຕິດໂຍກຍ້າຍອອກ
lt: Priedas Pašalinta
lv: Pielikums Noņemts
mk: прилог Отстранет
ml: അറ്റാച്ച്മെന്റ് നീക്കംചെയ്തു
mr: संलग्नक काढले
my: attachment ဖယ်ရှားပြီး
no: Vedlegg Fjernet
pl: Usunięto Attachment
ro: Atașament Înlăturat
rw: Umugereka wavanyweho
si: ඇමුණුම් ඉවත්
sk: Príloha bola odobraná
sl: prilogo je odstranil
sw: Kiambatisho kiliondolewa
ta: இணைப்பு நீக்கப்பட்ட
te: జోడింపు తొలగించబడింది
vi: Đã gỡ bỏ đính kèm

# Communication
source: Attachment Removed
af: Aanhegsel verwyder
am: አባሪ ተወግዷል
bn: সংযুক্তি সরানো হয়েছে
da: Vedhæftet fjernet
de: Anlage entfernt
fi: Liite Poistettu!
fr: Pièce jointe retirée
gu: જોડાણ દૂર
he: הוסר Attachment
hi: अनुलग्नक निकाला
hr: prilog je uklonio
it: Allegato Rimosso
km: ឯកសារភ្ជាប់ដែលបានយកចេញ
kn: ಲಗತ್ತು ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ku: Attachment Rakirin
lo: ຕິດໂຍກຍ້າຍອອກ
lt: Priedas Pašalinta
lv: Pielikums Noņemts
mk: прилог Отстранет
ml: അറ്റാച്ച്മെന്റ് നീക്കംചെയ്തു
mr: संलग्नक काढले
my: attachment ဖယ်ရှားပြီး
no: Vedlegg Fjernet
pl: Usunięto Attachment
ro: Atașament Înlăturat
rw: Umugereka wavanyweho
si: ඇමුණුම් ඉවත්
sk: Príloha bola odobraná
sl: prilogo je odstranil
sw: Kiambatisho kiliondolewa
ta: இணைப்பு நீக்கப்பட்ட
te: జోడింపు తొలగించబడింది
vi: Đã gỡ bỏ đính kèm

source: Attachments
af: aanhegsels
am: አባሪዎች
bn: সংযুক্তি
da: Vedhæftede filer
de: Anhänge
fi: Liitteet
fr: Pièces jointes
gu: જોડાણો
he: קבצים מצורפים
hi: किए गए अनुलग्नकों के
hr: Privitci
it: Allegati
km: ឯកសារភ្ជាប់
kn: ಲಗತ್ತುಗಳು
lo: ໄຟລ໌ແນບ
lt: įrangos
lv: Pielikumi
mk: Додатоци
ml: അറ്റാച്മെന്റ്
mr: संलग्नक
no: vedlegg
pl: Załączniki
ro: Ataşamente
rw: Umugereka
si: ඇමුණුම්
sk: Přílohy
sl: Priponke
sw: Viambatisho
ta: இணைப்புகள்
te: అటాచ్మెంట్లు
vi: File đính kèm

# Email Queue
source: Attachments
af: aanhegsels
am: አባሪዎች
bn: সংযুক্তি
da: Vedhæftede filer
de: Anhänge
fi: Liitteet
fr: Pièces jointes
gu: જોડાણો
he: קבצים מצורפים
hi: किए गए अनुलग्नकों के
hr: Privitci
it: Allegati
km: ឯកសារភ្ជាប់
kn: ಲಗತ್ತುಗಳು
lo: ໄຟລ໌ແນບ
lt: įrangos
lv: Pielikumi
mk: Додатоци
ml: അറ്റാച്മെന്റ്
mr: संलग्नक
no: vedlegg
pl: Załączniki
ro: Ataşamente
rw: Umugereka
si: ඇමුණුම්
sk: Přílohy
sl: Priponke
sw: Viambatisho
ta: இணைப்புகள்
te: అటాచ్మెంట్లు
vi: File đính kèm

# Newsletter
source: Attachments
af: aanhegsels
am: አባሪዎች
bn: সংযুক্তি
da: Vedhæftede filer
de: Anhänge
fi: Liitteet
fr: Pièces jointes
gu: જોડાણો
he: קבצים מצורפים
hi: किए गए अनुलग्नकों के
hr: Privitci
it: Allegati
km: ឯកសារភ្ជាប់
kn: ಲಗತ್ತುಗಳು
lo: ໄຟລ໌ແນບ
lt: įrangos
lv: Pielikumi
mk: Додатоци
ml: അറ്റാച്മെന്റ്
mr: संलग्नक
no: vedlegg
pl: Załączniki
ro: Ataşamente
rw: Umugereka
si: ඇමුණුම්
sk: Přílohy
sl: Priponke
sw: Viambatisho
ta: இணைப்புகள்
te: అటాచ్మెంట్లు
vi: File đính kèm

source: Attempting Connection to QZ Tray...
af: Probeer verbinding met QZ-skinkbord ...
am: ከ QZ ትሪ ጋር ግንኙነትን በመሞከር ላይ ...
bn: কিউজেড ট্রেতে সংযোগের চেষ্টা করা হচ্ছে ...
da: Forsøger tilslutning til QZ-bakke ...
de: Es wird versucht, eine Verbindung zum QZ-Fach herzustellen ...
fi: Yritetään kytkeä QZ-lokeroon ...
fr: Tentative de connexion au bac QZ ...
gu: ક્યૂઝેડ ટ્રે સાથે જોડાણનો પ્રયાસ કરી રહ્યું છે ...
he: מנסה להתחבר למגש QZ ...
hi: QZ ट्रे से कनेक्शन का प्रयास ...
hr: Pokušaj povezivanja s QZ ladicom ...
it: Tentativo di connessione al vassoio QZ ...
km: ការព្យាយាមភ្ជាប់ទៅ QZ ថាស ...
kn: QZ ಟ್ರೇಗೆ ಸಂಪರ್ಕವನ್ನು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆ ...
ku: Têkildarî girêdana bi QZ Tray re ...
lo: ພະຍາຍາມເຊື່ອມຕໍ່ກັບ QZ Tray ...
lt: Bandoma prisijungti prie QZ dėklo ...
lv: Mēģinājums izveidot savienojumu ar QZ tekni ...
mk: Обид за поврзување со фиоката QZ ...
ml: QZ ട്രേയിലേക്കുള്ള കണക്ഷൻ ശ്രമിക്കുന്നു ...
mr: क्यूझेड ट्रेवर कनेक्शनचा प्रयत्न करीत आहे ...
my: QZ Tray ထဲကမှ Connection ကိုကြိုးစားနေ ...
no: Forsøker tilkobling til QZ-skuff ...
pl: Próba połączenia z zasobnikiem QZ ...
ro: Încercarea conexiunii la tava QZ ...
rw: Kugerageza Kwihuza Kuri QZ Tray ...
si: QZ තැටි සමඟ සම්බන්ධ වීමට උත්සාහ කිරීම ...
sk: Pokus o pripojenie k zásobníku QZ ...
sl: Poskus povezave s pladnjem QZ ...
sq: Përpjekja e lidhjes me tabaka QZ ...
sw: Kujaribu Kuunganishwa na Tray ya QZ ...
ta: QZ தட்டுக்கான இணைப்பை முயற்சிக்கிறது ...
te: QZ ట్రేకి కనెక్షన్ కోసం ప్రయత్నిస్తోంది ...
vi: Đang cố gắng kết nối với khay QZ ...

source: Attempting to launch QZ Tray...
af: Probeer om QZ-skinkbord bekend te stel ...
am: የ QZ ትራሪን ለማስጀመር በመሞከር ላይ ...
bn: কিউজেড ট্রে চালু করার চেষ্টা করা হচ্ছে ...
da: Forsøger at starte QZ-bakke ...
de: Es wird versucht, QZ Tray zu starten ...
fi: Yritetään käynnistää QZ Tray ...
fr: Tenter de lancer QZ Tray ...
gu: ક્યૂઝેડ ટ્રેનો પ્રારંભ કરવાનો પ્રયાસ કરી રહ્યું છે ...
he: מנסה להפעיל את מגש QZ ...
hi: QZ ट्रे को लॉन्च करने का प्रयास ...
hr: Pokušaj pokretanja QZ ladice ...
it: Tentativo di avviare il vassoio QZ ...
km: ព្យាយាមបើក QZ ថាស ...
kn: ಕ್ಯೂ Z ಡ್ ಟ್ರೇ ಅನ್ನು ಪ್ರಾರಂಭಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆ ...
ku: Di hewldana ji bo destpêkirina QZ Tray ...
lo: ພະຍາຍາມທີ່ຈະເປີດ QZ Tray ...
lt: Bandoma paleisti QZ dėklą ...
lv: Mēģinājums palaist QZ Tray ...
mk: Обид за лансирање QZ лента ...
ml: QZ ട്രേ സമാരംഭിക്കാൻ ശ്രമിക്കുന്നു ...
mr: क्यूझेड ट्रे लॉन्च करण्याचा प्रयत्न करीत आहे ...
my: QZ Tray ထဲမှာဖြန့်ချိရန်ကြိုးစားနေ ...
no: Forsøker å lansere QZ Tray ...
pl: Próba uruchomienia QZ Tray ...
ro: Se încearcă lansarea QZ Tray ...
rw: Kugerageza gutangiza QZ Tray ...
si: QZ තැටි දියත් කිරීමට උත්සාහ කිරීම ...
sk: Pokúšam sa spustiť zásobník QZ ...
sl: Poskus uvedbe QZ pladnja ...
sq: Përpjekja për të lëshuar tabaka QZ ...
sw: Inajaribu kuzindua Tray ya QZ ...
ta: QZ தட்டில் தொடங்க முயற்சிக்கிறது ...
te: క్యూజెడ్ ట్రేని ప్రారంభించటానికి ప్రయత్నిస్తున్నారు ...
vi: Đang cố gắng khởi chạy Khay QZ ...

# Newsletter
source: Audience
de: Zielgruppe

source: Audit Trail
de: Prüfprotokoll
fr: Traînée d'audit

# Social Login Key
source: Auth URL Data
af: Outh-URL-data
am: Auth URL ውሂብ
bn: Auth URL ডেটা
da: Autentificerings URL-data
de: Authentifizierungs-URL-Daten
fr: Données d&#39;URL d&#39;authentification
gu: ઑથ URL ડેટા
he: נתוני כתובת אתר אימות
hi: ऑथ यूआरएल डेटा
hr: Podaci o URL-u autentičnosti
it: URL per Autenticazione Dati
km: ទិន្នន័យ Auth URL
kn: ದೃಢೀಕರಣ URL ಡೇಟಾ
ku: Daneyên Danûstandinê
lt: Auth URL duomenys
lv: Auth URL dati
mk: Податоци за автоматски податоци
ml: ഓത്ത് URL ഡാറ്റ
mr: ऑथ यूआरएल डेटा
my: auth URL ကိုဒေတာများ
ro: Auth Data URL
rw: Ubwanditsi bwa URL
si: අනූ URL දත්ත
sk: Auth URL URL
sl: Podatki o avtorskih URL-jih
sq: Të dhënat e URL-së së autorit
sw: Data ya URL ya Auth
ta: அங்கீகார URL தரவு
te: ప్రామాణీకరణ URL డేటా
vi: Dữ liệu URL Auth

source: Authentication
af: verifikasie
am: ማረጋገጫ
bn: প্রমাণীকরণ
da: Godkendelse
de: Authentifizierung
fr: Authentification
gu: પ્રમાણીકરણ
he: אימות
hi: प्रमाणीकरण
hr: Ovjera
it: Autenticazione
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ
kn: ದೃಢೀಕರಣ
ku: Piştrastkirina
lo: ການກວດສອບ
lt: autentifikavimo
lv: Autentifikācija
mk: за проверка на автентичност
ml: ആധികാരികത
mr: प्रमाणीकरण
my: Authentication ကို
no: Autentisering
pl: Poświadczenie
ro: Autentificare
rw: Kwemeza
si: සත්යාපන
sk: overenie pravosti
sl: preverjanje pristnosti
sq: vërtetim
sw: Uthibitishaji
ta: அங்கீகார
te: ప్రామాణీకరణ
vi: Xác thực

# Email Account
source: Authentication
af: verifikasie
am: ማረጋገጫ
bn: প্রমাণীকরণ
da: Godkendelse
de: Authentifizierung
fr: Authentification
gu: પ્રમાણીકરણ
he: אימות
hi: प्रमाणीकरण
hr: Ovjera
it: Autenticazione
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ
kn: ದೃಢೀಕರಣ
ku: Piştrastkirina
lo: ການກວດສອບ
lt: autentifikavimo
lv: Autentifikācija
mk: за проверка на автентичност
ml: ആധികാരികത
mr: प्रमाणीकरण
my: Authentication ကို
no: Autentisering
pl: Poświadczenie
ro: Autentificare
rw: Kwemeza
si: සත්යාපන
sk: overenie pravosti
sl: preverjanje pristnosti
sq: vërtetim
sw: Uthibitishaji
ta: அங்கீகார
te: ప్రామాణీకరణ
vi: Xác thực

# Push Notification Settings
source: Authentication
de: Authentifizierung
fr: Authentification

source: Authentication Apps you can use are:
af: Verifikasieprogramme wat jy kan gebruik, is:
am: የማረጋገጫ ምሳሌዎች የሚጠቀሙባቸው መተግበሪያዎች:
bn: প্রমাণীকরণ অ্যাপ্লিকেশনগুলি আপনি ব্যবহার করতে পারেন:
da: Autentificeringsprogrammer, du kan bruge, er:
de: Verfügbare Authentifizierungs-Apps:
fi: Käytettävät todentamisohjelmat ovat:
fr: Les Applications d'Authentification que vous pouvez utiliser sont:
gu: પ્રમાણીકરણ એપ્લિકેશન્સ તમે ઉપયોગ કરી શકો છો:
he: אפליקציות אימות בהן אתה יכול להשתמש הן:
hi: प्रमाणीकरण वाले ऐप्स आप उपयोग कर सकते हैं:
hr: Aplikacije za provjeru autentičnosti koje možete koristiti su:
it: Le applicazioni di autenticazione utilizzabili sono:
km: កម្មវិធីផ្ទៀងផ្ទាត់ដែលអ្នកអាចប្រើគឺ:
kn: ನೀವು ಬಳಸಬಹುದಾದ ದೃಢೀಕರಣದ ಅಪ್ಲಿಕೇಶನ್ಗಳು:
ku: Hûn dikarin bikar bînin:
lo: Apps ການກວດສອບທີ່ທ່ານສາມາດນໍາໃຊ້ໄດ້ແກ່:
lt: Autentifikavimo programos, kurias galite naudoti, yra šios:
lv: Autentifikācijas lietojumprogrammas, kuras varat izmantot, ir šādas:
mk: Апликациите за автентикација кои можете да ги користите се:
ml: നിങ്ങൾ ഉപയോഗിക്കാൻ കഴിയുന്ന പ്രാമാണീകരണ അപ്ലിക്കേഷനുകൾ ഇവയാണ്:
mr: आपण वापरू शकता प्रमाणीकरण अॅप्स आहेत:
my: သငျသညျကိုသုံးနိုင်သည် authentication Apps ကပနေသောခေါင်းစဉ်:
no: Autentiseringsprogrammer du kan bruke er:
pl: Aplikacja uwierzytelniania, którą możesz użyć to:
ro: Aplicațiile de autentificare pe care le puteți utiliza sunt:
rw: Porogaramu yo Kwemeza ushobora gukoresha ni:
si: ඔබට භාවිතා කළ හැකි සත්යාපන යෙදුම්:
sk: Aplikácie na autentifikáciu, ktoré môžete použiť, sú:
sl: Aplikacije za preverjanje pristnosti, ki jih lahko uporabite, so:
sq: Aplikacionet e autentifikimit që mund të përdorni janë:
sw: Programu za uthibitishaji unazoweza kutumia ni:
ta: நீங்கள் பயன்படுத்தக்கூடிய அங்கீகார பயன்பாடுகள்:
te: మీరు ఉపయోగించే ప్రామాణీకరణ అనువర్తనాలు:
vi: Ứng dụng xác thực bạn có thể sử dụng là:

source: Authentication failed while receiving emails from Email Account: {0}.
af: Stawing het misluk tydens die ontvangs van e-posse vanaf die e-posrekening: {0}.
am: ከኢሜል መለያ ኢሜሎችን በሚቀበሉበት ጊዜ ማረጋገጥ አልተሳካም ፦ {0}።
bn: ইমেল অ্যাকাউন্ট থেকে ইমেলগুলি গ্রহণের সময় প্রমাণীকরণ ব্যর্থ হয়েছিল: {0}}
da: Godkendelse mislykkedes under modtagelse af e-mails fra e-mail-konto: {0}.
de: Die Authentifizierung ist beim Empfang von E-Mails vom E-Mail-Konto fehlgeschlagen: {0}.
fi: Todennus epäonnistui vastaanotettaessa sähköposteja sähköpostitililtä: {0}.
fr: L&#39;authentification a échoué lors de la réception des e-mails du compte de messagerie: {0}.
gu: ઇમેઇલ એકાઉન્ટથી ઇમેઇલ્સ પ્રાપ્ત કરતી વખતે પ્રમાણીકરણ નિષ્ફળ થયું: {0}.
he: האימות נכשל בעת קבלת הודעות דוא&quot;ל מחשבון הדוא&quot;ל: {0}.
hi: ईमेल खाते से ईमेल प्राप्त करते समय प्रमाणीकरण विफल रहा: {0}।
hr: Autentifikacija nije uspjela tijekom primanja e-pošte s računa e-pošte: {0}.
it: Autenticazione non riuscita durante la ricezione di e-mail dall&#39;account e-mail: {0}.
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវបានបរាជ័យពេលទទួលអ៊ីមែលពីគណនីអ៊ីមែល៖ {០} ។
kn: ಇಮೇಲ್ ಖಾತೆಯಿಂದ ಇಮೇಲ್‌ಗಳನ್ನು ಸ್ವೀಕರಿಸುವಾಗ ದೃ ation ೀಕರಣ ವಿಫಲವಾಗಿದೆ: {0}.
ku: Dema ku hûn e-nameyên ji Hesabê E-nameyê werdigirin rastnivîsîn têk çû: {0}.
lo: ການກວດສອບຄວາມລົ້ມເຫລວໃນການຮັບອີເມວຈາກບັນຊີອີເມວ: {0}.
lt: Nepavyko autentifikuoti gavus el. Laiškus iš el. Pašto paskyros: {0}.
lv: Autentifikācija neizdevās, saņemot e-pasta ziņojumus no e-pasta konta: {0}.
mk: Автентикацијата не успеа при добивање е-пошта од сметка за е-пошта: {0}.
ml: ഇമെയിൽ അക്കൗണ്ടിൽ നിന്ന് ഇമെയിലുകൾ സ്വീകരിക്കുമ്പോൾ പ്രാമാണീകരണം പരാജയപ്പെട്ടു: {0}.
mr: ईमेल खात्यावरून ईमेल प्राप्त करताना प्रमाणीकरण अयशस्वी: {0}.
my: အီးမေးလ်အကောင့်မှအီးမေးလ်များလက်ခံရရှိချိန်တွင် {0} စစ်မှန်ကြောင်းအတည်ပြုခြင်းမအောင်မြင်ပါ။
no: Autentiseringen mislyktes når du mottok e-post fra e-postkontoen: {0}.
pl: Uwierzytelnianie nie powiodło się podczas odbierania wiadomości e-mail z konta e-mail: {0}.
ro: Autentificarea nu a reușit la primirea e-mailurilor din contul de e-mail: {0}.
rw: Kwemeza byarananiranye mugihe wakiriye imeri kuri konte imeri: {0}.
si: විද්‍යුත් තැපැල් ගිණුමෙන් ඊමේල් ලැබීමේදී සත්‍යාපනය අසාර්ථක විය: {0}.
sk: Pri prijímaní e-mailov z e-mailového účtu zlyhalo overenie: {0}.
sl: Preverjanje pristnosti med prejemanjem e-poštnih sporočil iz e-poštnega računa ni uspelo: {0}.
sq: Vërtetimi dështoi gjatë marrjes së postave elektronike nga llogaria e postës elektronike: {0}.
sw: Uthibitishaji umeshindwa wakati wa kupokea barua pepe kutoka Akaunti ya Barua pepe: {0}.
ta: மின்னஞ்சல் கணக்கிலிருந்து மின்னஞ்சல்களைப் பெறும்போது அங்கீகாரம் தோல்வியுற்றது: {0}.
te: ఇమెయిల్ ఖాతా నుండి ఇమెయిల్‌లను స్వీకరించేటప్పుడు ప్రామాణీకరణ విఫలమైంది: {0}.
vi: Xác thực không thành công khi nhận email từ Tài khoản Email: {0}.

# Help Article
source: Author
af: skrywer
am: ደራሲ
bn: লেখক
da: Forfatter
de: Autor
fi: kirjailija
fr: Auteur
gu: લેખક
he: מְחַבֵּר
hi: लेखक
hr: Autor
it: Autore
km: អ្នកនិពន្ធ
kn: ಲೇಖಕ
ku: Nivîskar
lt: autorius
lv: autors
mk: автор
ml: സ്രഷ്ടാവ്
mr: लेखक
my: စာရေးသူ
no: Forfatter
pl: Autor
ro: Autor
rw: Umwanditsi
si: කර්තෘ
sk: autor
sl: Avtor
sq: autor
sw: Mwandishi
ta: ஆசிரியர்
te: రచయిత
vi: tác giả

# Google Calendar
source: Authorization Code
af: Magtigingskode
am: ፈቀዳ ኮድ
bn: অনুমোদন কোড
da: Autorisation kode
de: Autorisierungscode
fr: Code d'Autorisation
gu: અધિકૃતતા કોડ
he: קוד אימות
hi: प्राधिकरण कोड
hr: Autorizacijski kod
it: Codice di autorizzazione
km: កូដអនុញ្ញាត
kn: ಅಧಿಕಾರ ಕೋಡ್
ku: Code Authorization
lo: ລະຫັດອະນຸຍາດ
lt: autorizacijos kodas
lv: Autorizācijas kods
mk: код за авторизација
ml: അംഗീകാരമുള്ള കോഡ്
mr: प्राधिकृत करणे कोड
my: ခွင့်ပြုချက် Code ကို
no: Godkjennelseskoden
pl: Kod autoryzacji
ro: Cod de autorizare
rw: Kode yemewe
si: බලය පැවරීමේ කේතය
sk: autorizačný kód
sl: dovoljenje koda
sq: Kodi i autorizimit
sw: Kanuni ya Uidhinishaji
ta: அங்கீகார குறியீடு
te: అధికార కోడ్
vi: Mã ủy quyền

# Google Contacts
source: Authorization Code
af: Magtigingskode
am: ፈቀዳ ኮድ
bn: অনুমোদন কোড
da: Autorisation kode
de: Autorisierungscode
fr: Code d'Autorisation
gu: અધિકૃતતા કોડ
he: קוד אימות
hi: प्राधिकरण कोड
hr: Autorizacijski kod
it: Codice di autorizzazione
km: កូដអនុញ្ញាត
kn: ಅಧಿಕಾರ ಕೋಡ್
ku: Code Authorization
lo: ລະຫັດອະນຸຍາດ
lt: autorizacijos kodas
lv: Autorizācijas kods
mk: код за авторизација
ml: അംഗീകാരമുള്ള കോഡ്
mr: प्राधिकृत करणे कोड
my: ခွင့်ပြုချက် Code ကို
no: Godkjennelseskoden
pl: Kod autoryzacji
ro: Cod de autorizare
rw: Kode yemewe
si: බලය පැවරීමේ කේතය
sk: autorizačný kód
sl: dovoljenje koda
sq: Kodi i autorizimit
sw: Kanuni ya Uidhinishaji
ta: அங்கீகார குறியீடு
te: అధికార కోడ్
vi: Mã ủy quyền

# Google Drive
source: Authorization Code
af: Magtigingskode
am: ፈቀዳ ኮድ
bn: অনুমোদন কোড
da: Autorisation kode
de: Autorisierungscode
fr: Code d'Autorisation
gu: અધિકૃતતા કોડ
he: קוד אימות
hi: प्राधिकरण कोड
hr: Autorizacijski kod
it: Codice di autorizzazione
km: កូដអនុញ្ញាត
kn: ಅಧಿಕಾರ ಕೋಡ್
ku: Code Authorization
lo: ລະຫັດອະນຸຍາດ
lt: autorizacijos kodas
lv: Autorizācijas kods
mk: код за авторизација
ml: അംഗീകാരമുള്ള കോഡ്
mr: प्राधिकृत करणे कोड
my: ခွင့်ပြုချက် Code ကို
no: Godkjennelseskoden
pl: Kod autoryzacji
ro: Cod de autorizare
rw: Kode yemewe
si: බලය පැවරීමේ කේතය
sk: autorizačný kód
sl: dovoljenje koda
sq: Kodi i autorizimit
sw: Kanuni ya Uidhinishaji
ta: அங்கீகார குறியீடு
te: అధికార కోడ్
vi: Mã ủy quyền

# OAuth Authorization Code
source: Authorization Code
af: Magtigingskode
am: ፈቀዳ ኮድ
bn: অনুমোদন কোড
da: Autorisation kode
de: Autorisierungscode
fr: Code d'Autorisation
gu: અધિકૃતતા કોડ
he: קוד אימות
hi: प्राधिकरण कोड
hr: Autorizacijski kod
it: Codice di autorizzazione
km: កូដអនុញ្ញាត
kn: ಅಧಿಕಾರ ಕೋಡ್
ku: Code Authorization
lo: ລະຫັດອະນຸຍາດ
lt: autorizacijos kodas
lv: Autorizācijas kods
mk: код за авторизација
ml: അംഗീകാരമുള്ള കോഡ്
mr: प्राधिकृत करणे कोड
my: ခွင့်ပြုချက် Code ကို
no: Godkjennelseskoden
pl: Kod autoryzacji
ro: Cod de autorizare
rw: Kode yemewe
si: බලය පැවරීමේ කේතය
sk: autorizačný kód
sl: dovoljenje koda
sq: Kodi i autorizimit
sw: Kanuni ya Uidhinishaji
ta: அங்கீகார குறியீடு
te: అధికార కోడ్
vi: Mã ủy quyền

# OAuth Client
source: Authorization Code
af: Magtigingskode
am: ፈቀዳ ኮድ
bn: অনুমোদন কোড
da: Autorisation kode
de: Autorisierungscode
fr: Code d'Autorisation
gu: અધિકૃતતા કોડ
he: קוד אימות
hi: प्राधिकरण कोड
hr: Autorizacijski kod
it: Codice di autorizzazione
km: កូដអនុញ្ញាត
kn: ಅಧಿಕಾರ ಕೋಡ್
ku: Code Authorization
lo: ລະຫັດອະນຸຍາດ
lt: autorizacijos kodas
lv: Autorizācijas kods
mk: код за авторизација
ml: അംഗീകാരമുള്ള കോഡ്
mr: प्राधिकृत करणे कोड
my: ခွင့်ပြုချက် Code ကို
no: Godkjennelseskoden
pl: Kod autoryzacji
ro: Cod de autorizare
rw: Kode yemewe
si: බලය පැවරීමේ කේතය
sk: autorizačný kód
sl: dovoljenje koda
sq: Kodi i autorizimit
sw: Kanuni ya Uidhinishaji
ta: அங்கீகார குறியீடு
te: అధికార కోడ్
vi: Mã ủy quyền

# Connected App
source: Authorization URI
de: Autorisierungs-URI
fr: URI d'autorisation

source: Authorization error for {}.
de: Autorisierungsfehler für {}.
fr: Erreur d'autorisation pour {}.

# Email Account
source: Authorize API Access
de: API-Zugriff autorisieren
fr: Autoriser l'accès à l'API
