Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: No email account associated with the User. Please add an account under User > Email Inbox.
af: Geen e-posrekening geassosieer met die gebruiker nie. Voeg &#39;n rekening by onder Gebruiker&gt; E-posboks.
am: ከተጠቃሚው ጋር የተገናኘ ምንም የኢሜይል መለያ የለም ፡፡ እባክዎን በተጠቃሚ&gt; በኢሜል ገቢ መልእክት ሳጥን ስር ያክሉ ፡፡
bn: ব্যবহারকারীর সাথে কোনও ইমেল অ্যাকাউন্ট যুক্ত নেই। ব্যবহারকারী&gt; ইমেল ইনবক্সের অধীনে একটি অ্যাকাউন্ট যুক্ত করুন।
da: Ingen e-mail-konto tilknyttet brugeren. Tilføj en konto under Bruger&gt; E-mail-indbakke.
de: Dem Benutzer ist kein E-Mail-Konto zugeordnet. Bitte fügen Sie unter Benutzer&gt; E-Mail-Posteingang ein Konto hinzu.
fi: Ei käyttäjän tiliä. Lisää tili käyttäjälle&gt; Sähköpostin saapuneet -kohtaan.
fr: Aucun compte de messagerie associé à l&#39;utilisateur. Veuillez ajouter un compte sous Utilisateur&gt; Boîte de réception de messagerie.
gu: વપરાશકર્તા સાથે સંકળાયેલ કોઈ ઇમેઇલ એકાઉન્ટ નથી. કૃપા કરીને વપરાશકર્તા&gt; ઇમેઇલ ઇનબોક્સ હેઠળ એક એકાઉન્ટ ઉમેરો.
he: אין חשבון דוא&quot;ל המשויך למשתמש. אנא הוסף חשבון תחת משתמש&gt; דואר נכנס בדוא&quot;ל.
hi: उपयोगकर्ता के साथ कोई ईमेल खाता संबद्ध नहीं है। कृपया उपयोगकर्ता&gt; ईमेल इनबॉक्स के तहत एक खाता जोड़ें।
hr: Nije povezan račun s e-poštom s korisnikom. Dodajte račun u odjeljku Korisnik&gt; Inbox pošte.
it: Nessun account e-mail associato all&#39;utente. Aggiungi un account in Utente&gt; Posta in arrivo.
km: គ្មានគណនីអ៊ីមែលដែលទាក់ទងនឹងអ្នកប្រើប្រាស់។ សូមបន្ថែមគណនីនៅក្រោមអ្នកប្រើ&gt; ប្រអប់ទទួលអ៊ីម៉ែល។
kn: ಬಳಕೆದಾರರೊಂದಿಗೆ ಯಾವುದೇ ಇಮೇಲ್ ಖಾತೆ ಸಂಯೋಜಿತವಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಬಳಕೆದಾರ&gt; ಇಮೇಲ್ ಇನ್‌ಬಾಕ್ಸ್ ಅಡಿಯಲ್ಲಿ ಖಾತೆಯನ್ನು ಸೇರಿಸಿ.
ku: Ne hesabek e-nameyê bi bikarhênerê re têkildar e. Ji kerema xwe hesabek di bin Bikarhêner&gt; E-nameya Emailê de zêde bikin.
lo: ບໍ່ມີບັນຊີອີເມວທີ່ກ່ຽວຂ້ອງກັບຜູ້ໃຊ້. ກະລຸນາເພີ່ມບັນຊີພາຍໃຕ້ຜູ້ໃຊ້&gt; Inbox Email.
lt: Su vartotoju nesusieta jokia el. Pašto paskyra. Pridėkite abonementą skiltyje Vartotojas&gt; El. Pašto dėžutė.
lv: Ar Lietotāju nav saistīts neviens e-pasta konts. Lūdzu, pievienojiet kontu sadaļā Lietotājs&gt; E-pasta iesūtne.
mk: Нема сметка за е-пошта поврзана со Корисникот. Ве молиме, додадете сметка под Корисникот&gt; Е-пошта во пошта.
ml: ഉപയോക്താവുമായി ബന്ധപ്പെട്ട ഇമെയിൽ അക്കൗണ്ടുകളൊന്നുമില്ല. ഉപയോക്താവ്&gt; ഇമെയിൽ ഇൻ‌ബോക്‌സിന് കീഴിൽ ഒരു അക്കൗണ്ട് ചേർക്കുക.
mr: वापरकर्त्याशी संबंधित कोणतेही ईमेल खाते नाही. कृपया वापरकर्ता&gt; ईमेल इनबॉक्स अंतर्गत खाते जोडा.
my: အသုံးပြုသူနှင့်ဆက်စပ်သောအီးမေးလ်အကောင့်မရှိပါ။ ကျေးဇူးပြု၍ User&gt; Email Inbox အောက်တွင်အကောင့်တစ်ခုထည့်ပါ
no: Ingen e-postkonto tilknyttet brukeren. Legg til en konto under Bruker&gt; E-postinnboks.
pl: Brak konta e-mail powiązanego z użytkownikiem. Dodaj konto w opcji Użytkownik&gt; Skrzynka e-mail.
ro: Niciun cont de e-mail asociat cu Utilizatorul. Vă rugăm să adăugați un cont în User&gt; Inbox.
rw: Nta konte imeri ijyanye nu mukoresha. Nyamuneka ongeraho konte munsi yumukoresha&gt; Inbox.
si: පරිශීලකයා හා සම්බන්ධ ඊමේල් ගිණුමක් නොමැත. කරුණාකර පරිශීලක&gt; විද්‍යුත් තැපැල් එන ලිපි යටතේ ගිණුමක් එක් කරන්න.
sk: S používateľom nie je spojený žiadny e-mailový účet. Pridajte účet do sekcie Používateľ&gt; Doručená pošta.
sl: Z uporabnikom ni nobenega e-poštnega računa. Dodajte račun pod Uporabnik&gt; Prejeto po e-pošti.
sq: Asnjë llogari emaili e lidhur me Përdoruesin. Ju lutemi shtoni një llogari nën Përdoruesin&gt; Kutia e postës elektronike.
sw: Hakuna akaunti ya barua pepe inayohusiana na Mtumiaji. Tafadhali ongeza akaunti chini ya Mtumiaji&gt; Kikasha cha barua pepe.
ta: பயனருடன் மின்னஞ்சல் கணக்கு எதுவும் இல்லை. பயனர்&gt; மின்னஞ்சல் இன்பாக்ஸின் கீழ் ஒரு கணக்கைச் சேர்க்கவும்.
te: వినియోగదారుతో ఇమెయిల్ ఖాతా లేదు. దయచేసి వినియోగదారు&gt; ఇమెయిల్ ఇన్బాక్స్ క్రింద ఒక ఖాతాను జోడించండి.
vi: Không có tài khoản email liên quan đến Người dùng. Vui lòng thêm một tài khoản trong Người dùng&gt; Hộp thư đến Email.

source: No failed logs
de: Keine fehlgeschlagenen Protokolle

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
de: Keine Felder gefunden, die als Kanban-Spalte verwendet werden können. Verwenden Sie „Formular anpassen“, um ein benutzerdefiniertes Feld vom Typ "Auswählen" hinzuzufügen.

source: No file attached
af: Geen lêer aangeheg nie
am: የተያያዘው ምንም ፋይል
bn: সংযুক্ত কোন ফাইল
da: Ingen fil vedhæftet
de: Keine Datei angehängt
fi: Ei tiedostoa liitteenä
fr: Pas de fichier joint
gu: જોડાયેલ કોઈ ફાઇલ
he: אין קובץ המצורף
hi: नहीं जुड़े फाइल
hr: Nema datoteke u prilogu
it: Nessun file allegato
km: ឯកសារភ្ជាប់គ្មាន
kn: ಲಗತ್ತಿಸಲಾದ ಯಾವುದೇ ಕಡತ
ku: No file girêdayî
lo: ບໍ່ຕິດໄຟ
lt: Nėra failo pridedamas
lv: Neviens fails pievienots
mk: Не приложената датотека
ml: ഫയൽ അറ്റാച്ചുചെയ്തിട്ടില്ല
mr: कोणतीही फाइल संलग्न नाही
my: ဖိုင်ကိုပူးတွဲမရှိပါ
no: Ingen fil vedlagt
pl: Brak załączonych plików
ro: Nici un fișier atașat
rw: Nta dosiye ifatanye
si: ගොනුව මේකේ කිසිම
sk: Žádný soubor nepřiložen
sl: Nobena datoteka ni priložena
sq: Nuk ka fotografi bashkangjitur
sw: Hakuna faili iliyofungwa
ta: இணைக்கப்பட்ட கோப்பு இல்லை
te: జత సంఖ్య ఫైలు
vi: Không có tập tin đính kèm

source: No filters found
de: Keine Filter gefunden

source: No filters selected
de: Kein Filter ausgewählt

source: No further records
af: Geen verdere rekords
am: ምንም ተጨማሪ መረጃዎች
bn: আর কোনও রেকর্ড
da: Ikke flere poster
de: Keine weiteren Datensätze
fi: Ei muita tietueita
fr: Pas d'autre enregistrements
gu: કોઈ વધુ રેકોર્ડ
he: לא רשומות נוסף
hi: आगे कोई रिकॉर्ड
hr: Nema daljnjih zapisa
it: Nessun ulteriore record
km: មិនមានរបាយការណ៍ផ្សេងទៀត
kn: ಯಾವುದೇ ದಾಖಲೆಗಳು
ku: Tu qeydên din
lo: ບໍ່ມີການບັນທຶກການໃນຕໍ່ຫນ້າ
lt: Jokių kitų įrašai
lv: Nav citu ierakstu
mk: Нема повеќе записи
ml: ഇല്ല കൂടുതൽ റെക്കോഡുകൾ
mr: पुढील रेकॉर्ड
my: အဘယ်သူမျှမကနောက်ထပ်မှတ်တမ်းများ
no: Ingen ytterligere poster
pl: Nie ma dlaszych zaksięgowań
ro: Nu mai multe înregistrări
rw: Nta zindi nyandiko
si: තවදුරටත් වාර්තා
sk: Žiadne ďalšie záznamy
sl: Ni dodatnih zapisov
sq: Ka të dhëna të mëtejshme
sw: Hakuna kumbukumbu zaidi
ta: மேலும் பதிவுகள்
te: ఎటువంటి రికార్డులు
vi: Không có bản ghi nào khác

source: No matching records. Search something new
af: Geen ooreenstemmende rekords. Soek iets nuuts
am: ምንም ተዛማጅ ሰነዶች. አዲስ ነገር ፈልግ
bn: আপনার সাথে মেলে এমন রেকর্ড। অনুসন্ধান করুন নতুন কিছু
da: Ingen tilsvarende data. Søg noget nyt
de: Keine Bilder gefunden. Suchen Sie etwas Neues
fi: Suodattimeen kohdistuvia tietueita ei löytynyt.
fr: Aucun enregistrement correspondant. Recherchez autre chose.
gu: કોઈ મેળ ખાતા રેકોર્ડ. શોધ કંઈક નવું
he: אין רשומות תואמות. חפש משהו חדש
hi: कोई मिलती-जुलती रिकॉर्ड। खोजें कुछ नया
hr: Nije pronađen niti jedan zapis. nešto novo pretrage
it: Non ha prodotto. Cerca qualcosa di nuovo
km: គ្មានកំណត់ត្រាដែលផ្គូផ្គង។ ស្វែងរកអ្វីដែលថ្មី
kn: ಯಾವುದೇ ಹೊಂದಾಣಿಕೆಯಾಗುವ ದಾಖಲೆಗಳು. ಹೊಸದನ್ನು ಹುಡುಕಿ
ku: No Partiya. Search tiştekî nû
lo: No ໂຍບາຍຄວາມລັບບັນທຶກ. ຄົ້ນຫາບາງສິ່ງບາງຢ່າງໃຫມ່
lt: Nėra atitinkančių įrašų. Paieška kažką naujo
lv: Nav atbilstošu ierakstu. Meklēt kaut ko jaunu
mk: Нема соодветни записи. Барај нешто ново
ml: പൊരുത്തപ്പെടുന്ന റെക്കോർഡുകളൊന്നും. പുതിയ എന്തെങ്കിലും തിരയുക
mr: कोणतेही जुळणारे रेकॉर्ड. काहीतरी नवीन शोधा
my: အဘယ်သူမျှမတိုက်ဆိုင်သည့်မှတ်တမ်းများ။ အသစ်သောအရာတစ်ခုခုရှာရန်
no: Ingen tilsvarende poster. Søk noe nytt
pl: Brak aktualności ogłoszeń. Szukać czegoś nowego
ro: Nu exista inregistrari care sa se potriveasca. Caută ceva nou
rw: Nta nyandiko ihuye. Shakisha ikintu gishya
si: ගැලපෙන වාර්තා. අලුත් දෙයක් සොයන්න
sk: Bez príslušných záznamov. Hľadať niečo nové
sl: Ni ustreznih zapisov. Iskanje nekaj novega
sq: Ka të dhëna përputhen. Kërko diçka të re
sw: Hakuna rekodi zinazofanana. Tafuta kitu kipya
ta: பொருந்தும் பதிவுகள் இல்லை. புதிய ஏதாவது தேடல்
te: మ్యాచింగ్ రికార్డులు లేవు. ఏదైనా క్రొత్తదాన్ని శోధన
vi: Không có bản ghi phù hợp. Hãy kiếm bản khác.

source: No more items to display
af: Nie meer items om te vertoon nie
am: ምንም የሚታዩ ተጨማሪ ንጥሎች የሉም።
bn: প্রদর্শন করার জন্য আর আইটেম নেই
da: Ikke flere poster at vise
de: Keine weiteren Elemente zum Anzeigen
fi: Ei enää näytettäviä kohteita
fr: Pas plus d&#39;articles à afficher
gu: પ્રદર્શિત કરવા માટે વધુ આઇટમ્સ નથી
he: אין עוד פריטים להצגה
hi: प्रदर्शित करने के लिए और आइटम नहीं हैं
hr: Nema više za prikaz
it: Non ci sono più elementi da visualizzare
km: មិនមានធាតុបន្ថែមដើម្បីបង្ហាញទេ។
kn: ಪ್ರದರ್ಶಿಸಲು ಹೆಚ್ಚಿನ ಐಟಂಗಳಿಲ್ಲ
ku: No zêdetir babet ji bo nîşandanê
lo: ບໍ່ມີລາຍການຫຍັງອີກທີ່ຈະສະແດງ
lt: Daugiau nerodomų elementų
lv: Vairs nav neviena parādāmā vienuma
mk: Нема повеќе елементи за прикажување
ml: പ്രദർശിപ്പിക്കാൻ കൂടുതൽ ഇനങ്ങളൊന്നുമില്ല
mr: प्रदर्शित करण्यासाठी आणखी आयटम नाहीत
my: ပြသဖို့ပိုပစ္စည်းများအဘယ်သူမျှမ
no: Ingen flere gjenstander å vise
pl: Nie ma więcej elementów do wyświetlenia
ro: Nu mai există articole de afișat
rw: Ntakindi kintu cyo kwerekana
si: පෙන්වීමට තවත් අයිතම නොමැත
sk: Žiadne ďalšie položky na zobrazenie
sl: Ni več elementov za prikaz
sq: Nuk ka më artikuj për tu shfaqur
sw: Hakuna vitu zaidi vya kuonyesha
ta: காண்பிக்க கூடுதல் உருப்படிகள் இல்லை
te: ప్రదర్శించడానికి మరిన్ని అంశాలు లేవు
vi: Không còn mục nào để hiển thị

source: No need for symbols, digits, or uppercase letters.
af: Geen simbole, syfers of hoofletters nodig nie.
am: ምልክቶች, አኃዞች, ወይም አቢይ ሆሄያት አያስፈልግም.
bn: প্রতীক, সংখ্যা, বা বড় হাতের অক্ষর জন্য কোন প্রয়োজন নেই.
da: Intet behov for symboler, tal eller store bogstaver.
de: Keine Notwendigkeit für Symbole, Ziffern oder Großbuchstaben.
fi: Ei tarvetta symboleja, numeroita tai isoja kirjaimia.
fr: Pas besoin de symboles, de chiffres ou de lettres majuscules.
gu: સંજ્ઞાઓ વાપરીને, એ, અથવા મોટા અક્ષરો માટે કોઈ જરૂર.
he: אין צורך סימנים, ספרות, או אותיות רישיות.
hi: प्रतीकों, अंक, या अपरकेस पत्र के लिए कोई ज़रूरत नहीं है।
hr: Nema potrebe za simbolima, brojki ili velikih slova.
it: Non c&#39;è bisogno di simboli, cifre o lettere maiuscole.
km: មិនចាំបាច់សម្រាប់និមិត្តសញ្ញាលេខឬអក្សរធំ។
kn: ಚಿಹ್ನೆಗಳು, ಅಂಕೆಗಳು, ಅಥವಾ ದೊಡ್ಡಕ್ಷರ ಅಕ್ಷರಗಳು ಅಗತ್ಯವಿಲ್ಲ.
ku: Tu pêwîstî ji bo sembolên, malikên, an jî name peyiva.
lo: ບໍ່ຈໍາເປັນຕ້ອງສໍາລັບສັນຍາລັກ, ຕົວເລກ, ຕົວອັກສອນຫລືຕົວພິມໃຫຍ່.
lt: Nereikia simbolių, skaitmenų ar didžiosiomis raidėmis.
lv: Nav nepieciešams simboliem, cipari, vai lielajiem burtiem.
mk: Нема потреба од симболи, броеви, или големи букви.
ml: ചിഹ്നങ്ങൾ, അക്കങ്ങൾ, അല്ലെങ്കിൽ വലിയക്ഷരങ്ങളെങ്കിലും ആവശ്യമില്ല.
mr: प्रतीक, अंक, किंवा लोअरकेस वर्ण गरज नाही.
my: သင်္ကေတများ, ဂဏန်း, ဒါမှမဟုတ်ကြီးစာလုံးများအတွက်အဘယ်သူမျှမလိုအပ်ပါဘူး။
no: Ingen behov for symboler, tall eller store bokstaver.
pl: Nie potrzeba symboli, cyfr lub wielkimi literami.
ro: Nu este nevoie de simboluri, cifre sau litere majuscule.
rw: Ntabwo ukeneye ibimenyetso, imibare, cyangwa inyuguti nkuru.
si: සංකේත අංක, හෝ කැපිටල් අක්ෂර සඳහා කිසිදු අවශ්යතාවයක්.
sk: Nie je potrebné pre symboly, číslice, alebo veľkými písmenami.
sl: Ni potrebe za simbolov, številk ali velikimi črkami.
sq: Nuk ka nevojë për simbole, numra apo shkronja uppercase.
sw: Hakuna haja ya alama, tarakimu, au barua za kukuza.
ta: சின்னங்கள், இலக்கங்கள், அல்லது பேரெழுத்துகள் தேவை இல்லை.
te: చిహ్నాలు, అంకెలు, లేదా పెద్ద అక్షరాలు ఏ అవసరం.
vi: Không cần ký hiệu, chữ số, hoặc con chữ in hoa

source: No new Google Contacts synced.
af: Geen nuwe Google-kontakte is gesinkroniseer nie.
am: ምንም አዲስ የ Google እውቂያዎች አልተመሳሰሉም።
bn: কোনও নতুন গুগল পরিচিতি সিঙ্ক হয়নি।
da: Ingen nye Google-kontakter synkroniseret.
de: Keine neuen Google-Kontakte synchronisiert
fi: Uusia Google-yhteystietoja ei synkronoida.
fr: Aucun nouveau contact Google synchronisé.
gu: કોઈ નવા Google સંપર્કો સમન્વયિત થયા નથી.
he: לא סונכרן אנשי קשר חדשים של Google.
hi: कोई नया Google संपर्क सिंक नहीं किया गया।
hr: Nisu sinkronizirani novi Google kontakti.
it: Nessun nuovo contatto Google sincronizzato.
km: គ្មានទំនាក់ទំនង Google ថ្មីបានធ្វើសមកាលកម្មទេ។
kn: ಯಾವುದೇ ಹೊಸ Google ಸಂಪರ್ಕಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಿಲ್ಲ.
ku: Têkiliyên Google yên nû nehat hevdeng kirin.
lo: ບໍ່ມີລາຍຊື່ຜູ້ຕິດຕໍ່ Google ໃໝ່.
lt: Nauji „Google“ kontaktai nebuvo sinchronizuoti.
lv: Netika sinhronizēta jauna Google kontaktpersona.
mk: Нема нови синхронизирани контакти на Google.
ml: പുതിയ Google കോൺ‌ടാക്റ്റുകളൊന്നും സമന്വയിപ്പിച്ചിട്ടില്ല.
mr: कोणतेही नवीन Google संपर्क संकालित केलेले नाहीत.
my: အဘယ်သူမျှမသစ်ကို Google ကဆက်သွယ်ရန်တစ်ပြိုင်တည်းချိန်ကိုက်။
no: Ingen nye Google-kontakter er synkronisert.
pl: Nie zsynchronizowano żadnych nowych kontaktów Google.
ro: Nu s-au sincronizat noi contacte Google.
rw: Nta Guhuza Google gushya.
si: නව Google සම්බන්ධතා සමමුහුර්ත කර නැත.
sk: Neboli synchronizované žiadne nové kontakty Google.
sl: Ni sinhroniziranih novih Google Stikov.
sq: Asnjë kontakte të reja të Google nuk u sinkronizua.
sw: Hakuna Anwani mpya za Google zilizosawazishwa.
ta: புதிய Google தொடர்புகள் எதுவும் ஒத்திசைக்கப்படவில்லை.
te: క్రొత్త Google పరిచయాలు సమకాలీకరించబడలేదు.
vi: Không có Danh bạ Google mới được đồng bộ hóa.

source: No new notifications
de: Keine neuen Benachrichtigungen

source: No of Columns
af: Aantal kolomme
am: አምዶች የሉም
bn: কলাম কোন
da: Antal kolonner
de: Anzahl der Spalten
fi: Sarakkeiden lukumäärä
fr: Nb de Colonnes
gu: સ્તંભોને કોઈ
he: לא של עמודות
hi: स्तंभ का कोई
hr: Broj stupaca
it: Numero di colonne
km: គ្មានជួរឈរ
kn: ಕಾಲಮ್ಗಳು ಯಾವುದೇ
ku: No Stûnan
lo: ບໍ່ມີຂອງຖັນ
lt: Nėra stulpelių
lv: Kolonnas Nr
mk: Не колумни
ml: നിരകൾ ഒന്നും
mr: स्तंभ क्रमांक
my: -Columns ၏မရှိပါ
no: Ingen av kolonner
pl: Numer kolumn
ro: Nr de coloane
rw: Oya
si: තීරු අංක
sk: Počet stĺpcov
sl: Število stolpcev
sq: Nuk i Shtyllave
sw: Hakuna nguzo
ta: பத்திகள் இல்லை
te: నిలువు వరుసల సంఖ్య
vi: Số các cột

# SMS Log
source: No of Requested SMS
de: Anzahl der angeforderten SMS

# Auto Email Report
source: No of Rows (Max 500)
af: Aantal Rye (Max 500)
am: ረድፎች አይ (ከፍተኛው 500)
bn: সারি কোন (সর্বোচ্চ 500)
da: Antal rækker (Max 500)
de: Keine der Zeilen (Max 500)
fi: O Rivien (max 500)
fr: Nb de lignes (Max 500)
gu: પંક્તિઓ કોઈ (મહત્તમ 500)
he: מספר שורות (מקסימום 500)
hi: पंक्तियों की कोई (अधिकतम 500)
hr: Broj redaka (maksimalno 500)
it: No di file (max 500)
km: គ្មានជួរដេក (អតិបរមា 500)
kn: ಸಾಲುಗಳು ಯಾವುದೇ (ಗರಿಷ್ಠ 500)
ku: No ji Rows (Max 500)
lo: ບໍ່ມີຂອງແຖວເກັດທີ່ຢູ່ (Max 500)
lt: Nėra of Rows (max 500)
lv: Nr Rindu (Max 500)
mk: Број на редови (макс 500)
ml: വരികൾ (പരമാവധി 500) ഒന്നും
mr: पंक्तींची नाही (कमाल 500)
my: တန်း (မက်စ်ပေါင်း 500) ၏အဘယ်သူမျှမ
no: Ingen rader (Max 500)
pl: Nie rzędów (max 500)
ro: Nr de rânduri (Max 500)
rw: Nta murongo (Max 500)
si: පේළි (උපරිම 500) අංක
sk: Nie riadkov (max 500)
sl: Število vrstic (Max 500)
sq: Nr i Rows (Max 500)
sw: Hakuna ya Rows (Max 500)
ta: வரிசைகளின் எண்ணிக்கை (அதிகபட்சம் 500)
te: వరుసలు సంఖ్య (మాక్స్ 500)
vi: Số của các Hàng (Tối đa 500)

# SMS Log
source: No of Sent SMS
de: Anzahl der gesendeten SMS

source: No permission for {0}
af: Geen toestemming vir {0}
am: ምንም ፍቃድ {0}
bn: জন্য কোন অনুমতি {0}
da: Ingen tilladelse til {0}
de: Keine Berechtigung für {0}
fi: Ei lupaa {0}
fr: Pas d'autorisation pour {0}
gu: માટે કોઈ પરવાનગી {0}
he: אין הרשאה {0}
hi: के लिए कोई अनुमति नहीं {0}
hr: Nema dozvole za {0}
it: Nessun permesso per {0}
km: មិនមានសិទ្ធិដើម្បី {0}
kn: ಯಾವುದೇ ಅನುಮತಿ {0}
ku: No destûr ji bo {0}
lo: ບໍ່ມີການອະນຸຍາດສໍາລັບການ {0}
lt: Neturite leidimo {0}
lv: Nav atļaujas par {0}
mk: Нема дозвола за {0}
ml: {0} വേണ്ടി അനുമതിയില്ല
mr: {0} साठी परवानगी नाही
my: {0} ဘို့အဘယ်သူမျှမခွင့်ပြုချက်
no: Ingen tillatelse for {0}
pl: Brak zgody na {0}
ro: Nu permisiune pentru {0}
rw: Nta ruhushya rwa {0}
si: {0} සඳහා කිසිදු අවසරයක්
sk: Nemáte oprávnenie pre {0}
sl: Ni dovoljenja za {0}
sq: Nuk ka leje për {0}
sw: Hakuna ruhusa kwa {0}
ta: அனுமதி இல்லை {0}
te: ఎటువంటి అనుమతి {0}
vi: Không quyền hạn cho {0}

# {0} = verb, {1} = object
source: No permission to '{0}' {1}
af: Geen toestemming vir &#39;{0}&#39; {1}
am: ምንም ፈቃድ «{0}» {1}
bn: কোন অনুমতি &#39;{0}&#39; {1}
da: Ingen tilladelse til '{0}' {1}
de: Keine Berechtigung um '{0}' {1}
fi: Ei lupaa &quot;{0}&quot; {1}
fr: Pas d'autorisation pour '{0}' {1}
gu: કોઈ પરવાનગી &#39;{0}&#39; {1}
he: אין הרשאות ל&#39;{0} &#39;{1}
hi: करने के लिए कोई अनुमति नहीं '{0} ' {1}
hr: Nema dozvole za ' {0} ' {1}
it: Nessuna autorizzazione per '{0}' {1}
km: គ្មានសិទ្ធិ &#39;{0}&#39; {1}
kn: ಯಾವುದೇ ಅನುಮತಿಯಿಲ್ಲ ' {0} ' {1}
ku: No destûr ji bo &#39;{0}&#39; {1}
lo: ບໍ່ອະນຸຍາດໃຫ້ &#39;{0} {1}
lt: Nėra leidimo {0} &quot;{1}
lv: Nav atļaujas &#39;{0}&#39; {1}
mk: Нема дозвола за &#39;{0} {1}
ml: ഇതിനായി &#39;{0}&#39; {1} അനുമതിയില്ല
mr: '{0}' {1} ला परवानगी नाही
my: မှ &#39;&#39; {0} {1} မရှိပါခွင့်ပြုချက်
no: Ingen tillatelse til {0} {1}
pl: Nie ma zgodny na '{0} {1}
ro: Permisiunea de a '{0}' {1}
rw: Nta ruhushya rwo &#39;{0}&#39; {1}
si: අවසර නැත කිරීමට &#39;{0}&#39; {1}
sk: Bez oprávnění k: '{0}' {1}
sl: Ne dovolite, da &#39;{0}&#39; {1}
sq: Nuk ka leje për të &#39;{0}&#39; {1}
sw: Hakuna kibali cha &#39;{0}&#39; {1}
ta: அனுமதி இல்லை ' {0}' {1}
te: అనుమతి లేదు &#39;{0}&#39; {1}
vi: Không có quyền tới '{0}' {1}

source: No permission to read {0}
af: Geen toestemming om te lees nie {0}
am: ፈቃድ የለም ለማንበብ {0}
bn: কোন অনুমতি পড়তে {0}
da: Ingen tilladelse til at læse {0}
de: Keine Berechtigung zum Lesen {0}
fi: Ei lupaa lukea {0}
fr: Pas d'autorisation pour lire {0}
gu: કોઈ પરવાનગી વાંચવા માટે {0}
he: אין הרשאות לקריאת {0}
hi: कोई अनुमति नहीं पढ़ने के लिए {0}
hr: Nemate dopuštenje za čitanje {0}
it: Non autorizzato a leggere {0}
km: មិនមានសិទ្ធិដើម្បីអាន {0}
kn: ಯಾವುದೇ ಅನುಮತಿ ಓದಲು {0}
ku: No destûr ji bo xwendina {0}
lo: ບໍ່ອະນຸຍາດໃຫ້ອ່ານ {0}
lt: Nėra leidimo skaityti {0}
lv: Nav atļaujas, lai izlasītu {0}
mk: Нема дозвола за читање {0}
ml: {0} വായിക്കാൻ അനുമതിയില്ല
mr: कोणतीही परवानगी वाचण्यासाठी {0}
my: {0} ဖတ်ရှုဖို့မရှိပါခွင့်ပြုချက်
no: Ingen tillatelse til å lese {0}
pl: Brak uprawnień do odczytu {0}
ro: Nu aveți permisiunea de a citi {0}
rw: Nta ruhushya rwo gusoma {0}
si: {0} කියවීමට අවසර
sk: Bez oprávnění číst: {0}
sl: Ne dovolite, da se glasi {0}
sq: Nuk ka leje për të lexuar {0}
sw: Hakuna idhini ya kusoma {0}
ta: அனுமதி இல்லை படிக்க {0}
te: అనుమతి చదవడానికి {0}
vi: Không cho phép đọc {0}

source: No permission to {0} {1} {2}
af: Geen toestemming vir {0} {1} {2}
am: ምንም ፈቃድ {0} {1} {2}
bn: কোন অনুমতি {0} {1} {2}
da: Ingen tilladelse til {0} {1} {2}
de: Keine Berechtigung um {0} {1} {2}
fi: Ei lupaa {0} {1} {2}
fr: Pas d'autorisation pour {0} {1} {2}
gu: કોઈ પરવાનગી {0} {1} {2}
he: אין הרשאות {0} {1} {2}
hi: करने के लिए कोई अनुमति नहीं {0} {1} {2}
hr: Nema dozvole za {0} {1} {2}
it: Nessun permesso a {0} {1} {2}
km: គ្មានការអនុញ្ញាតទៅនឹង {0} {1} {2}
kn: ಯಾವುದೇ ಅನುಮತಿ {0} {1} {2}
ku: No destûr ji bo {0} {1} {2}
lo: ບໍ່ມີການອະນຸຍາດເພື່ອ {0} {1} {2}
lt: Nėra leidimo {0} {1} {2}
lv: Nav atļaujas {0} {1} {2}
mk: Нема дозвола за {0} {1} {2}
ml: {0} {1} {2} അനുമതിയില്ല
mr: {0} {1} {2} ला परवानगी नाही
my: {0} {1} {2} ကိုမခွင့်ပြုချက်
no: Ingen tillatelse til {0} {1} {2}
pl: Brak uprawnień do {0} {1} {2}
ro: Nu permisiunea de a {0} {1} {2}
rw: Nta ruhushya rwo {0} {1} {2}
si: {0} {1} {2} සඳහා අවසර
sk: Žiadne povolenie na {0} {1} {2}
sl: Ni dovoljenja za {0} {1} {2}
sq: Nuk ka leje për {0} {1} {2}
sw: Hakuna kibali cha {0} {1} {2}
ta: அனுமதி இல்லை {0} {1} {2}
te: అనుమతి లేదు {0} {1} {2}
vi: Không có quyền tới {0} {1} {2}

source: No records deleted
af: Geen rekords word uitgevee nie
am: ምንም መዝገቦች አልተሰረዙም።
bn: কোনও রেকর্ড মোছা হয়নি
da: Ingen poster er slettet
de: Keine Datensätze gelöscht
fi: Tietueita ei poistettu
fr: Aucun enregistrement supprimé
gu: કોઈ રેકોર્ડ કા deletedી નથી
he: לא נמחקו רשומות
hi: कोई रिकॉर्ड नहीं हटाया गया
hr: Nijedna evidencija nije izbrisana
it: Nessun record cancellato
km: គ្មានកំណត់ត្រាត្រូវបានលុបទេ។
kn: ಯಾವುದೇ ದಾಖಲೆಗಳನ್ನು ಅಳಿಸಲಾಗಿಲ್ಲ
ku: Ti qeyd nehat jêkirin
lo: ບໍ່ມີຂໍ້ມູນທີ່ຖືກລຶບອອກ
lt: Neištrinta įrašų
lv: Neviens ieraksts nav izdzēsts
mk: Нема записи избришани
ml: റെക്കോർഡുകളൊന്നും ഇല്ലാതാക്കി
mr: कोणतीही रेकॉर्ड हटविली नाहीत
my: အဘယ်သူမျှမမှတ်တမ်းများကိုဖျက်လိုက်ပါ
no: Ingen poster er slettet
pl: Brak usuniętych rekordów
ro: Nu au fost șterse înregistrări
rw: Nta nyandiko zasibwe
si: වාර්තා මකා දමා නැත
sk: Neboli odstránené žiadne záznamy
sl: Zapisi niso izbrisani
sq: Asnjë regjistrim nuk është fshirë
sw: Hakuna rekodi zilizofutwa
ta: பதிவுகள் எதுவும் நீக்கப்படவில்லை
te: రికార్డులు తొలగించబడలేదు
vi: Không có hồ sơ bị xóa

source: No records present in {0}
af: Geen rekords teenwoordig in {0}
am: በ {0} ውስጥ ምንም መዛግብቶች የሉም
bn: কোন রেকর্ড নেই {0}
da: Der findes ingen poster i {0}
de: Keine Datensätze in {0} vorhanden
fi: Ei tallenteita {0}
fr: Aucun enregistrement présent dans {0}
gu: {0} માં કોઈ રેકોર્ડ્સ હાજર નથી
he: אין רשומות ב- {0}
hi: {0} में मौजूद कोई रिकॉर्ड नहीं
hr: Nema zapisa u {0}
it: Nessun record presente in {0}
km: មិនមានកំណត់ត្រាបង្ហាញនៅក្នុង {0}
kn: {0} ನಲ್ಲಿ ಯಾವುದೇ ದಾಖಲೆಗಳಿಲ್ಲ
lo: ບໍ່ມີບັນທຶກຢູ່ໃນ {0}
lt: Nėra įrašų, esančių {0}
lv: Ierakstu {0} nav
mk: Нема записи присутни во {0}
ml: {0} എന്നതിൽ റെക്കോർഡുകൾ ഒന്നും തന്നെ ഇല്ല
mr: {0} मध्ये कोणतेही रेकॉर्ड नाहीत
my: {0} အတွက်ပစ္စုပ္ပန်မျှမမှတ်တမ်းများ
no: Ingen poster til stede i {0}
pl: Brak rekordów w {0}
ro: Nu există înregistrări în {0}
rw: Nta nyandiko ziri muri {0}
si: {0} තුළ වාර්තා නොමැත.
sk: V {0} sa nenachádzajú žiadne záznamy
sl: V {0} ni nobenih zapisov
sq: Nuk ka të dhëna të pranishme në {0}
sw: Hakuna rekodi zilizopo katika {0}
te: {0} లో నమోదులు లేవు
vi: Không có hồ sơ nào trong {0}

source: No records tagged.
de: Keine Datensätze getaggt.

source: No records will be exported
af: Geen rekords sal uitgevoer word nie
am: ምንም መዝገቦች አይላኩም።
bn: কোনও রেকর্ড রফতানি হবে না
da: Ingen poster vil blive eksporteret
de: Es werden keine Datensätze exportiert
fi: Tietueita ei viedä
fr: Aucun enregistrement ne sera exporté
gu: કોઈ રેકોર્ડની નિકાસ કરવામાં આવશે નહીં
he: לא ייצאו רשומות
hi: कोई रिकॉर्ड निर्यात नहीं किया जाएगा
hr: Neće se izvesti nikakvi zapisi
it: Nessun record verrà esportato
km: គ្មានកំណត់ត្រាណាមួយនឹងត្រូវនាំចេញទេ។
kn: ಯಾವುದೇ ದಾಖಲೆಗಳನ್ನು ರಫ್ತು ಮಾಡಲಾಗುವುದಿಲ್ಲ
ku: Dê qeyd neyên hinartin
lo: ບໍ່ມີບັນທຶກໃດໆຈະຖືກສົ່ງອອກ
lt: Įrašai nebus eksportuojami
lv: Neviens ieraksts netiks eksportēts
mk: Нема записи ќе бидат извезени
ml: റെക്കോർഡുകളൊന്നും എക്‌സ്‌പോർട്ടുചെയ്യില്ല
mr: कोणतीही रेकॉर्ड निर्यात केली जाणार नाही
my: အဘယ်သူမျှမမှတ်တမ်းများတင်ပို့ပါလိမ့်မည်
no: Ingen poster blir eksportert
pl: Żadne rekordy nie zostaną wyeksportowane
ro: Nu se vor exporta înregistrări
rw: Nta nyandiko izoherezwa hanze
si: කිසිදු වාර්තාවක් අපනයනය නොකරනු ඇත
sk: Nebudú exportované žiadne záznamy
sl: Nobenih zapisov ne bomo izvozili
sq: Asnjë rekord nuk do të eksportohet
sw: Hakuna rekodi zitakazosafirishwa
ta: எந்த பதிவுகளும் ஏற்றுமதி செய்யப்படாது
te: రికార్డులు ఎగుమతి చేయబడవు
vi: Không có hồ sơ sẽ được xuất khẩu
