Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Last Updated By
af: Laaste opgedateer deur
am: ለመጨረሻ ጊዜ የተሻሻለው በ
bn: সর্বশেষ আপডেট করা হয়েছে
da: Sidst opdateret af
de: Zuletzt aktualisiert von
fi: Päivittänyt viimeksi
fr: Dernière Mise à Jour Par
gu: છેલ્લે દ્વારા સુધારાશે
he: עדכון אחרון על ידי
hi: अंतिम बार अद्यतित
hr: Zadnji ažurirao/la
it: Ultimo aggiornamento Di
km: បន្ទាន់សម័យចុងក្រោយដោយ
kn: ಕೊನೆಯ ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ
lo: ອັບເດດຫຼ້າສຸດໂດຍ
lt: Paskutinį kartą atnaujinta:
lv: Pēdējo reizi atjaunoja
mk: Последно ажурирани од страна на
ml: അവസാനം അപ്ഡേറ്റുചെയ്തിരിക്കണം
mr: अंतिम द्वारे अद्यतनित
my: နောက်ဆုံးအားဖြင့် Updated
no: Sist oppdatert av
pl: Zmieniony przez
ro: Ultima actualizare de către
rw: Iheruka kuvugururwa na
si: පසුගිය කිරීම යාවත්කාලීන කිරීම
sk: Naposledy aktualizované kým
sl: Zadnjič posodobil
sq: Përditësimi i fundit Nga
sw: Iliyotakiwa ya mwisho
ta: கடைசியாக மூலம் மேம்படுத்தப்பட்டது
te: చివరి ద్వారా నవీకరించబడింది
vi: Cập nhật lần cuối bởi

source: Last Updated On
af: Laaste Opgedateer op
am: ለመጨረሻ ጊዜ የዘመነው
bn: সর্বশেষ আপডেট করা হয়েছে
da: Senest opdateret d.
de: Zuletzt aktualisiert am
fi: Viimeksi päivitetty
fr: Dernière Mise à Jour
gu: છેલ્લા અપડેટ
he: עדכון אחרון ביום
hi: अंतिम बार अद्यतन किया गया
hr: Ažurirano
it: Ultimo aggiornamento il
km: បន្ទាន់សម័យចុងក្រោយនៅថ្ងៃទី
kn: ಕೊನೆಯ ರಂದು ನವೀಕರಿಸಲಾಗಿದೆ
ku: Last Updated ser
lo: ແກ້ໄຂຫຼ້າສຸດ
lt: Atnaujinta
lv: Pēdējās izmaiņas:
mk: Последно освежено на
ml: അവസാനം അപ്ഡേറ്റ്
mr: अखेरचे रोजी अद्यतनित
my: နောက်ဆုံးတွင် Updated
no: Sist oppdatert
pl: Zmodyfikowano
ro: Ultima actualizare pe
rw: Iheruka Kuvugururwa Kuri
si: අවසන් වරට යාවත්කාලීන කලේ
sk: Naposledy aktualizované
sl: Zadnjič posodobljeno
sq: Përditësuar Së Fundmi Në
sw: Imesasishwa Mwisho
ta: கடைசியாக புதுப்பிக்கப்பட்டது
te: చివరిగా నవీకరించబడింది
vi: Lần cập nhật cuối vào

# Assignment Rule
source: Last User
af: Laaste gebruiker
am: የመጨረሻው ተጠቃሚ።
bn: শেষ ব্যবহারকারী
da: Sidste bruger
de: Letzter Benutzer
fi: Viimeinen käyttäjä
fr: Dernier utilisateur
gu: છેલ્લો વપરાશકર્તા
he: משתמש אחרון
hi: अंतिम उपयोगकर्ता
hr: Posljednji korisnik
it: Ultimo utente
km: អ្នកប្រើប្រាស់ចុងក្រោយ។
kn: ಕೊನೆಯ ಬಳಕೆದಾರ
ku: Bikarhênera paşîn
lo: ຜູ້ໃຊ້ສຸດທ້າຍ
lt: Paskutinis vartotojas
lv: Pēdējais lietotājs
mk: Последен корисник
ml: അവസാന ഉപയോക്താവ്
mr: अंतिम वापरकर्ता
my: နောက်ဆုံးအသုံးပြုသူ
no: Siste bruker
pl: Ostatni użytkownik
ro: Ultimul utilizator
rw: Umukoresha wa nyuma
si: අවසන් පරිශීලකයා
sk: Posledný užívateľ
sl: Zadnji uporabnik
sq: Përdoruesi i fundit
sw: Mtumiaji wa Mwisho
ta: கடைசி பயனர்
te: చివరి వినియోగదారు
vi: Người dùng cuối

# Dashboard Chart
source: Last Week
af: Verlede week
am: ባለፈው ሳምንት
bn: গত সপ্তাহে
da: Sidste uge
de: Vergangene Woche
fi: Viime viikko
fr: La semaine dernière
gu: ગયા સપ્તાહે
he: שבוע שעבר
hi: पिछले सप्ताह
hr: Prošli tjedan
it: La settimana scorsa
km: សប្ដាហ៍មុន
kn: ಕಳೆದ ವಾರ
ku: Hefteya çûyî
lo: ອາທິດທີ່ແລ້ວ
lt: Praeitą savaitę
lv: Pagājušajā nedēļā
mk: Минатата недела
ml: കഴിഞ്ഞ ആഴ്ച
mr: शेवटचा आठवडा
my: ပြီးခဲ့သည့်အပတ်က
no: Forrige uke
pl: Zeszły tydzień
ro: Săptămâna trecută
rw: Icyumweru gishize
si: ගිය සතිය
sk: Minulý týždeň
sl: Prejšnji teden
sq: Javen e shkuar
sw: Wiki iliyopita
ta: கடந்த வாரம்
te: గత వారం
vi: Tuần trước

# Dashboard Chart
source: Last Year
af: Laas jaar
am: ባለፈው ዓመት
bn: গত বছর
da: Sidste år
de: Vergangenes Jahr
fi: Viime vuonna
fr: L&#39;année dernière
gu: ગયું વરસ
he: שנה שעברה
hi: पिछले साल
hr: Prošle godine
it: L&#39;anno scorso
km: ឆ្នាំមុន
kn: ಹಿಂದಿನ ವರ್ಷ
ku: Sala borî
lo: ປີທີ່ແລ້ວ
lt: Praeitais metais
lv: Pagājušais gads
mk: Минатата година
ml: കഴിഞ്ഞ വർഷം
mr: शेवटचे वर्ष
my: ပြီးခဲ့သည့်နှစ်က
no: I fjor
pl: Ostatni rok
ro: Anul trecut
rw: Umwaka ushize
si: පසුගිය වසර
sk: Minulý rok
sl: Lansko leto
sq: Vitin e kaluar
sw: Mwaka jana
ta: கடந்த ஆண்டு
te: గత సంవత్సరం
vi: Năm ngoái

source: Last synced {0}
af: Laas gesinkroniseer {0}
am: ለመጨረሻ ጊዜ የተመሳሰለው {0}
bn: সর্বশেষ সিঙ্ক হয়েছে {0}
da: Sidst synkroniseret {0}
de: Zuletzt synchronisiert {0}
fi: Viimeksi synkronoitu {0}
fr: Dernière synchronisation {0}
gu: છેલ્લે સમન્વયિત {0}
he: סונכרן לאחרונה {0}
hi: अंतिम बार {0} सिंक किया गया
hr: Zadnja sinkronizacija {0}
it: Ultima sincronizzazione {0}
km: បានធ្វើសមកាលកម្មចុងក្រោយ {0}
kn: ಕೊನೆಯದಾಗಿ ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ {0}
lo: ຊິ້ງຂໍ້ມູນຫຼ້າສຸດ {0}
lt: Paskutinį kartą sinchronizuotas {0}
lv: Pēdējoreiz sinhronizēts {0}
mk: Последно синхронизирано {0}
ml: അവസാനം സമന്വയിപ്പിച്ചത് {0}
mr: अंतिम समक्रमित {0}
my: နောက်ဆုံး {0} တစ်ပြိုင်တည်းချိန်ကိုက်
no: Sist synkronisert {0}
pl: Ostatnia synchronizacja {0}
ro: Ultima sincronizare {0}
rw: Iheruka guhuza {0}
si: අවසන් වරට සමමුහුර්ත කරන ලද්දේ {0}
sk: Naposledy synchronizované {0}
sl: Nazadnje sinhronizirano {0}
sq: E sinkronizuar e fundit {0}
sw: Ilisawazishwa mwisho {0}
ta: கடைசியாக ஒத்திசைக்கப்பட்டது {0}
te: చివరిగా సమకాలీకరించబడింది {0}
vi: Đã đồng bộ hóa lần cuối {0}

source: Layout Reset
de: Layout zurücksetzen

source: Layout will be reset to standard layout, are you sure you want to do this?
de: Das Layout wird auf das Standardlayout zurückgesetzt. Sind Sie sicher, dass Sie dies tun möchten?

source: Leaderboard
af: leader
am: የመሪዎች ሰሌዳ
bn: লিডারবোর্ড
de: Bestenliste
fr: Classement
gu: લીડરબોર્ડ
he: לוח תוצאות
hi: लीडरबोर्ड
it: Classifica
km: តារាងពិន្ទុ
kn: ಲೀಡರ್
lo: ກະດານ
lt: Lyderių
lv: Līderu saraksts
mk: Табла
ml: ലീഡർബോർഡ്
pl: Tabela liderów
rw: Ubuyobozi
si: ප්රමුඛ
sk: Nástenka lídrov
sq: Fituesit
sw: Kiongozi wa Viongozi
ta: முன்னிலை
te: లీడర్బోర్డ్
vi: Bảng thành tích

source: Learn about Standard and Custom Print Formats
de: Erfahren Sie mehr über Standard- und benutzerdefinierte Druckformate

source: Learn about Web Pages
de: Mehr über Webseiten erfahren

source: Learn how to add Custom Fields
de: Erfahren Sie, wie Sie benutzerdefinierte Felder hinzufügen

source: Learn more
de: Mehr erfahren

source: Learn more about Report Builders
de: Erfahren Sie mehr über Berichterstellungswerkzeuge

source: Learn more about creating new DocTypes
de: Erfahren Sie mehr über das Erstellen neuer DocTypes

# Event
source: Leave blank to repeat always
af: Los leeg om altyd te herhaal
am: ሁልጊዜ መድገም ባዶውን ይተው
bn: সবসময় পুনরাবৃত্তি ফাঁকা ছেড়ে দিন
da: Lad feltet stå tomt for altid at gentage
de: Freilassen, um immer zu wiederholen
fi: tyhjä mikäli toistetaan aina
fr: Laissez vide pour répéter sans fin
gu: હંમેશા પુનરાવર્તન ખાલી છોડી દો
he: שאר ריק כדי לחזור תמיד
hi: हमेशा दोहराने के लिए खाली छोड़ें
hr: Ostavite prazno ako se uvijek ponavlja
it: Lascia in bianco per ripetere sempre
km: ទុកទទេដើម្បីធ្វើឡើងវិញតែងតែ
kn: ಯಾವಾಗಲೂ ಪುನರಾವರ್ತಿಸಲು ಖಾಲಿ ಬಿಡಿ
ku: Vala bihêlin dubare tim
lo: ອອກຈາກບໍ່ໄດ້ກັບຄືນມາສະເຫມີ
lt: Palikite tuščią, jei norite pakartoti visada
lv: Atstājiet tukšu, lai atkārtot vienmēr
mk: Оставете празно за да се повторува секогаш
ml: എപ്പോഴും ആവർത്തിക്കാൻ ഒഴിച്ചിടുക
mr: नेहमी करण्यासाठी पुन्हा रिक्त सोडा
my: အမြဲပြန်လုပ်မှအလွတ် Leave
no: La stå tomt for å gjenta alltid
pl: Zostaw puste by zawsze powtarzać
ro: Lăsați necompletat pentru a repeta mereu
rw: Kureka ubusa kugirango usubiremo buri gihe
si: සෑම විටම නැවත නැවත කිරීමට හිස්ව තබන්න
sk: Nechajte prázdne pre opakovanie vždy
sl: Pustite prazno, da se vedno ponavljajo
sq: Lini bosh të përsëris gjithmonë
sw: Acha tupu ili kurudia daima
ta: எப்போதும் மீண்டும் காலியாக விடவும்
te: ఎల్లప్పుడూ పునరావృతం ఖాళీగా వదిలేయండి
vi: Để trống để lặp lại luôn luôn

source: Leave this conversation
af: Los hierdie gesprek
am: ይህን ውይይት ውጣ
bn: এই কথোপকথন ত্যাগ
da: Forlad denne samtale
de: Benachrichtigungen abbestellen
fi: Poistu keskustelusta
fr: Se désinscrire
gu: આ વાતચીત છોડો
he: השאר את השיחה הזאת
hi: इस बातचीत को छोड़ दो
hr: Ostavite ovaj razgovor
it: Lasciare questa conversazione
km: ទុកឱ្យការសន្ទនានេះ
kn: ಈ ಸಂಭಾಷಣೆ ಬಿಡಿ
ku: Dev ji vê axaftinê
lo: ອອກຈາກການສົນທະນານີ້
lt: Palikite šį pokalbį
lv: Atstājiet šo sarunu
mk: Оставете овој разговор
ml: ഈ സംഭാഷണം വിടുക
mr: हे संभाषण सोडा
my: ဒီစကားပြောဆို Leave
no: La denne samtalen
pl: Opuść tę rozmowę
ro: Lasă această conversație
rw: Reka iki kiganiro
si: මේ සංවාදය තබන්න
sk: Opustiť túto konverzáciu
sl: Pusti ta pogovor
sq: Lënë këtë bisedë
sw: Acha mazungumzo haya
ta: இந்த உரையாடலிலிருந்து
te: ఈ సంభాషణ వదిలి
vi: Để lại cuộc trò chuyện này

# Form Tour Step
source: Left
af: links
am: ግራ
bn: বাম
da: Venstre
de: Links
fi: Ei työsuhteessa
fr: Parti
gu: ડાબે
he: עזב
hi: वाम
hr: Lijevo
it: Sinistra
km: ពីឆ្វេង
kn: ಎಡ
ku: Çep
lo: ໄວ້
lt: į kairę
lv: Kreisais
mk: Лево
ml: ഇടതുപക്ഷം
mr: डावीकडे
my: လက်ဝဲဘက်
no: Venstre
pl: Opuścił
ro: Stânga
rw: Ibumoso
si: වම්
sk: Vľavo
sl: Levo
sq: Majtas
sw: Kushoto
ta: விட்டு
te: ఎడమ
vi: Trái

# Letter Head
source: Left
af: links
am: ግራ
bn: বাম
da: Venstre
de: Links
fi: Ei työsuhteessa
fr: Parti
gu: ડાબે
he: עזב
hi: वाम
hr: Lijevo
it: Sinistra
km: ពីឆ្វេង
kn: ಎಡ
ku: Çep
lo: ໄວ້
lt: į kairę
lv: Kreisais
mk: Лево
ml: ഇടതുപക്ഷം
mr: डावीकडे
my: လက်ဝဲဘက်
no: Venstre
pl: Opuścił
ro: Stânga
rw: Ibumoso
si: වම්
sk: Vľavo
sl: Levo
sq: Majtas
sw: Kushoto
ta: விட்டு
te: ఎడమ
vi: Trái

# Web Page
source: Left
af: links
am: ግራ
bn: বাম
da: Venstre
de: Links
fi: Ei työsuhteessa
fr: Parti
gu: ડાબે
he: עזב
hi: वाम
hr: Lijevo
it: Sinistra
km: ពីឆ្វេង
kn: ಎಡ
ku: Çep
lo: ໄວ້
lt: į kairę
lv: Kreisais
mk: Лево
ml: ഇടതുപക്ഷം
mr: डावीकडे
my: လက်ဝဲဘက်
no: Venstre
pl: Opuścił
ro: Stânga
rw: Ibumoso
si: වම්
sk: Vľavo
sl: Levo
sq: Majtas
sw: Kushoto
ta: விட்டு
te: ఎడమ
vi: Trái

# alignment
source: Left
af: links
am: ግራ
bn: বাম
da: Venstre
de: Links
fi: Ei työsuhteessa
fr: Parti
gu: ડાબે
he: עזב
hi: वाम
hr: Lijevo
it: Sinistra
km: ពីឆ្វេង
kn: ಎಡ
ku: Çep
lo: ໄວ້
lt: į kairę
lv: Kreisais
mk: Лево
ml: ഇടതുപക്ഷം
mr: डावीकडे
my: လက်ဝဲဘက်
no: Venstre
pl: Opuścił
ro: Stânga
rw: Ibumoso
si: වම්
sk: Vľavo
sl: Levo
sq: Majtas
sw: Kushoto
ta: விட்டு
te: ఎడమ
vi: Trái

# Form Tour Step
source: Left Bottom
de: Links unten

# Form Tour Step
source: Left Center
de: Mitte links

source: Left this conversation
af: Verlaat hierdie gesprek
am: ከዚህ ውይይት ወጥተዋል
bn: এই কথোপকথনটি ছেড়ে গেছে
da: Forladt denne samtale
de: Hat diese Unterhaltung verlassen
fi: Jätti keskustelun
fr: A quitté cette conversation
gu: આ વાતચીત ડાબે
he: עזב את השיחה הזאת
hi: इस वार्तालाप छोड़ दिया
hr: Napustio ovaj razgovor
it: Lasciato questa conversazione
km: បានចាកចេញពីការសន្ទនានេះ
kn: ಈ ಸಂಭಾಷಣೆ ಬಿಟ್ಟು
ku: Hiştin, ev suhbet
lo: ປະໄວ້ການສົນທະນານີ້
lt: Paliko šį pokalbį
lv: Kreisais šo sarunu
mk: Лево овој разговор
ml: ഈ സംഭാഷണം വിട്ടു
mr: हे संभाषण सोडले आहे
my: ဒီစကားပြောဆို left
no: Forlatt denne samtalen
pl: Opuścił tę rozmowę
ro: Părăsit această conversație
rw: Kureka iki kiganiro
si: මේ සංවාදය ඉතිරි
sk: Opustil tento rozhovor
sl: Zapustili ta pogovor
sq: Lënë këtë bisedë
sw: Kushoto mazungumzo haya
ta: இந்த உரையாடலை விட்டு
te: ఈ సంభాషణ ఎడమ
vi: Còn lại cuộc trò chuyện này

# Custom Field
source: Length
af: lengte
am: ርዝመት
bn: লম্বা
da: Længde
de: Länge
fi: Pituus
fr: Longueur
gu: લંબાઈ
he: אורך
hi: लंबाई
hr: Duljina
it: Lunghezza
km: ការេបណ្តោយ
kn: ಉದ್ದ
ku: Dirêjî
lo: ຄວາມຍາວ
lt: ilgis
lv: Garums
mk: Должина на
ml: നീളം
mr: लांबी
my: အရှည်
no: Lengde
pl: Długość
ro: Lungime
rw: Uburebure
si: දිග
sk: Dĺžka
sl: Dolžina
sq: Gjatësi
sw: Urefu
ta: நீளம்
te: పొడవు
vi: Chiều dài

# Customize Form Field
source: Length
af: lengte
am: ርዝመት
bn: লম্বা
da: Længde
de: Länge
fi: Pituus
fr: Longueur
gu: લંબાઈ
he: אורך
hi: लंबाई
hr: Duljina
it: Lunghezza
km: ការេបណ្តោយ
kn: ಉದ್ದ
ku: Dirêjî
lo: ຄວາມຍາວ
lt: ilgis
lv: Garums
mk: Должина на
ml: നീളം
mr: लांबी
my: အရှည်
no: Lengde
pl: Długość
ro: Lungime
rw: Uburebure
si: දිග
sk: Dĺžka
sl: Dolžina
sq: Gjatësi
sw: Urefu
ta: நீளம்
te: పొడవు
vi: Chiều dài

# DocField
source: Length
af: lengte
am: ርዝመት
bn: লম্বা
da: Længde
de: Länge
fi: Pituus
fr: Longueur
gu: લંબાઈ
he: אורך
hi: लंबाई
hr: Duljina
it: Lunghezza
km: ការេបណ្តោយ
kn: ಉದ್ದ
ku: Dirêjî
lo: ຄວາມຍາວ
lt: ilgis
lv: Garums
mk: Должина на
ml: നീളം
mr: लांबी
my: အရှည်
no: Lengde
pl: Długość
ro: Lungime
rw: Uburebure
si: දිග
sk: Dĺžka
sl: Dolžina
sq: Gjatësi
sw: Urefu
ta: நீளம்
te: పొడవు
vi: Chiều dài

source: Length of passed data array is greater than value of maximum allowed label points!
de: Die Länge des übergebenen Datenarrays ist größer als der Wert der maximal erlaubten Beschriftungspunkte!

source: Length of {0} should be between 1 and 1000
af: Lengte van {0} moet tussen 1 en 1000 wees
am: {0} ርዝመት በ 1 እና በ 1000 መካከል መሆን አለበት
bn: {0} এর দৈর্ঘ্য 1 এবং 1000 মধ্যে হতে হবে
da: Længden af {0} skal være mellem 1 og 1000
de: Länge von {0} sollte zwischen 1 und 1000 sein
fi: Pituus {0} on välillä 1 ja 1000
fr: Longueur de {0} doit être comprise entre 1 et 1000
gu: {0} લંબાઈ 1 અને 1000 વચ્ચે પ્રયત્ન કરીશું
he: אורכו של {0} צריך להיות בין 1 ל -1000
hi: {0} की लंबाई 1 और 1000 के बीच होना चाहिए
hr: Duljina {0} mora biti između 1 i 1000
it: Lunghezza {0} deve essere compreso tra 1 e 1000
km: ប្រវែងនៃ {0} គួរត្រូវបានរវាង 1 និង 1000
kn: {0} ಉದ್ದ 1 ಮತ್ತು 1000 ನಡುವೆ ಇರಬೇಕು
ku: Length ji {0} de divê di navbera 1 û 1000 be
lo: ຄວາມຍາວຂອງ {0} ຄວນຈະມີລະຫວ່າງ 1 ແລະ 1000
lt: Ilgis {0} turėtų būti tarp 1 ir 1000
lv: Garums: {0} jābūt no 1 līdz 1000
mk: Должина на {0} треба да биде помеѓу 1 и 1000
ml: {0} ദൈർഘ്യം 1, 1000 ആയിരിക്കണം
mr: {0} लांबी 1 आणि 1000 दरम्यान असावे
my: {0} ၏အရှည် 1 နှင့် 1000 အကြားဖြစ်သင့်တယ်
no: Lengde på {0} må være mellom 1 og 1000
pl: Długość {0} powinna być pomiędzy 1 i 1000
ro: Lungimea de {0} ar trebui să fie între 1 și 1000
rw: Uburebure bwa {0} bugomba kuba hagati ya 1 na 1000
si: {0} දිග 1 සහ 1000 අතර විය යුතුය
sk: Dĺžka {0} by mala byť medzi 1 a 1000
sl: Dolžina {0} mora biti med 1 in 1000
sq: Kohëzgjatja e {0} duhet të jetë në mes të 1 dhe 1000
sw: Urefu wa {0} unapaswa kuwa kati ya 1 na 1000
ta: {0} நீளம் 1 மற்றும் 1000 க்கு இடையில் இருக்க வேண்டும்
te: {0} యొక్క పొడవు 1 మరియు 1000 మధ్య ఉండాలి
vi: Chiều dài của {0} nên nằm trong khoảng từ 1 đến 1000

source: Less
de: Weniger

source: Let us continue with the onboarding
de: Lassen Sie uns mit dem Onboarding fortfahren

source: Let's Get Started
af: Laat ons begin
am: እንጀምር
bn: চল শুরু করি
da: Lad os komme igang
de: Lass uns anfangen
fi: Aloitetaan
fr: Commençons
gu: ચાલો, શરુ કરીએ
he: בוא נתחיל
hi: आएँ शुरू करें
hr: Započnimo
it: Iniziamo
km: តោះចាប់ផ្តើម
kn: ನಾವೀಗ ಆರಂಭಿಸೋಣ
ku: Ka Em Dest Pê Bikin
lo: ໃຫ້ເລີ່ມຕົ້ນ
lt: Pradėkime
lv: Sāksim
mk: Ајде да почнеме
ml: നമുക്ക് തുടങ്ങാം
mr: चला सुरू करुया
my: စလိုက်ကြစို့
no: La oss komme i gang
pl: Zacznijmy
ro: Să începem
rw: Reka dutangire
si: ආරම්භ කරමු
sk: Začnime
sl: Začnimo
sq: Le të fillojmë
sw: Tuanze
ta: ஆரம்பிக்கலாம்
te: ప్రారంభిద్దాం
vi: Bắt đầu nào

source: Let's Set Up Your Website.
de: Richten wir Ihre Website ein.

source: Let's avoid repeated words and characters
af: Kom ons vermy herhaalde woorde en karakters
am: የአምላክ በተደጋጋሚ ቃላት እና ቁምፊዎች ለማስወገድ እንመልከት
bn: চলুন শুরু করা যাক পুনরাবৃত্তি শব্দ এবং অক্ষর এড়ানো
da: Undgå gentagne ord og tegn
de: Wiederholte Worte und Buchstaben sollten vermieden werden
fi: Oletetaan välttää toistuvat sanat ja merkit
fr: Évitons les mots et les caractères répétés
gu: ચાલો વારંવાર શબ્દો અને અક્ષરો ટાળવા
he: בואו להימנע מילות חוזרות ותווים
hi: चलो दोहराया शब्दों और वर्ण से बचने
hr: Idemo se izbjeglo ponavljaju riječi i znakove
it: Evitiamo la ripetizione di parole e caratteri
km: សូមឱ្យយើងជៀសវាងពាក្យម្តងហើយម្តងទៀតនិងតួអក្សរ
kn: ಪದೇ ಪದಗಳು ಮತ್ತು ಪಾತ್ರಗಳು ತಪ್ಪಿಸಲು ಅವಕಾಶ
ku: Bila nekevin gotinan dubare û characters
lo: ໃຫ້ຫຼີກເວັ້ນການຄໍາຊ້ໍາແລະລັກສະນະ
lt: Leiskite išvengti pakartotinių žodžius ir simbolius
lv: Pieņemsim izvairīties atkārtotos vārdus un rakstzīmes
mk: Ајде да се избегне повторен зборови и знаци
ml: യുടെ ആവർത്തിച്ചുള്ള പദങ്ങളും പ്രതീകങ്ങളും വിട്ടകന്നു
mr: च्या पुनरावृत्ती शब्द आणि अक्षरांची टाळू या
my: ရဲ့အထပ်ထပ်စကားလုံးများနှင့်ဇာတ်ကောင်ကိုရှောင်ကြဉ်ကြကုန်အံ့
no: La oss unngå gjentatte ord og tegn
pl: Załóżmy uniknąć powtarzających się słów i znaków
ro: Hai să evităm cuvintele și caracterele repetate
rw: Reka twirinde amagambo ninyuguti
si: යලි යලිත් වචන සහ අක්ෂර වළක්වා ගනිමු
sk: Poďme sa zabránilo opakovanému slová a znaky
sl: Oglejmo se izognili večkratnim besede in znake
sq: Le të shmangur fjalë të përsëritura dhe karaktere
sw: Hebu tutaepuka maneno na wahusika mara kwa mara
ta: மீண்டும் மீண்டும் வார்த்தைகள் மற்றும் பாத்திரங்கள் தவிர்க்க நாம்
te: పదే పదే పదాలు మరియు అక్షరాల నివారించేందుకు వీలు
vi: Hãy tránh những từ và ký tự lặp đi lặp lại

source: Let's set up your account
de: Richten wir Ihr Konto ein

source: Let's take you back to onboarding
af: Kom ons neem u terug na aan boord
am: ወደ ተሳፋሪነት እንመልስዎ
bn: আসুন আপনাকে আবার বোর্ডিংয়ে নিয়ে যাই
da: Lad os tage dig tilbage til ombordstigning
de: Wir bringen Sie zurück zum Onboarding
fi: Otetaan sinut takaisin lennolle
fr: Revenons à l&#39;intégration
gu: ચાલો તમને પાછા boardનબોર્ડિંગ પર લઈ જઈએ
he: בואו נחזיר אותך לסיפון
hi: आइए आपको वापस ऑनबोर्डिंग पर ले जाते हैं
hr: Vratimo vas natrag na ukrcavanje
it: Torniamo all&#39;onboarding
km: សូមនាំអ្នកត្រលប់ទៅជិះលើកប៉ាល់វិញ
kn: ನಿಮ್ಮನ್ನು ಮತ್ತೆ ಆನ್‌ಬೋರ್ಡಿಂಗ್‌ಗೆ ಕರೆದೊಯ್ಯೋಣ
ku: Ka em we vegerînin balafirê
lo: ຂໍໃຫ້ທ່ານພາທ່ານກັບໄປທີ່ຢູ່ເທິງເຮືອ
lt: Grįžkime prie borto
lv: Atgriezīsimies pie borta
mk: Ајде да ве вратиме на одборот
ml: നിങ്ങളെ ഓൺബോർഡിംഗിലേക്ക് തിരികെ കൊണ്ടുപോകാം
mr: चला तुम्हाला परत ऑनबोर्डिंग वर नेऊ
my: သင့်ကို onboarding ဆီပြန်ပို့ကြရအောင်
no: La oss ta deg tilbake til ombordstigning
pl: Wróćmy do wdrażania
ro: Să te ducem înapoi la îmbarcare
rw: Reka tugusubize kumurongo
si: අපි ඔබව නැවත යතුරු පුවරුව වෙත ගෙන යමු
sk: Vráťme sa späť k prihláseniu
sl: Vrnimo se k vkrcanju
sq: Le t&#39;ju kthejmë përsëri në bord
sw: Wacha tukurudishe kwenye bodi
ta: உங்களை மீண்டும் போர்ட்போர்டிங்கிற்கு அழைத்துச் செல்வோம்
te: మిమ్మల్ని తిరిగి ఆన్‌బోర్డింగ్‌కు తీసుకువెళదాం
vi: Hãy đưa bạn trở lại giới thiệu

# Print Settings
source: Letter
af: brief
am: ደብዳቤ
bn: চিঠি
da: Brev
de: Brief
fi: Kirjain
fr: Lettre
gu: પત્ર
he: מכתב
hi: patr
hr: Pismo
it: Lettera
km: លិខិត
kn: ಅಕ್ಷರಗಳು
ku: Name
lo: ຈົດຫມາຍສະບັບ
lt: laiškas
lv: Vēstule
mk: Писмо
ml: കത്ത്
mr: पत्र
my: စာ
no: Brev
pl: List
ro: Scrisoare
rw: Ibaruwa
si: ලිපිය
sk: Dopis
sl: Pismo
sq: Letër
sw: Barua
ta: கடிதம்
te: లెటర్
vi: Chữ

source: Letter Head
af: Briefhoof
am: ደብዳቤ ኃላፊ
bn: চিঠি মাথা
da: Brevhoved
de: Briefkopf
fi: Kirjelomake
fr: En-Tête
gu: પત્ર હેડ
he: מכתב ראש
hi: पत्रशीर्ष
hr: Zaglavlje
it: Capo della Lettera
km: លិខិតនាយក
kn: ತಲೆಬರಹ
ku: nameya Serokê
lo: ຫົວຫນ້າຈົດຫມາຍສະບັບ
lt: Laiškas vadovas
lv: Vēstule Head
mk: Писмо Раководител
ml: കത്ത് ഹെഡ്
mr: लेटरहेडवर
my: ပေးစာဌာနမှူး
no: Brevhode
pl: Nagłówek
ro: Antet Scrisoare
rw: Ibaruwa Umutwe
si: ලිපි ශීර්ෂයක
sk: Záhlavie
sl: Glava pisma
sq: Letër Shef
sw: Barua ya kichwa
ta: கடிதம் தலைமை
te: లెటర్ హెడ్
vi: Tiêu đề trang

# Report
source: Letter Head
af: Briefhoof
am: ደብዳቤ ኃላፊ
bn: চিঠি মাথা
da: Brevhoved
de: Briefkopf
fi: Kirjelomake
fr: En-Tête
gu: પત્ર હેડ
he: מכתב ראש
hi: पत्रशीर्ष
hr: Zaglavlje
it: Capo della Lettera
km: លិខិតនាយក
kn: ತಲೆಬರಹ
ku: nameya Serokê
lo: ຫົວຫນ້າຈົດຫມາຍສະບັບ
lt: Laiškas vadovas
lv: Vēstule Head
mk: Писмо Раководител
ml: കത്ത് ഹെഡ്
mr: लेटरहेडवर
my: ပေးစာဌာနမှူး
no: Brevhode
pl: Nagłówek
ro: Antet Scrisoare
rw: Ibaruwa Umutwe
si: ලිපි ශීර්ෂයක
sk: Záhlavie
sl: Glava pisma
sq: Letër Shef
sw: Barua ya kichwa
ta: கடிதம் தலைமை
te: లెటర్ హెడ్
vi: Tiêu đề trang

# Letter Head
source: Letter Head Based On
af: Briefhoof gebaseer op
am: ፊደል ላይ የተመሠረተ ፡፡
bn: চিঠি হেড ভিত্তিক
da: Brevhoved baseret på
de: Briefkopf basierend auf
fi: Kirjeen pää perustuu
fr: Tête de lettre basée sur
gu: લેટર હેડ બેઝ્ડ
he: ראש מכתב מבוסס על
hi: पत्र प्रमुख के आधार पर
hr: Pismo na temelju
it: Testa di lettera basata su
km: លិខិតក្បាលផ្អែកលើ។
kn: ಲೆಟರ್ ಹೆಡ್ ಆಧರಿಸಿದೆ
ku: Tête serê Serrast
lo: ຈົດ ໝາຍ ອີງໃສ່
lt: Laiško galva paremta
lv: Vēstules galva, pamatojoties uz
mk: Глава на писмо врз основа на
ml: ലെറ്റർ ഹെഡ് അടിസ്ഥാനമാക്കി
mr: पत्र आधारित आधारित
my: ပေးစာဌာနမှူးအခြေပြုတွင်
no: Brevhode basert på
pl: Szef literowy na podstawie
ro: Cap de scrisoare bazat pe
rw: Ibaruwa Umutwe Ushingiye
si: ලිපි ශීර්ෂය මත පදනම්ව
sk: Hlavica na základe
sl: Pismo na podlagi
sq: Koka e Letrës Bazuar në
sw: Barua ya kichwa Kulingana
ta: கடிதம் தலை அடிப்படையில்
te: లెటర్ హెడ్ ఆధారంగా
vi: Đầu thư dựa trên

# Letter Head
source: Letter Head Image
af: Letterkop-prentjie
am: የደብዳቤ ምስል።
bn: লেটার হেড ইমেজ
da: Brevhovedbillede
de: Briefkopf Bild
fi: Letter Head -kuva
fr: Image en tête de lettre
gu: લેટર હેડ ઇમેજ
he: תמונה ראש מכתב
hi: लेटर हेड इमेज
hr: Slika glave pisma
it: Immagine testa di lettera
km: រូបភាពក្បាលលិខិត។
kn: ಲೆಟರ್ ಹೆಡ್ ಇಮೇಜ್
ku: Wêneyê Serê Nîgarê
lo: ຮູບພາບຫົວຂໍ້ຈົດ ໝາຍ
lt: Laiško galvos vaizdas
lv: Vēstules galvas attēls
mk: Слика на главата
ml: ലെറ്റർ ഹെഡ് ഇമേജ്
mr: पत्र प्रमुख प्रतिमा
my: ပေးစာဌာနမှူးပုံရိပ်
no: Brevhodebilde
pl: Obraz głowy listu
ro: Imaginea capului literei
rw: Ibaruwa Umutwe Ishusho
si: ලිපි ශීර්ෂ රූපය
sk: Obrázok hlavičky listu
sl: Slika glave črke
sq: Imazhi i Shefit të Letrës
sw: Barua ya kichwa cha Barua
ta: கடிதம் தலை படம்
te: లెటర్ హెడ్ ఇమేజ్
vi: Hình ảnh đầu thư

# Letter Head
source: Letter Head Name
af: Letter Hoof Naam
am: ደብዳቤ ኃላፊ ስም
bn: চিঠি মাথা নাম
da: Brevhovednavn
de: Briefkopf Name
fi: Tulosteotsakkeen nimi
fr: Nom de l'En-Tête
gu: પત્ર હેડ નામ
he: שם מכתב הראש
hi: लेटर हेड का नाम
hr: Naziv zaglavlja
it: Lettera Nome intestazione
km: ឈ្មោះលិខិតនាយក
kn: ತಲೆಬರಹ ಹೆಸರು
ku: Navê nameya Serokê
lo: ຊື່ຈົດຫມາຍສະບັບຫົວຫນ້າ
lt: Laiškas vadovas Vardas
lv: Vēstule Head Name
mk: Писмо Раководител Име
ml: കത്ത് ഹെഡ് പേര്
mr: लेटरहेड नाव
my: ပေးစာအကြီးအကဲအမည်
no: Letter Leder Navn
pl: Nazwa nagłówka
ro: Nume scrisoare cap
rw: Inyuguti Umutwe Izina
si: ලිපි ශීර්ෂයක නම
sk: Názov hlavičky listu
sl: Pismo Head Name
sq: Emri Letër Shef
sw: Jina la kichwa cha barua
ta: கடிதம் தலைமை பெயர்
te: లెటర్ హెడ్ పేరు
vi: Tên tiêu đề trang

source: Letter Head Scripts
de: Briefkopf-Skripte

source: Letter Head cannot be both disabled and default
de: Briefkopf kann nicht gleichzeitig deaktiviert und Standard sein

# Letter Head
source: Letter Head in HTML
af: Briefkop in HTML
am: ኤች ቲ ኤም ኤል ውስጥ ደብዳቤ ኃላፊ
bn: HTML এ চিঠি মাথা
da: Brevhoved i HTML
de: Briefkopf in HTML
fi: Tulosteotsakkeen HTML
fr: En-Tête en HTML
gu: HTML માં અક્ષર હેડ
he: ראש המכתב ב- HTML
hi: एचटीएमएल में लेटर हेड
hr: Zaglavlje HTML
it: Lettera Intestazione in HTML
km: នាយកលិខិតក្នុង HTML
kn: HTML ನಲ್ಲಿ ತಲೆಬರಹ
ku: Serokê nameya li HTML
lo: ຫົວຫນ້າຈົດຫມາຍສະບັບໃນ HTML
lt: Laiškas vadovas HTML
lv: Vēstule Head HTML
mk: Писмо раководител во HTML
ml: HTML ൽ കത്ത് ഹെഡ്
mr: HTML मध्ये लेटरहेडवर
my: HTML မှာပေးစာဌာနမှူး
no: Letter Leder i HTML
pl: Nagłówek w HTMLu
ro: Scrisoare cap în HTML
rw: Inyuguti Umutwe muri HTML
si: HTML හි ලිපි ශීර්ෂයක
sk: Letter hlavička v HTML
sl: Pismo Head v HTML
sq: Shef Letër në HTML
sw: Barua ya kichwa katika HTML
ta: HTML இல் கடிதம் தலைமை
te: HTML లో లెటర్ హెడ్
vi: Tiêu đề trang HTML

source: Level
af: vlak
am: ደረጃ
bn: শ্রেনী
da: Niveau
de: Ebene
fi: Taso
fr: Niveau
gu: સ્તર
he: רמה
hi: स्तर
hr: Razina
it: Livello
km: កំរិត
kn: ಮಟ್ಟ
ku: Serrast
lo: ລະດັບ
lt: lygis
lv: Līmenis
mk: Ниво
ml: ലെവൽ
mr: स्तर
no: Nivå
pl: Poziom
ro: Nivel
rw: Urwego
si: මට්ටමින්
sk: Úroveň
sl: Stopnja
sq: Nivel
sw: Kiwango
ta: நிலை
te: స్థాయి
vi: Mức độ

# Custom DocPerm
source: Level
af: vlak
am: ደረጃ
bn: শ্রেনী
da: Niveau
de: Ebene
fi: Taso
fr: Niveau
gu: સ્તર
he: רמה
hi: स्तर
hr: Razina
it: Livello
km: កំរិត
kn: ಮಟ್ಟ
ku: Serrast
lo: ລະດັບ
lt: lygis
lv: Līmenis
mk: Ниво
ml: ലെവൽ
mr: स्तर
no: Nivå
pl: Poziom
ro: Nivel
rw: Urwego
si: මට්ටමින්
sk: Úroveň
sl: Stopnja
sq: Nivel
sw: Kiwango
ta: நிலை
te: స్థాయి
vi: Mức độ

# DocPerm
source: Level
af: vlak
am: ደረጃ
bn: শ্রেনী
da: Niveau
de: Ebene
fi: Taso
fr: Niveau
gu: સ્તર
he: רמה
hi: स्तर
hr: Razina
it: Livello
km: កំរិត
kn: ಮಟ್ಟ
ku: Serrast
lo: ລະດັບ
lt: lygis
lv: Līmenis
mk: Ниво
ml: ലെവൽ
mr: स्तर
no: Nivå
pl: Poziom
ro: Nivel
rw: Urwego
si: මට්ටමින්
sk: Úroveň
sl: Stopnja
sq: Nivel
sw: Kiwango
ta: நிலை
te: స్థాయి
vi: Mức độ
