Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Raw Commands
af: Rou opdragte
am: ጥሬ ትዕዛዞች።
bn: কাঁচা কমান্ড
da: Rå kommandoer
de: Raw-Befehle
fi: Raakakomennot
fr: Commandes brutes
gu: કાચો આદેશો
he: פקודות גולמיות
hi: रॉ कमांड्स
hr: Sirove naredbe
it: Comandi grezzi
km: ពាក្យបញ្ជាឆៅ។
kn: ಕಚ್ಚಾ ಆಜ್ಞೆಗಳು
ku: Fermanên Raw
lo: ຄຳ ສັ່ງດິບ
lt: Neapdorotos komandos
lv: Neapstrādātas komandas
mk: Сурови команди
ml: അസംസ്കൃത കമാൻഡുകൾ
mr: रॉ कमांड
my: ကုန်ကြမ်း Commands
no: Rå kommandoer
pl: Surowe polecenia
ro: Comenzi brute
rw: Amabwiriza Mabi
si: අමු විධාන
sk: Surové príkazy
sl: Surovi ukazi
sq: Komandat e papërpunuara
sw: Amri Mbichi
ta: மூல கட்டளைகள்
te: రా ఆదేశాలు
vi: Lệnh thô

# Print Format
source: Raw Commands
af: Rou opdragte
am: ጥሬ ትዕዛዞች።
bn: কাঁচা কমান্ড
da: Rå kommandoer
de: Raw-Befehle
fi: Raakakomennot
fr: Commandes brutes
gu: કાચો આદેશો
he: פקודות גולמיות
hi: रॉ कमांड्स
hr: Sirove naredbe
it: Comandi grezzi
km: ពាក្យបញ្ជាឆៅ។
kn: ಕಚ್ಚಾ ಆಜ್ಞೆಗಳು
ku: Fermanên Raw
lo: ຄຳ ສັ່ງດິບ
lt: Neapdorotos komandos
lv: Neapstrādātas komandas
mk: Сурови команди
ml: അസംസ്കൃത കമാൻഡുകൾ
mr: रॉ कमांड
my: ကုန်ကြမ်း Commands
no: Rå kommandoer
pl: Surowe polecenia
ro: Comenzi brute
rw: Amabwiriza Mabi
si: අමු විධාන
sk: Surové príkazy
sl: Surovi ukazi
sq: Komandat e papërpunuara
sw: Amri Mbichi
ta: மூல கட்டளைகள்
te: రా ఆదేశాలు
vi: Lệnh thô

# Print Format
source: Raw Printing
af: Rou drukwerk
am: ጥሬ ማተም
bn: কাঁচা মুদ্রণ
da: Rå udskrivning
de: Rohdruck
fi: Raakapaino
fr: Impression brute
gu: કાચો મુદ્રણ
he: הדפסה גולמית
hi: कच्ची छपाई
hr: Sirovi tisak
it: Stampa grezza
km: ការបោះពុម្ពឆៅ។
kn: ಕಚ್ಚಾ ಮುದ್ರಣ
ku: Çapkirina Raw
lo: ການພິມດິບ
lt: Neapdorota spauda
lv: Neapstrādāta druka
mk: Сурово печатење
ml: അസംസ്കൃത അച്ചടി
mr: रॉ प्रिंटिंग
my: ကုန်ကြမ်းပုံနှိပ်
no: Rå utskrift
pl: Drukowanie surowe
ro: Tipărire brută
rw: Gucapa
si: අමු මුද්රණය
sk: Surová tlač
sl: Surovo tiskanje
sq: Shtypje e papërpunuar
sw: Uchapishaji wa Raw
ta: மூல அச்சிடுதல்
te: రా ప్రింటింగ్
vi: In thô

# Print Settings
source: Raw Printing
af: Rou drukwerk
am: ጥሬ ማተም
bn: কাঁচা মুদ্রণ
da: Rå udskrivning
de: Rohdruck
fi: Raakapaino
fr: Impression brute
gu: કાચો મુદ્રણ
he: הדפסה גולמית
hi: कच्ची छपाई
hr: Sirovi tisak
it: Stampa grezza
km: ការបោះពុម្ពឆៅ។
kn: ಕಚ್ಚಾ ಮುದ್ರಣ
ku: Çapkirina Raw
lo: ການພິມດິບ
lt: Neapdorota spauda
lv: Neapstrādāta druka
mk: Сурово печатење
ml: അസംസ്കൃത അച്ചടി
mr: रॉ प्रिंटिंग
my: ကုန်ကြမ်းပုံနှိပ်
no: Rå utskrift
pl: Drukowanie surowe
ro: Tipărire brută
rw: Gucapa
si: අමු මුද්රණය
sk: Surová tlač
sl: Surovo tiskanje
sq: Shtypje e papërpunuar
sw: Uchapishaji wa Raw
ta: மூல அச்சிடுதல்
te: రా ప్రింటింగ్
vi: In thô

source: Raw Printing Setting
de: Einstellung für Rohdruck

source: Raw Printing Settings
de: Einstellung für Rohdruck

source: Re-Run in Console
de: Erneut in der Konsole ausführen

source: Read
af: Lees
am: አነበበ
bn: পড়া
da: Læs
de: Lesen
fi: Luettu
fr: Lire
gu: વાંચો
he: קראו
hi: पढ़ना
hr: Pročitaj
it: Leggi
km: អាន
kn: ಓದು
ku: Xwendin
lo: ອ່ານ
lt: skaityti
lv: Lasīt
mk: Прочитајте
ml: വായിക്കുക
mr: वाचा
my: ဖတ်
no: Les
pl: Czytać
ro: Citit
rw: Soma
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoj
sw: Soma
ta: வாசிக்க
te: చదువు
vi: Đọc

# Communication
source: Read
af: Lees
am: አነበበ
bn: পড়া
da: Læs
de: Lesen
fi: Luettu
fr: Lire
gu: વાંચો
he: קראו
hi: पढ़ना
hr: Pročitaj
it: Leggi
km: អាន
kn: ಓದು
ku: Xwendin
lo: ອ່ານ
lt: skaityti
lv: Lasīt
mk: Прочитајте
ml: വായിക്കുക
mr: वाचा
my: ဖတ်
no: Les
pl: Czytać
ro: Citit
rw: Soma
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoj
sw: Soma
ta: வாசிக்க
te: చదువు
vi: Đọc

# Custom DocPerm
source: Read
af: Lees
am: አነበበ
bn: পড়া
da: Læs
de: Lesen
fi: Luettu
fr: Lire
gu: વાંચો
he: קראו
hi: पढ़ना
hr: Pročitaj
it: Leggi
km: អាន
kn: ಓದು
ku: Xwendin
lo: ອ່ານ
lt: skaityti
lv: Lasīt
mk: Прочитајте
ml: വായിക്കുക
mr: वाचा
my: ဖတ်
no: Les
pl: Czytać
ro: Citit
rw: Soma
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoj
sw: Soma
ta: வாசிக்க
te: చదువు
vi: Đọc

# DocPerm
source: Read
af: Lees
am: አነበበ
bn: পড়া
da: Læs
de: Lesen
fi: Luettu
fr: Lire
gu: વાંચો
he: קראו
hi: पढ़ना
hr: Pročitaj
it: Leggi
km: អាន
kn: ಓದು
ku: Xwendin
lo: ອ່ານ
lt: skaityti
lv: Lasīt
mk: Прочитајте
ml: വായിക്കുക
mr: वाचा
my: ဖတ်
no: Les
pl: Czytać
ro: Citit
rw: Soma
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoj
sw: Soma
ta: வாசிக்க
te: చదువు
vi: Đọc

# DocShare
source: Read
af: Lees
am: አነበበ
bn: পড়া
da: Læs
de: Lesen
fi: Luettu
fr: Lire
gu: વાંચો
he: קראו
hi: पढ़ना
hr: Pročitaj
it: Leggi
km: អាន
kn: ಓದು
ku: Xwendin
lo: ອ່ານ
lt: skaityti
lv: Lasīt
mk: Прочитајте
ml: വായിക്കുക
mr: वाचा
my: ဖတ်
no: Les
pl: Czytać
ro: Citit
rw: Soma
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoj
sw: Soma
ta: வாசிக்க
te: చదువు
vi: Đọc

# Email Flag Queue
source: Read
af: Lees
am: አነበበ
bn: পড়া
da: Læs
de: Lesen
fi: Luettu
fr: Lire
gu: વાંચો
he: קראו
hi: पढ़ना
hr: Pročitaj
it: Leggi
km: អាន
kn: ಓದು
ku: Xwendin
lo: ອ່ານ
lt: skaityti
lv: Lasīt
mk: Прочитајте
ml: വായിക്കുക
mr: वाचा
my: ဖတ်
no: Les
pl: Czytać
ro: Citit
rw: Soma
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoj
sw: Soma
ta: வாசிக்க
te: చదువు
vi: Đọc

# Notification Log
source: Read
af: Lees
am: አነበበ
bn: পড়া
da: Læs
de: Lesen
fi: Luettu
fr: Lire
gu: વાંચો
he: קראו
hi: पढ़ना
hr: Pročitaj
it: Leggi
km: អាន
kn: ಓದು
ku: Xwendin
lo: ອ່ານ
lt: skaityti
lv: Lasīt
mk: Прочитајте
ml: വായിക്കുക
mr: वाचा
my: ဖတ်
no: Les
pl: Czytać
ro: Citit
rw: Soma
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoj
sw: Soma
ta: வாசிக்க
te: చదువు
vi: Đọc

# User Document Type
source: Read
af: Lees
am: አነበበ
bn: পড়া
da: Læs
de: Lesen
fi: Luettu
fr: Lire
gu: વાંચો
he: קראו
hi: पढ़ना
hr: Pročitaj
it: Leggi
km: អាន
kn: ಓದು
ku: Xwendin
lo: ອ່ານ
lt: skaityti
lv: Lasīt
mk: Прочитајте
ml: വായിക്കുക
mr: वाचा
my: ဖတ်
no: Les
pl: Czytać
ro: Citit
rw: Soma
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoj
sw: Soma
ta: வாசிக்க
te: చదువు
vi: Đọc

source: Read Only
af: Lees net
am: ለማንበብ ብቻ የተፈቀደ
bn: শুধুমাত্র পঠনযোগ্য
da: Skrivebeskyttet
de: Schreibgeschützt
fi: Vain luku
fr: Lecture Seule
gu: ફક્ત વાંચી
he: קריאה בלבד
hi: केवल पठनीय
it: Solo lettura
km: បានតែអាន
ku: Read Tenê
lo: ອ່ານຢ່າງດຽວ
lt: Tik skaitymui
lv: Tikai lasāms
mk: Само за читање
ml: വായിക്കാൻ മാത്രം
mr: केवळ वाचनीय
my: သာလျှင် Read
pl: Tylko do odczytu
ro: Doar Citire
rw: Soma gusa
si: පමණක් කියවන්න
sk: Len na čítanie
sl: Le za branje
sq: Lexoni Vetëm
sw: Soma tu
ta: படிக்க மட்டும்
te: చదవడానికి మాత్రమే
vi: Chỉ đọc

# Custom Field
source: Read Only
af: Lees net
am: ለማንበብ ብቻ የተፈቀደ
bn: শুধুমাত্র পঠনযোগ্য
da: Skrivebeskyttet
de: Schreibgeschützt
fi: Vain luku
fr: Lecture Seule
gu: ફક્ત વાંચી
he: קריאה בלבד
hi: केवल पठनीय
it: Solo lettura
km: បានតែអាន
ku: Read Tenê
lo: ອ່ານຢ່າງດຽວ
lt: Tik skaitymui
lv: Tikai lasāms
mk: Само за читање
ml: വായിക്കാൻ മാത്രം
mr: केवळ वाचनीय
my: သာလျှင် Read
pl: Tylko do odczytu
ro: Doar Citire
rw: Soma gusa
si: පමණක් කියවන්න
sk: Len na čítanie
sl: Le za branje
sq: Lexoni Vetëm
sw: Soma tu
ta: படிக்க மட்டும்
te: చదవడానికి మాత్రమే
vi: Chỉ đọc

# Customize Form Field
source: Read Only
af: Lees net
am: ለማንበብ ብቻ የተፈቀደ
bn: শুধুমাত্র পঠনযোগ্য
da: Skrivebeskyttet
de: Schreibgeschützt
fi: Vain luku
fr: Lecture Seule
gu: ફક્ત વાંચી
he: קריאה בלבד
hi: केवल पठनीय
it: Solo lettura
km: បានតែអាន
ku: Read Tenê
lo: ອ່ານຢ່າງດຽວ
lt: Tik skaitymui
lv: Tikai lasāms
mk: Само за читање
ml: വായിക്കാൻ മാത്രം
mr: केवळ वाचनीय
my: သာလျှင် Read
pl: Tylko do odczytu
ro: Doar Citire
rw: Soma gusa
si: පමණක් කියවන්න
sk: Len na čítanie
sl: Le za branje
sq: Lexoni Vetëm
sw: Soma tu
ta: படிக்க மட்டும்
te: చదవడానికి మాత్రమే
vi: Chỉ đọc

# DocField
source: Read Only
af: Lees net
am: ለማንበብ ብቻ የተፈቀደ
bn: শুধুমাত্র পঠনযোগ্য
da: Skrivebeskyttet
de: Schreibgeschützt
fi: Vain luku
fr: Lecture Seule
gu: ફક્ત વાંચી
he: קריאה בלבד
hi: केवल पठनीय
it: Solo lettura
km: បានតែអាន
ku: Read Tenê
lo: ອ່ານຢ່າງດຽວ
lt: Tik skaitymui
lv: Tikai lasāms
mk: Само за читање
ml: വായിക്കാൻ മാത്രം
mr: केवळ वाचनीय
my: သာလျှင် Read
pl: Tylko do odczytu
ro: Doar Citire
rw: Soma gusa
si: පමණක් කියවන්න
sk: Len na čítanie
sl: Le za branje
sq: Lexoni Vetëm
sw: Soma tu
ta: படிக்க மட்டும்
te: చదవడానికి మాత్రమే
vi: Chỉ đọc

# Web Form Field
source: Read Only
af: Lees net
am: ለማንበብ ብቻ የተፈቀደ
bn: শুধুমাত্র পঠনযোগ্য
da: Skrivebeskyttet
de: Schreibgeschützt
fi: Vain luku
fr: Lecture Seule
gu: ફક્ત વાંચી
he: קריאה בלבד
hi: केवल पठनीय
it: Solo lettura
km: បានតែអាន
ku: Read Tenê
lo: ອ່ານຢ່າງດຽວ
lt: Tik skaitymui
lv: Tikai lasāms
mk: Само за читање
ml: വായിക്കാൻ മാത്രം
mr: केवळ वाचनीय
my: သာလျှင် Read
pl: Tylko do odczytu
ro: Doar Citire
rw: Soma gusa
si: පමණක් කියවන්න
sk: Len na čítanie
sl: Le za branje
sq: Lexoni Vetëm
sw: Soma tu
ta: படிக்க மட்டும்
te: చదవడానికి మాత్రమే
vi: Chỉ đọc

# Custom Field
source: Read Only Depends On
af: Lees slegs afhang van
am: አንብብ በ ላይ ብቻ የተመካ ነው
bn: পঠন কেবল নির্ভর করে
da: Læs læst afhænger af
de: Nur lesen hängt von ab
fi: Vain luku riippuu
fr: La lecture seule dépend de
gu: ફક્ત વાંચવા પર આધાર રાખે છે
he: קרא רק תלוי
hi: केवल पढ़ने पर निर्भर करता है
hr: Samo za čitanje ovisi
it: La sola lettura dipende da
km: អានតែពឹងផ្អែកលើ
kn: ಓದಲು ಮಾತ್ರ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Bixwînin Bi tenê Zêde Bibin
lo: ອ່ານເທົ່ານັ້ນຂື້ນກັບ
lt: Tik skaitymas priklauso nuo
lv: Tikai lasīšana ir atkarīga
mk: Прочитајте само зависи од
ml: വായിക്കാൻ മാത്രം ആശ്രയിച്ചിരിക്കുന്നു
mr: केवळ वाचनीय यावर अवलंबून असते
my: ဖတ်ရန်ပေါ်မူတည်သည်
no: Les bare avhengig av
pl: Tylko do odczytu zależy
ro: Citește doar Citește
rw: Soma Byonyine Biterwa na
si: කියවීමට පමණක් රඳා පවතී
sk: Iba na čítanie závisí od
sl: Samo za branje je odvisno
sq: Lexoni vetëm varet nga
sw: Soma Inategemea tu
ta: படிக்க மட்டும் சார்ந்துள்ளது
te: చదవడానికి మాత్రమే ఆధారపడి ఉంటుంది
vi: Chỉ đọc phụ thuộc vào

# Customize Form Field
source: Read Only Depends On
af: Lees slegs afhang van
am: አንብብ በ ላይ ብቻ የተመካ ነው
bn: পঠন কেবল নির্ভর করে
da: Læs læst afhænger af
de: Nur lesen hängt von ab
fi: Vain luku riippuu
fr: La lecture seule dépend de
gu: ફક્ત વાંચવા પર આધાર રાખે છે
he: קרא רק תלוי
hi: केवल पढ़ने पर निर्भर करता है
hr: Samo za čitanje ovisi
it: La sola lettura dipende da
km: អានតែពឹងផ្អែកលើ
kn: ಓದಲು ಮಾತ್ರ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Bixwînin Bi tenê Zêde Bibin
lo: ອ່ານເທົ່ານັ້ນຂື້ນກັບ
lt: Tik skaitymas priklauso nuo
lv: Tikai lasīšana ir atkarīga
mk: Прочитајте само зависи од
ml: വായിക്കാൻ മാത്രം ആശ്രയിച്ചിരിക്കുന്നു
mr: केवळ वाचनीय यावर अवलंबून असते
my: ဖတ်ရန်ပေါ်မူတည်သည်
no: Les bare avhengig av
pl: Tylko do odczytu zależy
ro: Citește doar Citește
rw: Soma Byonyine Biterwa na
si: කියවීමට පමණක් රඳා පවතී
sk: Iba na čítanie závisí od
sl: Samo za branje je odvisno
sq: Lexoni vetëm varet nga
sw: Soma Inategemea tu
ta: படிக்க மட்டும் சார்ந்துள்ளது
te: చదవడానికి మాత్రమే ఆధారపడి ఉంటుంది
vi: Chỉ đọc phụ thuộc vào

# Web Form Field
source: Read Only Depends On
af: Lees slegs afhang van
am: አንብብ በ ላይ ብቻ የተመካ ነው
bn: পঠন কেবল নির্ভর করে
da: Læs læst afhænger af
de: Nur lesen hängt von ab
fi: Vain luku riippuu
fr: La lecture seule dépend de
gu: ફક્ત વાંચવા પર આધાર રાખે છે
he: קרא רק תלוי
hi: केवल पढ़ने पर निर्भर करता है
hr: Samo za čitanje ovisi
it: La sola lettura dipende da
km: អានតែពឹងផ្អែកលើ
kn: ಓದಲು ಮಾತ್ರ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Bixwînin Bi tenê Zêde Bibin
lo: ອ່ານເທົ່ານັ້ນຂື້ນກັບ
lt: Tik skaitymas priklauso nuo
lv: Tikai lasīšana ir atkarīga
mk: Прочитајте само зависи од
ml: വായിക്കാൻ മാത്രം ആശ്രയിച്ചിരിക്കുന്നു
mr: केवळ वाचनीय यावर अवलंबून असते
my: ဖတ်ရန်ပေါ်မူတည်သည်
no: Les bare avhengig av
pl: Tylko do odczytu zależy
ro: Citește doar Citește
rw: Soma Byonyine Biterwa na
si: කියවීමට පමණක් රඳා පවතී
sk: Iba na čítanie závisí od
sl: Samo za branje je odvisno
sq: Lexoni vetëm varet nga
sw: Soma Inategemea tu
ta: படிக்க மட்டும் சார்ந்துள்ளது
te: చదవడానికి మాత్రమే ఆధారపడి ఉంటుంది
vi: Chỉ đọc phụ thuộc vào

# DocField
source: Read Only Depends On (JS)
de: Bedingungen für Schreibschutz (JS)

source: Read Only Mode
de: Nur Lese-Modus

# Blog Post
source: Read Time
af: Lees Tyd
am: ጊዜ አንብብ
bn: পড়ার সময়
da: Læs tid
de: Lesezeit
fi: Lue aika
fr: Temps de lecture
gu: સમય વાંચો
he: זמן קריאה
hi: समय पढ़ें
hr: Vrijeme čitanja
it: Tempo per leggere
km: ពេលវេលាអាន
kn: ಸಮಯ ಓದಿ
ku: Wextê Bixwînin
lo: ເວລາອ່ານ
lt: Skaityti laiką
lv: Lasīt laiku
mk: Читај време
ml: സമയം വായിക്കുക
mr: वाचन वेळ
my: အချိန်ကိုဖတ်ပါ
no: Les tid
pl: Czas czytania
ro: Timp de citit
rw: Soma Igihe
si: වේලාව කියවන්න
sk: Čas čítania
sl: Čas branja
sq: Koha e leximit
sw: Soma Wakati
ta: நேரம் படிக்க
te: సమయం చదవండి
vi: Thơi gian đọc

# Communication
source: Read by Recipient
af: Lees deur Ontvanger
am: በተቀባዩ ያንብቡ
bn: প্রাপক দ্বারা পড়ুন
da: Læs af modtager
de: Nach Empfänger lesen
fi: Lue vastaanottajan mukaan
fr: Lu par le destinataire
gu: પ્રાપ્તકર્તા દ્વારા વાંચો
he: נקרא על ידי הנמען
hi: प्राप्तकर्ता द्वारा पढ़ें
hr: Pročitajte po primatelju
it: Leggi per destinatario
km: អានដោយអ្នកទទួល
kn: ಸ್ವೀಕರಿಸುವವರ ಮೂಲಕ ಓದಿ
ku: Ji hêla Recipientê bixwînin
lo: ອ່ານໂດຍຜູ້ຮັບ
lt: Skaityti gavėjui
lv: Lasītājs saņem saņēmēju
mk: Прочитајте од примачот
ml: സ്വീകർത്താവിന് വായിക്കുക
mr: प्राप्तकर्त्याद्वारे वाचा
my: လက်ခံသူများက Read
no: Les av mottaker
pl: Czytaj od odbiorcy
ro: Citiți de către destinatar
rw: Soma nuwakiriye
si: ලබන්නා විසින් කියවන්න
sk: Prečítané adresátom
sl: Preberite od Prejemnika
sq: Lexo nga Përfituesi
sw: Soma na Mpokeaji
ta: பெற்றோரால் படிக்கவும்
te: గ్రహీత ద్వారా చదవండి
vi: Đọc bởi người nhận

# Communication
source: Read by Recipient On
af: Lees deur Ontvanger aan
am: በ ተቀባይ ላይ ያንብቡ
bn: প্রাপক অন দ্বারা পড়া
da: Læs af modtager på
de: Gelesen von Empfänger On
fi: Lue vastaanottajan nimi
fr: Lu par le destinataire sur
gu: પ્રાપ્તકર્તા દ્વારા વાંચો
he: נקרא על ידי הנמען און
hi: प्राप्तकर्ता द्वारा पढ़ें
hr: Pročitajte po primatelju
it: Leggi dal destinatario attivato
km: អានដោយអ្នកទទួលនៅថ្ងៃ
kn: ಸ್ವೀಕರಿಸುವವರ ಮೂಲಕ ಓದಿ
ku: Ji hêla Recipient Onê bixwîne
lo: ອ່ານໂດຍຜູ້ຮັບ
lt: Skaityti gavėjui
lv: Lasītājs saņem saņēmēju
mk: Прочитајте од Примачот
ml: സ്വീകർത്താവ് ഓൺ ചെയ്യുക വഴി വായിക്കുക
mr: प्राप्तकर्ता द्वारे वाचा
my: တွင်လက်ခံသူများက Read
no: Les av mottaker på
pl: Odczytany przez odbiorcę
ro: Citiți de către destinatari activat
rw: Soma nuwakiriye On
si: ලබන්නා විසින් කියවන්න
sk: Prečítané adresátom dňa
sl: Preberite ga prejemnik
sq: Lexo nga Përfituesi
sw: Soma na Mpokeaji
ta: பெறுநரால் படிக்கவும்
te: గ్రహీత ద్వారా చదవండి
vi: Đọc bởi người nhận trên

source: Read mode
de: Lesemodus

source: Read the documentation to know more
de: Lesen Sie die Dokumentation, um mehr zu erfahren

source: Reason
af: rede
am: ምክንያት
bn: কারণ
da: Årsag
de: Grund
fi: Syy
fr: Raison
gu: કારણ
he: סיבה
hi: कारण
hr: Razlog
it: Motivo
km: ហេតុផល
kn: ಕಾರಣ
ku: Semed
lo: ເຫດຜົນ
lt: priežastis
lv: Iemesls
mk: Причината
ml: കാരണം
mr: कारण
my: အကွောငျးရငျး
pl: Powód
ro: Motiv
rw: Impamvu
si: හේතුව
sk: Dôvod
sl: Razlog
sq: Arsye
sw: Sababu
ta: காரணம்
te: కారణము
vi: Nguyên nhân

# Energy Point Log
source: Reason
af: rede
am: ምክንያት
bn: কারণ
da: Årsag
de: Grund
fi: Syy
fr: Raison
gu: કારણ
he: סיבה
hi: कारण
hr: Razlog
it: Motivo
km: ហេតុផល
kn: ಕಾರಣ
ku: Semed
lo: ເຫດຜົນ
lt: priežastis
lv: Iemesls
mk: Причината
ml: കാരണം
mr: कारण
my: အကွောငျးရငျး
pl: Powód
ro: Motiv
rw: Impamvu
si: හේතුව
sk: Dôvod
sl: Razlog
sq: Arsye
sw: Sababu
ta: காரணம்
te: కారణము
vi: Nguyên nhân

# Unhandled Email
source: Reason
af: rede
am: ምክንያት
bn: কারণ
da: Årsag
de: Grund
fi: Syy
fr: Raison
gu: કારણ
he: סיבה
hi: कारण
hr: Razlog
it: Motivo
km: ហេតុផល
kn: ಕಾರಣ
ku: Semed
lo: ເຫດຜົນ
lt: priežastis
lv: Iemesls
mk: Причината
ml: കാരണം
mr: कारण
my: အကွောငျးရငျး
pl: Powód
ro: Motiv
rw: Impamvu
si: හේතුව
sk: Dôvod
sl: Razlog
sq: Arsye
sw: Sababu
ta: காரணம்
te: కారణము
vi: Nguyên nhân

source: Rebuild
af: herbou
am: እንደገና ይገንቡ
bn: পুনর্নির্মাণ করা
da: Genopbygge
de: Wiederaufbau
fi: uudistaa
fr: Reconstruire
gu: પુનbuબીલ્ડ
he: לִבנוֹת מִחָדָשׁ
hi: फिर से बनाना
hr: Obnovi
it: Ricostruire
km: កសាងឡើងវិញ។
kn: ಪುನರ್ನಿರ್ಮಾಣ
ku: Nûveavakirin
lo: ກໍ່ສ້າງ ໃໝ່
lt: Atstatyti
lv: Pārbūvēt
mk: Обновете
ml: പുനർനിർമിക്കുക
mr: पुन्हा तयार करा
my: ပြန်. ဆောက်လုပ်
no: Gjenoppbygge
pl: Odbudować
ro: Reconstrui
rw: Ongera wubake
si: නැවත ගොඩනඟන්න
sk: prestavať
sl: Obnovi
sq: rindërtoj
sw: Jenga upya
ta: மீண்டும்
te: పునర్నిర్మాణం
vi: Tái tạo

source: Rebuild Tree
de: Baum neu aufbauen

source: Rebuilding of tree is not supported for {}
de: Die Neuberechnung des Baums wird für {} nicht unterstützt

# Web Form
source: Receive anonymous response
de: Anonyme Antwort erhalten

# Communication
source: Received
af: ontvang
am: ተቀብሏል
bn: গৃহীত
da: Modtaget
de: Empfangen
fi: Vastaanotettu
fr: Reçu
gu: પ્રાપ્ત
he: קיבלתי
hi: प्राप्त
hr: primljen
it: Ricevuto
km: ទទួលបាន
kn: ಸ್ವೀಕರಿಸಲಾಗಿದೆ
ku: stand,
lo: ໄດ້ຮັບ
lt: gavo
lv: Saņemti
mk: Доби
ml: ലഭിച്ച
mr: प्राप्त
my: ရရှိထားသည့်
no: Mottatt
pl: Otrzymano
ro: Primit
rw: Yakiriwe
si: ලැබී
sk: Prijaté
sl: Prejetih
sq: marrë
sw: Imepokea
ta: பெற்றார்
te: స్వీకరించిన
vi: Nhận được

source: Received an invalid token type.
de: Es wurde ein ungültiger Tokentyp empfangen.

# Notification Recipient
source: Receiver By Document Field
af: Ontvanger per dokumentveld
am: ተቀባዩ በሰነድ መስክ
bn: ডকুমেন্ট ফিল্ড দ্বারা রিসিভার
da: Modtager efter dokumentfelt
de: Empfänger nach Dokumentfeld
fi: Vastaanottaja asiakirjakentän mukaan
fr: Récepteur par champ de document
gu: દસ્તાવેજ ક્ષેત્ર દ્વારા પ્રાપ્ત કરનાર
he: מקלט לפי שדה מסמך
hi: दस्तावेज़ फ़ील्ड द्वारा रिसीवर
hr: Prijemnik po polju dokumenta
it: Destinatario per campo documento
km: អ្នកទទួលតាមវាលឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಕ್ಷೇತ್ರದಿಂದ ಸ್ವೀಕರಿಸುವವರು
ku: Receiver By Field Document
lo: ຜູ້ຮັບໂດຍພາກສະ ໜາມ ເອກະສານ
lt: Gavėjas pagal dokumento lauką
lv: Saņēmējs pēc dokumenta lauka
mk: Приемник по поле на документ
ml: പ്രമാണ ഫീൽഡ് പ്രകാരം സ്വീകർത്താവ്
mr: दस्तऐवज फील्डद्वारे प्राप्तकर्ता
my: Document Field မှလက်ခံသူ
no: Mottaker etter dokumentfelt
pl: Pole Odbiorca według dokumentu
ro: Receptor după câmpul documentului
rw: Kwakira Kubyanditswe
si: ලේඛන ක්ෂේත්‍රය අනුව ලබන්නා
sk: Pole príjemcu podľa dokladu
sl: Sprejemnik po polju dokumenta
sq: Marrësi Nga Fusha e Dokumentit
sw: Mpokeaji Kwa Sehemu ya Hati
ta: ஆவண புலம் மூலம் பெறுநர்
te: పత్ర క్షేత్రం ద్వారా స్వీకర్త
vi: Người nhận theo trường tài liệu

# Notification Recipient
source: Receiver By Role
af: Ontvanger per rol
am: ተቀባዩ በ ሚና
bn: ভূমিকা দ্বারা গ্রহনকারী
da: Modtager efter rolle
de: Empfänger nach Rolle
fi: Vastaanottaja roolin mukaan
fr: Destinataire par rôle
gu: રોલ દ્વારા રીસીવર
he: מקלט לפי תפקיד
hi: भूमिका द्वारा प्राप्तकर्ता
hr: Prijemnik prema ulozi
it: Ricevitore per ruolo
km: អ្នកទទួលដោយតួនាទី
kn: ಪಾತ್ರದಿಂದ ಸ್ವೀಕರಿಸುವವರು
ku: Receiver By Rol
lo: ຜູ້ຮັບໂດຍບົດບາດ
lt: Imtuvas pagal vaidmenį
lv: Uztvērējs pēc lomas
mk: Приемник по улога
ml: റോൾ പ്രകാരം സ്വീകർത്താവ്
mr: रोलद्वारे प्राप्तकर्ता
my: အခန်းက္ပအားဖြင့် Receiver
no: Mottaker etter rolle
pl: Odbiorca według roli
ro: Receptor după rol
rw: Uwakiriye Uruhare
si: කාර්යභාරය අනුව ලබන්නා
sk: Prijímač podľa roly
sl: Sprejemnik po vlogi
sq: Marrësi me rol
sw: Mpokeaji Kwa Jukumu
ta: பங்கு மூலம் பெறுநர்
te: పాత్ర ద్వారా స్వీకర్త
vi: Người nhận theo vai trò

# SMS Settings
source: Receiver Parameter
af: Ontvanger Parameter
am: ተቀባይ መለኪያ
bn: রিসিভার পরামিতি
da: Modtager Parameter
de: Empfängerparameter
fi: Vastaanottoparametri
fr: Paramètre Récepteur
gu: રીસીવર પરિમાણ
he: מקלט פרמטר
hi: रिसीवर पैरामीटर
hr: Prijemnik parametra
it: Ricevitore Parametro
km: អ្នកទទួលប៉ារ៉ាម៉ែត្រ
kn: ಸ್ವೀಕರಿಸುವವರ ನಿಯತಾಂಕಗಳನ್ನು
ku: Receiver parametreyê
lo: ຮັບພາລາມິເຕີ
lt: imtuvas Parametras
lv: Uztvērējs parametrs
mk: Приемник Параметар
ml: റിസീവർ പാരാമീറ്റർ
mr: स्वीकारणारा मापदंड
no: Mottaker Parameter
pl: Parametr Odbiorcy
ro: Receptor Parametru
rw: Ikirangantego
si: ලබන්නා පරාමිති
sk: Přijímač parametrů
sl: Sprejemnik Parameter
sq: Marresit Parametri
sw: Kipimo cha Receiver
ta: பெறுனர் அளவுரு
te: స్వీకర్త పారామిత
vi: thông số người nhận

source: Recent Activity
de: Neueste Aktivität

source: Recent years are easy to guess.
af: Onlangse jare is maklik om te raai.
am: ከቅርብ ዓመታት ወዲህ ለመገመት ቀላል ናቸው.
bn: সাম্প্রতিক বছর অনুমান করা সহজ.
da: De seneste år er nemme at gætte.
de: Die letzten Jahre sind leicht zu erraten.
fi: Viime vuosina on helppo arvata.
fr: Les dernières années sont faciles à deviner.
gu: તાજેતરના વર્ષોમાં ધારી સરળ હોય છે.
he: בשנים האחרונות קלות לנחש.
hi: हाल के वर्षों में अनुमान लगाना आसान है।
hr: Posljednjih godina su lako pogoditi.
it: Negli ultimi anni sono facili da indovinare.
km: ប៉ុន្មានឆ្នាំចុងក្រោយនេះគឺមានភាពងាយស្រួលក្នុងការស្មាន។
kn: ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ ಊಹಿಸಲು ಸುಲಭ.
ku: Di salên dawî de ne hêsan texmîn.
lo: ປີທີ່ຜ່ານມາມີຄວາມສະດວກໃນການຮີດ.
lt: Pastaraisiais metais yra lengva atspėti.
lv: Pēdējos gados ir viegli uzminēt.
mk: Во последните години се лесно да се погоди.
ml: സമീപ വർഷങ്ങളിൽ ഊഹിക്കാൻ എളുപ്പമാണ്.
mr: अलिकडच्या वर्षांत अंदाज लावणे सोपे आहे.
my: မကြာသေးမီနှစ်ခန့်မှန်းရန်မလွယ်ကူဖြစ်ကြသည်။
no: De siste årene er lett å gjette.
pl: Ostatnie lata są łatwe do odgadnięcia.
ro: Ultimii ani sunt ușor de ghicit.
rw: Imyaka yashize iroroshye gukeka.
si: මෑත වසර අනුමාන කිරීමට පහසුය.
sk: V posledných rokoch je možné ľahko uhádnuť.
sl: V zadnjih letih je lahko uganiti.
sq: Vitet e fundit janë të lehtë për të guess.
sw: Miaka ya hivi karibuni ni rahisi nadhani.
ta: சமீபத்திய ஆண்டுகளில் எளிதாக யூகிக்கலாம்.
te: ఇటీవలి సంవత్సరాలలో ఊహించడం సులభం.
vi: Những năm gần đây rất dễ đoán.

source: Recents
de: Kürzlich aufgerufen

# Email Queue
source: Recipient
af: ontvanger
am: ተቀባይ
bn: প্রাপক
da: Modtager
de: Empfänger
fi: vastaanottaja
fr: Destinataire
gu: પ્રાપ્તકર્તા
he: נמען
hi: प्राप्तकर्ता
hr: Primalac
it: Destinatario
km: អ្នកទទួល
kn: ಗ್ರಾಹಿ
ku: Girtevan
lo: ຜູ້ຮັບ
lt: Gavėjas
lv: Saņēmējs
mk: Примачот
ml: സ്വീകർത്താവ്
mr: प्राप्तकर्ता
my: လက်လံသူ
no: Mottaker
pl: Adresat
ro: Destinatar
rw: Uwakiriye
si: පලමු වරට පිරිනැමු
sk: Príjemca
sl: Prejemnik
sq: Marrës
sw: Mpokeaji
ta: பெறுபவர்
te: స్వీకర్త
vi: Người nhận

# Email Queue Recipient
source: Recipient
af: ontvanger
am: ተቀባይ
bn: প্রাপক
da: Modtager
de: Empfänger
fi: vastaanottaja
fr: Destinataire
gu: પ્રાપ્તકર્તા
he: נמען
hi: प्राप्तकर्ता
hr: Primalac
it: Destinatario
km: អ្នកទទួល
kn: ಗ್ರಾಹಿ
ku: Girtevan
lo: ຜູ້ຮັບ
lt: Gavėjas
lv: Saņēmējs
mk: Примачот
ml: സ്വീകർത്താവ്
mr: प्राप्तकर्ता
my: လက်လံသူ
no: Mottaker
pl: Adresat
ro: Destinatar
rw: Uwakiriye
si: පලමු වරට පිරිනැමු
sk: Príjemca
sl: Prejemnik
sq: Marrës
sw: Mpokeaji
ta: பெறுபவர்
te: స్వీకర్త
vi: Người nhận

# Communication
source: Recipient Unsubscribed
af: Ontvanger Uitgeteken
am: ያልተመዘገበ ተቀባይ
bn: সদস্যতামুক্তি প্রাপক
da: Modtager afmeldt
de: Empfänger Unsubscribed
fi: Vastaanottaja tilaamattomat
fr: Destinataire Désinscrit
gu: અનસબ્સ્ક્રાઇબ્ડ પ્રાપ્તિકર્તા
he: נמען לא רשום
hi: सदस्यता रद्द प्राप्तकर्ता
hr: Primatelj otkazano
it: Destinatario Sottoscritta
km: អ្នកទទួលបានមិនជាវ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್ ಪುರಸ್ಕೃತರು
lo: ຜູ້ຮັບຍົກເລິກ
lt: gavėjas Neprenumeruojama
lv: Saņēmēja atrakstījies
mk: Примателот отпишавте
ml: സ്വീകർത്താവ് അൺസബ്സ്ക്രൈബുചെയ്തു
mr: सदस्यता रद्द प्राप्तकर्ता
my: လက်ခံမဲ့သူကို unsubscribe
no: Mottaker Abonnement avsluttet
pl: Odbiorca Wypisany
ro: Destinatar Dezabonat
rw: Uwakiriye atiyandikishije
si: පලමු වරට පිරිනැමු කෙරෙනු
sk: Príjemca Odhlásený
sl: Prejemnik Naročnina je preklicana
sq: Marrësi unsubscribed
sw: Mpokeaji hakujiandikishwa
ta: குழுவிலகப்பட்டது பெற்றவர்
te: చందా రద్దు గ్రహీత
vi: người nhận hủy đăng ký

# Auto Repeat
source: Recipients
af: ontvangers
am: ተቀባዮች
bn: প্রাপক
da: Modtagere
de: Empfänger
fi: Vastaanottajat
fr: Destinataires
gu: મેળવનારા
he: מקבלי
hi: प्राप्तकर्ता
hr: Primatelji
it: Destinatari
km: អ្នកទទួល
kn: ಸ್ವೀಕೃತದಾರರ
ku: Kesên
lo: ຜູ້ຮັບ
lt: gavėjai
lv: Saņēmēji
mk: Примателите
ml: സ്വീകർത്താക്കൾ
mr: प्राप्तकर्ता
my: လက်ခံသူများ
no: Mottakere
pl: Adresaci
ro: Destinatarii
rw: Abagenerwabikorwa
si: ලබන්නන්
sk: Príjemcovia
sl: Prejemniki
sq: Marrësit
sw: Wapokeaji
ta: பெறுநர்கள்
te: గ్రహీతలు
vi: Những Người nhận
