Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Illegal Access Token. Please try again
af: Onwettige toegangspunt. Probeer asseblief weer
am: ህገወጥ የመዳረሻ ማስመሰያ. እባክዎ ዳግም ይሞክሩ
bn: অবৈধ অ্যাক্সেস টোকেন. অনুগ্রহপূর্বক আবার চেষ্টা করুন
da: Ulovlig adgangs-token. Prøv igen
de: Illegal Access-Token. Bitte versuche es erneut
fi: Laiton Access Token. Yritä uudelleen
fr: Jeton d'Accès Invalide. Veuillez réessayer
gu: ગેરકાયદે ઍક્સેસ ટોકન. મહેરબાની કરીને ફરીથી પ્રયતન કરો
he: אסימון גישה בלתי חוקי. בבקשה נסה שוב
hi: अवैध पहुँच टोकन। कृपया पुन: प्रयास करें
hr: Ilegalna Access Token. Molim te pokušaj ponovno
it: Illegal token di accesso. Riprova
km: Token ចំនួនចូលដំណើរការខុសច្បាប់។ សូមព្យាយាមម្ដងទៀត
kn: ಅಕ್ರಮ ಪ್ರವೇಶ ಟೋಕನ್. ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ku: Neqanûnî Têketinê Token. Ji kerema xwe re dîsa biceribîne
lo: ທີ່ຜິດກົດຫມາຍການເຂົ້າ Token. ກະລຸນາພະຍາຍາມອີກເທື່ອຫນຶ່ງ
lt: Neteisėta prieiga ženklas. Prašau, pabandykite dar kartą
lv: Nelegālā Access Token. Lūdzu mēģiniet vēlreiz
mk: Незаконски пристап токен. Ве молиме обидете се повторно
ml: നിയമവിരുദ്ധ ആക്സസ് ടോക്കൺ. വീണ്ടും ശ്രമിക്കുക
mr: बेकायदेशीर प्रवेश टोकन. कृपया पुन्हा प्रयत्न करा
my: တရားမဝင် Access ကိုတိုကင်။ ထပ်ကြိုးစားပါ
no: Ulovlig tilgang Token. Vær så snill, prøv på nytt
pl: Nielegalny dostęp Reklamowe. Proszę spróbuj ponownie
ro: Indicativul ilegală de acces. Vă rugăm să încercați din nou
rw: Kwinjira mu buryo butemewe n&#39;amategeko. Nyamuneka gerageza
si: නීති විරෝධී ටෝකනය. කරුණාකර නැවත උත්සාහ කරන්න
sk: Nezákonné Access Token. Prosím skúste znova
sl: Žeton Nezakonit dostop. Prosim poskusite ponovno
sq: Illegal Access Token. Ju lutemi të provoni përsëri
sw: Tokeni ya Upatikanaji Haki. Tafadhali jaribu tena
ta: சட்டவிரோத அணுகல் டோக்கன். தயவு செய்து மீண்டும் முயற்சிக்கவும்
te: అక్రమ ప్రాప్తి టోకెన్. మళ్ళి ప్రయత్నించండి
vi: Truy cập thông báo bất hợp pháp. Vui lòng thử lại

source: Illegal Document Status for {0}
af: Onwettige dokumentstatus vir {0}
am: ሕገ ወጥ የሰነድ ሁኔታ ለ {0}
bn: {0} জন্য অবৈধ দস্তাবেজ স্থিতি
da: Ulovlig dokumentstatus for {0}
de: Illegaler Dokumentstatus für {0}
fi: Laittoman asiakirjan tila {0}
fr: Statut de document non autorisé pour {0}
gu: {0} માટે ગેરકાયદે દસ્તાવેજ સ્થિતિ
he: סטטוס מסמך לא חוקי עבור {0}
hi: {0} के लिए अवैध दस्तावेज़ स्थिति
hr: Nevažeći status dokumenta za {0}
it: Stato del documento non valido per {0}
km: ស្ថានភាពឯកសារខុសច្បាប់សម្រាប់ {0}
kn: {0} ಗಾಗಿ ಅಕ್ರಮ ಡಾಕ್ಯುಮೆಂಟ್ ಸ್ಥಿತಿ
ku: Rewşa Belgeyê ji bo {0}
lo: ສະຖານະພາບເອກະສານຜິດກົດຫມາຍສໍາລັບ {0}
lt: Neteisėtas dokumento statusas {0}
lv: Nelegāla dokumenta statuss {0}
mk: Статус на нелегален документ за {0}
ml: {0} എന്നതിനുള്ള നിയമവിരുദ്ധമായ പ്രമാണം നില
mr: {0} साठी अवैध दस्तऐवज स्थिती
my: {0} များအတွက်တရားမဝင်စာရွက်စာတမ်းအခြေအနေ
no: Ulovlig dokumentstatus for {0}
pl: Niedozwolony status dokumentu dla {0}
ro: Starea documentului ilegal pentru {0}
rw: Imiterere y&#39;inyandiko itemewe kuri {0}
si: {0} සඳහා නීත්යානුකූල ලේඛන තත්ත්වය
sk: Neplatný stav dokumentu pre {0}
sl: Status nezakonite dokumentacije za {0}
sq: Statusi i dokumentit ilegal për {0}
sw: Hali ya hati ya halali kwa {0}
ta: {0} க்கான சட்டவிரோத ஆவண நிலை
te: {0} కోసం అక్రమ పత్రం స్థితి
vi: Trạng thái tài liệu bất hợp pháp cho {0}

source: Illegal SQL Query
af: Onwettige SQL-navraag
am: ህገወጥ የ SQL መጠይቅ።
bn: অবৈধ এসকিউএল ক্যোয়ারী
da: Ulovlig SQL-forespørgsel
de: Ungültige SQL-Abfrage
fi: Laiton SQL-kysely
fr: Requête SQL illégale
gu: ગેરકાયદેસર એસક્યુએલ ક્વેરી
he: שאילתת SQL לא חוקית
hi: अवैध SQL क्वेरी
hr: Nezakoniti SQL upit
it: Query SQL non valida
km: សំណួរ SQL ខុសច្បាប់។
kn: ಅಕ್ರಮ SQL ಪ್ರಶ್ನೆ
ku: Pirsgirêka SQL-ya neqanûnî
lo: ການສອບຖາມ SQL ທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisėta SQL užklausa
lv: Nelegāls SQL vaicājums
mk: Незаконско пребарување SQL
ml: നിയമവിരുദ്ധമായ SQL അന്വേഷണം
mr: बेकायदेशीर एस क्यू एल क्वेरी
my: တရားမဝင် SQL Query
no: Ulovlig SQL-spørring
pl: Nielegalne zapytanie SQL
ro: Interogare SQL ilegală
rw: Ikibazo cya SQL kitemewe
si: නීති විරෝධී SQL විමසුම
sk: Neplatný dopyt SQL
sl: Nezakonita poizvedba SQL
sq: Query e paligjshme SQL
sw: Swali lisilo halali la SQL
ta: சட்டவிரோத SQL வினவல்
te: చట్టవిరుద్ధ SQL ప్రశ్న
vi: Truy vấn SQL bất hợp pháp

source: Illegal template
de: Ungültige Vorlage

# Contact
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# Custom Field
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# Customize Form Field
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# DocField
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# Form Tour
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# Letter Head
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# Web Page
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# Website Slideshow Item
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# Workspace Shortcut
source: Image
am: ምስል
bn: ভাবমূর্তি
da: Billede
de: Bild
fi: Kuva
gu: છબી
he: תמונה
hi: छवि
hr: Slika
it: Immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: Wêne
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
no: Bilde
pl: Obrazek
ro: Imagine
rw: Ishusho
si: රූප
sk: Obrázok
sq: imazh
sw: Picha
ta: படம்
te: చిత్రం
vi: Hình

# Customize Form
source: Image Field
af: Beeldveld
am: ምስል መስክ
bn: চিত্র ফিল্ড
da: Billedfelt
de: Bildfeld
fi: Kuva
fr: Champ d'Image
gu: છબી ક્ષેત્ર
he: שדה תמונה
hi: छवि फील्ड
hr: Područje slike
it: campo immagine
km: វាលរូបភាព
kn: ಚಿತ್ರ ಫೀಲ್ಡ್
ku: Wêne Field
lo: ມືພາກສະຫນາມຮູບພາບ
lt: Vaizdo laukas
mk: поле сликата
ml: ചിത്രം ഫീൽഡ്
mr: प्रतिमा फील्ड
my: image ကိုဖျော်ဖြေမှု
no: Bilde Felt
pl: Pole obrazu
ro: Imagine Câmp
rw: Umwanya w&#39;ishusho
si: රූප ක්ෂේත්ර
sl: Slika Field
sw: Shamba la Picha
ta: படத்தை துறையில்
te: చిత్రం ఫీల్డ్
vi: hình ảnh Dòng

# DocType
source: Image Field
af: Beeldveld
am: ምስል መስክ
bn: চিত্র ফিল্ড
da: Billedfelt
de: Bildfeld
fi: Kuva
fr: Champ d'Image
gu: છબી ક્ષેત્ર
he: שדה תמונה
hi: छवि फील्ड
hr: Područje slike
it: campo immagine
km: វាលរូបភាព
kn: ಚಿತ್ರ ಫೀಲ್ಡ್
ku: Wêne Field
lo: ມືພາກສະຫນາມຮູບພາບ
lt: Vaizdo laukas
mk: поле сликата
ml: ചിത്രം ഫീൽഡ്
mr: प्रतिमा फील्ड
my: image ကိုဖျော်ဖြေမှု
no: Bilde Felt
pl: Pole obrazu
ro: Imagine Câmp
rw: Umwanya w&#39;ishusho
si: රූප ක්ෂේත්ර
sl: Slika Field
sw: Shamba la Picha
ta: படத்தை துறையில்
te: చిత్రం ఫీల్డ్
vi: hình ảnh Dòng

# Letter Head
source: Image Height
de: Bildhöhe

# About Us Team Member
source: Image Link
af: Prent skakel
am: ምስል አገናኝ
bn: চিত্র লিংক
da: Billede Link
de: Bildverknüpfung
fi: kuvalinkki
fr: Lien vers l'Image
gu: છબી લિંક
he: תמונת קישור
hi: फोटो लिंक
hr: Link slike
it: Link Immagine
km: រូបភាពភ្ជាប់
kn: ಚಿತ್ರ ಲಿಂಕ್
ku: Link Wêne
lo: Link Image
lt: nuoroda į paveikslėlį
mk: Слика линк
ml: ചിത്രം ലിങ്ക്
mr: प्रतिमा दुवा
my: image ကို Link ကို
no: Bilde Link
pl: Link do obrazu
ro: Imagine Link
rw: Ihuza ry&#39;ishusho
si: රූප ලින්ක්
sk: Odkaz na obrázok
sl: Povezava slike
sw: Kiungo cha picha
ta: படம் இணைப்பு
te: చిత్రం లింక్
vi: Liên kết hình ảnh

# Letter Head
source: Image Width
de: Bildbreite

source: Image field must be a valid fieldname
af: Beeldveld moet &#39;n geldige veldnaam wees
am: የምስል መስክ ልክ የሆነ fieldname መሆን አለበት
bn: চিত্র ক্ষেত্রের একটি বৈধ FIELDNAME হবে
da: Billede felt skal være en gyldig fieldname
de: Bildfeld muss ein gültiger Feldname sein
fi: Kuva kentän täytyy olla kelvollinen fieldname
fr: Champ de l'image doit être un champ valide
gu: છબી ક્ષેત્ર માન્ય FIELDNAME હોવા જ જોઈએ
he: שדה תמונה חייב להיות fieldname תקף
hi: छवि क्षेत्र एक वैध FIELDNAME होना चाहिए
hr: Polje slika mora biti valjana FIELDNAME
it: campo di immagine deve essere un nome di campo valido
km: វាលរូបភាពត្រូវតែជា fieldname ត្រឹមត្រូវ
kn: ಚಿತ್ರ ಕ್ಷೇತ್ರ ಮಾನ್ಯ FIELDNAME ಇರಬೇಕು
ku: nav zeviyê Wêne, divê fieldname derbasdar be
lo: ພາກສະຫນາມຮູບພາບຈະຕ້ອງເປັນ fieldname ຖືກຕ້ອງ
lt: Vaizdo laukas turi būti galiojantis nazwapola
lv: Image laukam jābūt derīgam fieldname
mk: поле Сликата мора да биде валидна fieldname
ml: ചിത്രം ഫീൽഡ് സാധുവായ FIELDNAME ആയിരിക്കണം
mr: प्रतिमा फील्ड वैध FIELDNAME असणे आवश्यक आहे
my: Image ကိုလယ်တရားဝင် fieldname ဖြစ်ရပါမည်
no: Bildefeltet må være et gyldig feltnavn
pl: Pole Obraz musi być poprawnym nazwa_pola
ro: câmp de imagine trebuie să fie un numele_campului valid
rw: Umwanya w&#39;ishusho ugomba kuba izina ryemewe
si: රූප ක්ෂේත්රයේ වලංගු fieldname විය යුතුය
sk: Pole Obrázok musí byť platný fieldname
sl: Polje Slika mora biti veljavno polje
sq: Fusha Image duhet të jetë një fieldname vlefshme
sw: Sehemu ya picha lazima iwe jina la shamba la halali
ta: பட புலத்தில் செல்லுபடியாகும் \nதுறையில் பெயர் இருக்க வேண்டும்
te: చిత్రం రంగంలో చెల్లుబాటు అయ్యే FIELDNAME ఉండాలి
vi: trường hình ảnh phải là một trường tên hợp lệ

source: Image field must be of type Attach Image
af: Beeldveld moet van die tipe Heg Beeld wees
am: የምስል መስክ አይነት መሆን አለበት ምስል ያያይዙ
bn: চিত্র ক্ষেত্র ধরনের হতে হবে চিত্র সংযুক্ত করুন
da: Billede felt skal være af typen Vedhæft billede
de: Bildfeld muss Typ anhängen Bild
fi: Kuvakentän on oltava tyyppiä 'Kuvaliite'
fr: Champ de l'image doit être du type Image Jointe
gu: છબી ફીલ્ડ પ્રકાર હોવા જ જોઈએ છબી જોડે
he: שדה תמונה חייב להיות מסוג צרף תמונה
hi: छवि क्षेत्र प्रकार का होना चाहिए छवि संलग्न
hr: Polje slika mora biti tipa Priloži sliku
it: Campo immagine deve essere di tipo Allega immagine
km: វាលរូបភាពត្រូវតែមានប្រភេទភ្ជាប់រូបភាព
kn: ಚಿತ್ರ ಕ್ಷೇತ್ರ ಪ್ರಕಾರ ಇರಬೇಕು ಚಿತ್ರ ಲಗತ್ತಿಸಿ
ku: nav zeviyê Wêne, divê ji type be Attach Wêne
lo: ພາກສະຫນາມຮູບພາບຈະຕ້ອງປະເພດຄັດຕິດຮູບພາບ
lt: Vaizdo laukas turi būti tipo Prisegti Image
lv: Image laukam jābūt tipa Pievienojiet Image
mk: поле Сликата мора да биде од типот Прикачи слика
ml: ചിത്രം ഫീൽഡ് ചിത്രം അറ്റാച്ച് തരത്തിലുള്ള ആയിരിക്കണം
mr: प्रतिमा फील्ड प्रकार असणे आवश्यक आहे प्रतिमा संलग्न
my: Image ကိုလယ်ပြင် Image ကိုပူးတွဲအမျိုးအစားဖြစ်ရပါမည်
no: Bilde feltet må være av typen Fest bilde
pl: Obraz pola muszą być typu Zamontuj obraz
ro: câmp de imagine trebuie să fie de tip de imagine Atașați
rw: Umwanya w&#39;ishusho ugomba kuba wubwoko bwomugereka
si: රූප ක්ෂේත්රයේ රූප අමුණන්න වර්ගයේ විය යුතුය
sk: Pole Obraz musí byť typu Pripojiť obrázok
sl: Polje Slika mora biti tipa Priložite sliko
sq: Fusha imazhi duhet të jetë e tipit Bashkangjit Image
sw: Sehemu ya picha lazima iwe ya aina Imbatanisha Image
ta: இணை பட துறையில் வகை இருக்க வேண்டும் பட
te: చిత్రం రంగంలో రకం ఉండాలి చిత్రం అటాచ్
vi: trường hình ảnh phải được loại Đính kèm hình ảnh

source: Image link '{0}' is not valid
de: Bild-Link '{0}' ist ungültig

source: Image optimized
de: Bild optimiert

source: Images
af: beelde
am: ሥዕሎች
bn: চিত্র
da: Billeder
de: Bilder
fi: Kuvat
gu: છબીઓ
he: תמונות
hi: इमेजिस
hr: Slike
it: Immagini
km: រូបភាព
kn: ಚಿತ್ರಗಳು
lo: ຮູບພາບ
lt: Vaizdai
mk: слики
ml: ചിത്രങ്ങൾ
mr: प्रतिमा
my: images ကို
no: Bilder
pl: Obrazy
ro: Imagini
rw: Amashusho
si: රූප
sk: snímky
sl: slike
sw: Picha
ta: படங்கள்
te: చిత్రాలు
vi: Hình ảnh

source: Implement `clear_old_logs` method to enable auto error clearing.
de: Implementieren Sie die Methode `clear_old_logs`, um die automatische Fehlerbereinigung zu aktivieren.

# OAuth Client
source: Implicit
af: implisiete
am: በውስጥ
bn: অন্তর্নিহিত
de: Implizit
fi: Implisiittinen
fr: Implicite
gu: અભિપ્રેત
he: משתמע
hi: अंतर्निहित
hr: implicitan
it: Implicito
km: ជាក់ច្បាស់
kn: ನಿಸ್ಸಂದೇಹ
ku: zimnî
lo: ໄນ
lt: numanomas
lv: nešaubīgs
mk: имплицитни
ml: ഇംപ്ലിസിറ്റ്
mr: पूर्ण
my: သွယ်ဝိုက်
no: Implisitt
pl: Bezwarunkowy
rw: Ntibisanzwe
si: ගම්ය
sk: implicitné
sl: implicitno
sq: i nënkuptuar
sw: Inakamilika
ta: உள்ளார்ந்த
te: అవ్యక్త
vi: ngầm

source: Import
af: invoer
am: አስገባ
bn: আমদানি
de: Importieren
fi: Tuo tietoja
fr: Importer
gu: આયાત
he: יבוא
hi: आयात
hr: Uvoz
it: Importazione
km: នាំចូល
kn: ಆಮದು
ku: Malanîn
lo: ການນໍາເຂົ້າ
lt: importas
lv: Imports
mk: Увоз
ml: ഇംപോർട്ട്
mr: आयात
my: တင်သွင်း
ro: Importarea
rw: Kuzana ibicuruzwa
si: ආනයන
sk: Importovat
sl: Uvoz
sw: Ingiza
ta: இறக்குமதி பொருள்கள்
te: దిగుమతి
vi: Nhập khẩu

# Button in list view menu
source: Import
af: invoer
am: አስገባ
bn: আমদানি
de: Importieren
fi: Tuo tietoja
fr: Importer
gu: આયાત
he: יבוא
hi: आयात
hr: Uvoz
it: Importazione
km: នាំចូល
kn: ಆಮದು
ku: Malanîn
lo: ການນໍາເຂົ້າ
lt: importas
lv: Imports
mk: Увоз
ml: ഇംപോർട്ട്
mr: आयात
my: တင်သွင်း
ro: Importarea
rw: Kuzana ibicuruzwa
si: ආනයන
sk: Importovat
sl: Uvoz
sw: Ingiza
ta: இறக்குமதி பொருள்கள்
te: దిగుమతి
vi: Nhập khẩu

# Custom DocPerm
source: Import
af: invoer
am: አስገባ
bn: আমদানি
de: Importieren
fi: Tuo tietoja
fr: Importer
gu: આયાત
he: יבוא
hi: आयात
hr: Uvoz
it: Importazione
km: នាំចូល
kn: ಆಮದು
ku: Malanîn
lo: ການນໍາເຂົ້າ
lt: importas
lv: Imports
mk: Увоз
ml: ഇംപോർട്ട്
mr: आयात
my: တင်သွင်း
ro: Importarea
rw: Kuzana ibicuruzwa
si: ආනයන
sk: Importovat
sl: Uvoz
sw: Ingiza
ta: இறக்குமதி பொருள்கள்
te: దిగుమతి
vi: Nhập khẩu

# DocPerm
source: Import
af: invoer
am: አስገባ
bn: আমদানি
de: Importieren
fi: Tuo tietoja
fr: Importer
gu: આયાત
he: יבוא
hi: आयात
hr: Uvoz
it: Importazione
km: នាំចូល
kn: ಆಮದು
ku: Malanîn
lo: ການນໍາເຂົ້າ
lt: importas
lv: Imports
mk: Увоз
ml: ഇംപോർട്ട്
mr: आयात
my: တင်သွင်း
ro: Importarea
rw: Kuzana ibicuruzwa
si: ආනයන
sk: Importovat
sl: Uvoz
sw: Ingiza
ta: இறக்குமதி பொருள்கள்
te: దిగుమతి
vi: Nhập khẩu

# Data Import
source: Import Data
af: Data invoer
am: ውሂብ አስመጣ
bn: তথ্য আমদানি
da: Importer data
de: Daten importieren
fi: Tuo tiedot
fr: Importer des données
gu: ડેટા આયાત કરો
he: ייבא נתונים
hi: आयात आंकड़ा
hr: Uvoz podataka
it: Importa dati
km: នាំចូលទិន្នន័យ
kn: ಆಮದು ಡೇಟಾ
ku: Daneyên Import
lo: ນໍາເຂົ້າຂໍ້ມູນ
lt: Importuoti duomenis
lv: Importēt datus
mk: Увези податоци
ml: ഡാറ്റ ഇറക്കുമതി ചെയ്യുക
mr: डेटा आयात करा
my: သွင်းကုန်ဒေတာများ
no: Importer data
pl: Importuj dane
ro: Importați date
rw: Kuzana amakuru
si: ආනයන දත්ත
sk: Importovať údaje
sl: Uvoz podatkov
sq: Të dhënat e importit
sw: Weka Data
ta: இறக்குமதி தரவு
te: దిగుమతి డేటా
vi: Nhập dữ liệu

source: Import Email From
af: Voer e-pos vanaf
am: ከ አስመጣ ኢሜይል
bn: থেকে আমদানি ইমেইল
da: Importér E-mail fra
de: Import von E-Mails aus
fi: tuo sähköposti mistä
fr: Importer Email Depuis
gu: આયાત ઇમેઇલ
he: דוא&quot;ל יבוא מ
hi: से आयात ईमेल
hr: Uvoz e od
it: Importa posta elettronica da
km: នាំចូលអ៊ីមែលពី
kn: ಆಮದು ಇಮೇಲ್
lo: Import Email ຈາກ
lt: Importas laišką iš
lv: Importēt e-pastu no
mk: Увоз-маил од
ml: നിന്നും ഇറക്കുമതി ഇമെയിൽ
mr: ईमेल पासून आयात
my: မှစ. သွင်းကုန်အီးမေးလ်
no: Import E-post fra
pl: Importowania wiadomości z
ro: Import Email la
rw: Kuzana imeri Kuva
si: සිට ආනයනය විද්යුත්
sk: Importovať e-maily z
sl: Uvoz Email Od
sq: Import Email Nga
sw: Ingiza Email Kutoka
ta: இருந்து இறக்குமதி மின்னஞ்சல்
te: నుండి దిగుమతి ఇమెయిల్
vi: Nhập Email Từ

# Data Import
source: Import File
af: Voer lêer in
am: ፋይልን ያስመጡ።
bn: ফাইল আমদানি
da: Importer fil
de: Datei importieren
fi: Tuo tiedosto
fr: Importer le fichier
gu: ફાઇલ આયાત કરો
he: ייבא קובץ
hi: फ़ाइल आयात करें
hr: Uvezi datoteku
it: Importare file
km: នាំចូលឯកសារ។
kn: ಫೈಲ್ ಆಮದು ಮಾಡಿ
ku: Pelê Import
lo: ເອກະສານ ນຳ ເຂົ້າ
lt: Importuoti failą
lv: Importēt failu
mk: Датотека за увоз
ml: ഫയൽ ഇമ്പോർട്ടുചെയ്യുക
mr: फाइल आयात करा
my: သွင်းကုန်ဖိုင်မှတ်တမ်း
no: Importer fil
pl: Importować plik
ro: Fișier de import
rw: Kuzana Idosiye
si: ගොනුව ආයාත කරන්න
sk: Importovať súbor
sl: Uvozi datoteko
sq: Dosja e importit
sw: Ingiza Picha
ta: கோப்பை இறக்குமதி செய்க
te: ఫైల్‌ను దిగుమతి చేయండి
vi: Nhập tệp

# Data Import
source: Import File Errors and Warnings
af: Voer lêerfoute en waarskuwings in
am: የፋይል ስህተቶችን እና ማስጠንቀቂያዎችን ያስመጡ
bn: ফাইল ত্রুটি এবং সতর্কতা আমদানি করুন
da: Importer filfejl og advarsler
de: Importieren Sie Dateifehler und Warnungen
fi: Tuo tiedostovirheet ja varoitukset
fr: Importer les erreurs de fichier et les avertissements
gu: ફાઇલ ભૂલો અને ચેતવણીઓ આયાત કરો
he: ייבא שגיאות ואזהרות קבצים
hi: फ़ाइल त्रुटियाँ और चेतावनी आयात करें
hr: Uvezite pogreške i upozorenja datoteke
it: Importa errori di file e avvisi
km: នាំចូលកំហុសឯកសារនិងការព្រមាន
kn: ಫೈಲ್ ದೋಷಗಳು ಮತ್ತು ಎಚ್ಚರಿಕೆಗಳನ್ನು ಆಮದು ಮಾಡಿ
ku: Xelet û Hişyariyên Pelê Importnport bikin
lo: ຄວາມຜິດພາດຂອງເອກະສານ ນຳ ເຂົ້າແລະ ຄຳ ເຕືອນ
lt: Importuoti failo klaidas ir įspėjimus
lv: Importēt failu kļūdas un brīdinājumus
mk: Увезете грешки и предупредувања за датотеки
ml: ഫയൽ പിശകുകളും മുന്നറിയിപ്പുകളും ഇറക്കുമതി ചെയ്യുക
mr: फाइल त्रुटी आणि चेतावणी आयात करा
my: ဖိုင်အမှားနှင့်သတိပေးချက်များကိုတင်သွင်းပါ
no: Importer filfeil og advarsler
pl: Błędy i ostrzeżenia dotyczące importu plików
ro: Importați erori și avertismente de fișiere
rw: Kuzana Idosiye Amakosa no Kuburira
si: ගොනු දෝෂ සහ අනතුරු ඇඟවීම් ආයාත කරන්න
sk: Importujte chyby a varovania súborov
sl: Uvoz datotek napak in opozoril
sq: Importo Gabimet dhe Paralajmërimet e Skedarëve
sw: Leta Makosa ya Faili na Maonyo
ta: கோப்பு பிழைகள் மற்றும் எச்சரிக்கைகளை இறக்குமதி செய்க
te: ఫైల్ లోపాలు మరియు హెచ్చరికలను దిగుమతి చేయండి
vi: Nhập lỗi và cảnh báo tệp

# Data Import
source: Import Log
af: Invoer Log
am: አስመጣ ምዝግብ ማስታወሻ
bn: আমদানি লগ
de: Importprotokoll
fi: tuo loki
fr: Journal d'import
gu: આયાત લોગ
he: יבוא יומן
hi: प्रवेश करें आयात
hr: Uvoz Prijavite
it: Log Importazione
km: នាំចូលចូល
kn: ಆಮದು ಲಾಗ್
ku: Import bike Têkeve Têkeve
lo: ການນໍາເຂົ້າເຂົ້າສູ່ລະບົບ
lt: importas Prisijungti
mk: Увоз Влез
ml: ഇറക്കുമതി പ്രവർത്തനരേഖ
mr: आयात लॉग
my: သွင်းကုန်အထဲ
no: Import Logg
pl: Log operacji importu
ro: Import Conectare
rw: Kuzana Logi
si: ආනයන ලොග්
sk: Záznam importu
sl: Dnevnik Uvozov
sq: Import Identifikohu
sw: Ingia Ingia
ta: புகுபதிகை இறக்குமதி
te: దిగుమతుల చిట్టా
vi: Nhập khẩu Đăng nhập

# Data Import
source: Import Log Preview
af: Voer logvoorskou in
am: የምዝግብ ማስታወሻ ቅድመ እይታን ያስመጡ።
bn: আমদানি পূর্বরূপ দেখুন
da: Eksempel på importlog
de: Protokollvorschau importieren
fi: Tuo lokin esikatselu
fr: Importer l&#39;aperçu du journal
gu: લ Importગ પૂર્વાવલોકન આયાત કરો
he: ייבוא תצוגה מקדימה של יומן
hi: आयात लॉग पूर्वावलोकन
hr: Uvezi pregled pregleda
it: Importa anteprima registro
km: ការនាំចូលកំណត់ហេតុមើលជាមុន។
kn: ಲಾಗ್ ಪೂರ್ವವೀಕ್ಷಣೆಯನ್ನು ಆಮದು ಮಾಡಿ
ku: Pêşniyara têketinê ya Log
lo: ການ ນຳ ເຂົ້າບັນທຶກການ ນຳ ເຂົ້າ
lt: Importuoti žurnalo peržiūrą
lv: Importēt žurnāla priekšskatījumu
mk: Внесете преглед преглед
ml: ലോഗ് പ്രിവ്യൂ ഇറക്കുമതി ചെയ്യുക
mr: लॉग पूर्वावलोकन आयात करा
my: သွင်းကုန် Log in ဝင်ရန် Preview ကို
no: Forhåndsvisning av importlogg
pl: Importuj podgląd dziennika
ro: Importați previzualizarea jurnalului
rw: Kuzana ibicuruzwa mbere yo kureba
si: ලොග් පෙරදසුන ආයාත කරන්න
sk: Import protokolu ukážok
sl: Uvozi predogled dnevnika
sq: Paraprakisht e Kontrollit të Regjistrit
sw: Hakikisha Ingia hakiki
ta: பதிவு முன்னோட்டத்தை இறக்குமதி செய்க
te: లాగ్ పరిదృశ్యాన్ని దిగుమతి చేయండి
vi: Nhập nhật ký xem trước

# Data Import
source: Import Preview
af: Voer voorskou in
am: ቅድመ እይታን ያስመጡ።
bn: পূর্বরূপ আমদানি করুন
da: Importeksempel
de: Vorschau importieren
fi: Tuo esikatselu
fr: Aperçu d&#39;importation
gu: પૂર્વાવલોકન આયાત કરો
he: תצוגה מקדימה של ייבוא
hi: आयात पूर्वावलोकन
hr: Uvezi pregled
it: Anteprima di importazione
km: ការនាំចូលការមើលជាមុន។
kn: ಆಮದು ಪೂರ್ವವೀಕ್ಷಣೆ
ku: Preview Import
lo: ສະແດງຕົວຢ່າງການ ນຳ ເຂົ້າ
lt: Importuoti peržiūrą
lv: Importēt priekšskatījumu
mk: Преглед на увоз
ml: പ്രിവ്യൂ ഇറക്കുമതി ചെയ്യുക
mr: पूर्वावलोकन आयात करा
my: သွင်းကုန်ကို Preview
no: Importer forhåndsvisning
pl: Podgląd importu
ro: Previzualizare import
rw: Kuzana ibicuruzwa mbere
si: ආනයන පෙරදසුන
sk: Importovať ukážku
sl: Uvozi predogled
sq: Paraprakisht e importit
sw: Angalia hakiki
ta: முன்னோட்டத்தை இறக்குமதி செய்க
te: దిగుమతి పరిదృశ్యం
vi: Xem trước nhập

source: Import Progress
af: Voer vordering in
am: ሂደት አስመጣ።
bn: আমদানি অগ্রগতি
da: Import af fremskridt
de: Importfortschritt
fi: Tuo eteneminen
fr: Progression de l&#39;importation
gu: આયાત પ્રગતિ
he: ייבוא התקדמות
hi: आयात प्रगति
hr: Uvozi napredak
it: Progressi nell&#39;importazione
km: វឌ្ឍនភាពនាំចូល។
kn: ಆಮದು ಪ್ರಗತಿ
ku: Pêşkêşkirina Import
lo: ຄວາມຄືບ ໜ້າ ການ ນຳ ເຂົ້າ
lt: Importo progresas
lv: Importēšanas progress
mk: Напредок во увозот
ml: ഇറക്കുമതി പുരോഗതി
mr: आयात प्रगती
my: သွင်းကုန်တိုးတက်ရေးပါတီ
no: Importer fremdrift
pl: Postęp importu
ro: Progresul importului
rw: Kuzana Amajyambere
si: ආනයන ප්‍රගතිය
sk: Priebeh importu
sl: Uvozi napredek
sq: Përparimi i importit
sw: Kuendeleza Maendeleo
ta: இறக்குமதி முன்னேற்றம்
te: దిగుమతి పురోగతి
vi: Tiến độ nhập khẩu

source: Import Subscribers
af: Voer inskrywers in
am: አስመጣ ተመዝጋቢዎች
bn: আমদানি সদস্যবৃন্দ
da: Import Abonnenter
de: Import-Abonnenten
fi: tuo tilaajat
fr: Importer les Abonnés
gu: આયાત ઉમેદવારો
he: מנויים יבוא
hi: आयात सदस्य
hr: Uvoz Pretplatnici
it: Importa Abbonati
km: នាំចូលអតិថិជន
kn: ಆಮದು ಚಂದಾದಾರರು
ku: Subscribers Import
lo: ການນໍາເຂົ້າສະຫມາຊິກ
lt: importo žiūrovai
lv: Importa Reģistrētiem
mk: Увоз претплатници
ml: ഇംപോർട്ട് സബ്സ്ക്രൈബുചെയ്തവർ
mr: आयात सदस्य
my: သွင်းကုန် Subscribers
no: Import Abonnenter
pl: Import abonentów
ro: Abonații de import
rw: Kuzana abiyandikisha
si: ආනයන පැකේජය
sk: Importovať Odberatelia
sl: Uvozna Naročniki
sq: Subscribers importit
sw: Weka Wajili
ta: இறக்குமதி சந்தாதாரர்கள்
te: దిగుమతి చందాదార్లు
vi: Nhập vào những người đăng ký

# Data Import
source: Import Type
af: Voer tipe in
am: የማስመጫ ዓይነት።
bn: আমদানির প্রকার
de: Importtyp
fi: Tuo tyyppi
fr: Type d&#39;importation
gu: આયાતનો પ્રકાર
he: סוג ייבוא
hi: आयात प्रकार
hr: Vrsta uvoza
it: Tipo di importazione
km: ប្រភេទនាំចូល។
kn: ಆಮದು ಪ್ರಕಾರ
ku: Type Type
lo: ປະເພດການ ນຳ ເຂົ້າ
lt: Importo tipas
lv: Importēšanas veids
mk: Тип на увоз
ml: ഇറക്കുമതി തരം
mr: आयात प्रकार
my: သွင်းကုန်အမျိုးအစား
pl: Typ importu
ro: Tip import
rw: Ubwoko bwo Kuzana
si: ආනයන වර්ගය
sk: Typ importu
sl: Vrsta uvoza
sq: Lloji i importit
sw: Aina ya kuagiza
ta: இறக்குமதி வகை
te: దిగుమతి రకం
vi: Loại nhập khẩu
