Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Google Drive
source: Backup Folder ID
af: Rugsteunvouer-ID
am: ምትኬ አቃፊ መታወቂያ።
bn: ব্যাকআপ ফোল্ডার আইডি
da: Sikkerhedskopimappe-id
de: Sicherungsordner-ID
fi: Varmuuskopioidun kansion tunnus
fr: ID du dossier de sauvegarde
gu: બેકઅપ ફોલ્ડર ID
he: מזהה תיקיית גיבוי
hi: बैकअप फ़ोल्डर आईडी
hr: ID sigurnosne kopije mape
it: ID cartella di backup
km: លេខសម្គាល់ថតឯកសារបម្រុងទុក។
kn: ಬ್ಯಾಕಪ್ ಫೋಲ್ಡರ್ ID
ku: IDya Peldanka Bişkêş
lo: ID Folder ສຳ ຮອງຂໍ້ມູນ
lt: Atsarginio aplanko ID
lv: Mapes dublējuma ID
mk: Резервна копија на папката
ml: ബാക്കപ്പ് ഫോൾഡർ ഐഡി
mr: बॅकअप फोल्डर आयडी
my: Backup ကို Folder ကို ID ကို
no: Mappe-ID for sikkerhetskopi
pl: Identyfikator folderu kopii zapasowej
ro: ID dosar copie de rezervă
rw: Ubike Ububiko
si: උපස්ථ ෆෝල්ඩර හැඳුනුම්පත
sk: ID záložnej zložky
sl: ID za varnostno kopijo mape
sq: ID e Dosjes së Kopjimit
sw: Kitambulisho cha Hifadhi ya Hifadhi
ta: காப்பு கோப்புறை ஐடி
te: బ్యాకప్ ఫోల్డర్ ID
vi: ID thư mục sao lưu

# Google Drive
source: Backup Folder Name
af: Naam van rugsteunvouer
am: የመጠባበቂያ አቃፊ ስም
bn: ব্যাকআপ ফোল্ডারের নাম
da: Navn på sikkerhedskopimappe
de: Name des Sicherungsordners
fi: Varmuuskopioidun kansion nimi
fr: Nom du dossier de sauvegarde
gu: બેકઅપ ફોલ્ડરનું નામ
he: שם תיקיית הגיבוי
hi: बैकअप फ़ोल्डर का नाम
hr: Naziv sigurnosne kopije mape
it: Nome cartella di backup
km: ឈ្មោះថតឯកសារបម្រុងទុក។
kn: ಬ್ಯಾಕಪ್ ಫೋಲ್ಡರ್ ಹೆಸರು
ku: Navê Peldanka Barker
lo: ຊື່ແຟ້ມ ສຳ ຮອງ
lt: Atsarginio aplanko pavadinimas
lv: Dublēt mapes nosaukumu
mk: Име на резервна копија
ml: ബാക്കപ്പ് ഫോൾഡറിന്റെ പേര്
mr: बॅकअप फोल्डर नाव
my: Backup ကို Folder ကိုအမည်
no: Navn på sikkerhetskopimappe
pl: Nazwa folderu kopii zapasowej
ro: Numele folderului de rezervă
rw: Ububiko bwububiko
si: උපස්ථ ෆෝල්ඩරයේ නම
sk: Názov záložnej zložky
sl: Naziv mape za varnostno kopijo
sq: Emri i dosjes rezervë
sw: Jina la Hifadhi ya Hifadhi
ta: காப்பு கோப்புறை பெயர்
te: బ్యాకప్ ఫోల్డర్ పేరు
vi: Tên thư mục sao lưu

# Dropbox Settings
source: Backup Frequency
af: Rugsteunfrekwensie
am: ምትኬ ድግግሞሽ
bn: ব্যাকআপ ফ্রিকোয়েন্সি
da: Hyppighed af sikkerhedskopier
de: Backup-Frequenz
fr: Fréquence de Sauvegarde
gu: બેકઅપ આવર્તન
he: תדירות הגיבוי
hi: बैकअप आवृत्ति
it: Frequenza di backup
km: ភពញឹកញប់បម្រុងទុក
kn: ಬ್ಯಾಕಪ್ ಆವರ್ತನ
ku: Frequency Backup
lo: ຄວາມຖີ່ Backup
lt: Atsarginių kopijų darymo dažnis
mk: Резервна копија на фреквенција
ml: ബാക്കപ്പ് ഫ്രീക്വൻസി
mr: बॅकअप वारंवारता
my: Backup ကိုကြိမ်နှုန်း
pl: Częstotliwość tworzenia kopii zapasowych
ro: Frecvența de backup
rw: Ibikurikira
si: උපස්ථ සංඛ්යාත
sk: Frekvencia zálohovania
sq: Frekuenca backup
sw: Frequency Backup
ta: காப்பு அதிர்வெண்
te: బ్యాకప్ ఫ్రీక్వెన్సీ
vi: Tần số sao lưu

# S3 Backup Settings
source: Backup Frequency
af: Rugsteunfrekwensie
am: ምትኬ ድግግሞሽ
bn: ব্যাকআপ ফ্রিকোয়েন্সি
da: Hyppighed af sikkerhedskopier
de: Backup-Frequenz
fr: Fréquence de Sauvegarde
gu: બેકઅપ આવર્તન
he: תדירות הגיבוי
hi: बैकअप आवृत्ति
it: Frequenza di backup
km: ភពញឹកញប់បម្រុងទុក
kn: ಬ್ಯಾಕಪ್ ಆವರ್ತನ
ku: Frequency Backup
lo: ຄວາມຖີ່ Backup
lt: Atsarginių kopijų darymo dažnis
mk: Резервна копија на фреквенција
ml: ബാക്കപ്പ് ഫ്രീക്വൻസി
mr: बॅकअप वारंवारता
my: Backup ကိုကြိမ်နှုန်း
pl: Częstotliwość tworzenia kopii zapasowych
ro: Frecvența de backup
rw: Ibikurikira
si: උපස්ථ සංඛ්යාත
sk: Frekvencia zálohovania
sq: Frekuenca backup
sw: Frequency Backup
ta: காப்பு அதிர்வெண்
te: బ్యాకప్ ఫ్రీక్వెన్సీ
vi: Tần số sao lưu

source: Backup job is already queued. You will receive an email with the download link
af: Rugsteun werk is reeds in die ry. U sal &#39;n e-pos ontvang met die aflaai skakel
am: ምትኬ ስራ አስቀድሞ ተሰልፏል. የአውርድ አገናኝ የያዘ ኢሜይል ይደርሰዎታል
bn: ব্যাকআপ কাজ ইতিমধ্যেই সারিবদ্ধ। আপনি ডাউনলোড লিঙ্কের সাথে একটি ইমেল পাবেন
da: Backup job er allerede i kø. Du modtager en email med downloadlinket
de: Der Sicherungsauftrag ist bereits in der Warteschlange. Sie erhalten eine E-Mail mit dem Download-Link
fi: Varmuuskopiointityö on jo jonossa. Saat sähköpostiosoitteen latauslinkin avulla
fr: La sauvegarde est déjà mise en file d'attente. Vous recevrez un email avec le lien de téléchargement
gu: બૅકઅપ જોબ પહેલેથી કતારમાં છે. તમને ડાઉનલોડ લિંક સાથે એક ઇમેઇલ પ્રાપ્ત થશે
he: עבודת הגיבוי כבר עומדת בתור. תקבל אימייל עם קישור ההורדה
hi: बैकअप कार्य पहले से ही कतारबद्ध है। आपको डाउनलोड लिंक के साथ एक ईमेल प्राप्त होगा
hr: Sigurnosno kopiranje je već u redu čekanja. Primit ćete e-poruku s vezom za preuzimanje
it: Il processo di backup è già in coda. Riceverai un'e-mail con il link per il download
km: ការងារបម្រុងទុកត្រូវបានដាក់ជាជួររួចហើយ។ អ្នកនឹងទទួលបានអ៊ីម៉ែលដែលមានតំណទាញយក
kn: ಬ್ಯಾಕಪ್ ಉದ್ಯೋಗ ಈಗಾಗಲೇ ಸರದಿಯಲ್ಲಿದೆ. ಡೌನ್ಲೋಡ್ ಲಿಂಕ್ನೊಂದಿಗೆ ನೀವು ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ
ku: Karûbarê paşde vekişîn e. Hûn ê bi e-nameyê re têkildar bişînin
lo: ວຽກເຮັດງານທໍາສໍາຮອງຂໍ້ມູນໄດ້ຖືກຈັດຄິວແລ້ວ. ທ່ານຈະໄດ້ຮັບອີເມລ໌ທີ່ມີການເຊື່ອມຕໍ່ການດາວໂຫລດ
lt: Atsarginė kopija jau yra eilėje. Gausite el. Laišką su atsisiuntimo nuoroda
lv: Rezerves darbs jau ir rindā. Jūs saņemsit e-pastu ar lejupielādes saiti
mk: Работата со резервната е веќе ставена во ред. Ќе добиете е-пошта со линкот за преземање
ml: ബാക്കപ്പ് ജോലി ഇതിനകം ക്യൂവിലാണ്. ഡൌൺലോഡ് ലിങ്കിൽ നിങ്ങൾക്ക് ഒരു ഇമെയിൽ ലഭിക്കും
mr: बॅकअप जॉब आधीपासून रांगेत आहे आपल्याला डाउनलोड लिंकसह एक ईमेल प्राप्त होईल
my: Backup ကိုအလုပ်ပြီးသားတန်းစီနေသည်။ သင်က download link ကိုအတူအီးမေးလ်တစ်စောင်လက်ခံရရှိပါလိမ့်မယ်
no: Sikkerhetskopieringsjobb er allerede i kø. Du vil motta en e-post med nedlastingskoblingen
pl: Zadanie kopii zapasowej jest już w kolejce. Otrzymasz e-mail z linkiem do pobrania
ro: Activitatea de rezervă este deja în coada de așteptare. Veți primi un e-mail cu link-ul de descărcare
rw: Akazi ko gusubira inyuma karamaze gutonda umurongo. Uzakira imeri hamwe nu murongo wo gukuramo
si: බැකප් රැකියාව දැනටමත් පෝලිමේ පවතී. බාගත කිරීමේ සබැඳිය සමඟ ඔබට ඊ-තැපෑලක් ලැබෙනු ඇත
sk: Zálohovanie je už spustené. Dostanete email s odkazom na stiahnutie zálohy
sl: Varnostno kopiranje je že v čakalni vrsti. Prejeli boste e-poštno sporočilo s povezavo za prenos
sq: Detyra e backup është tashmë në radhë. Ju do të merrni një email me lidhjen e shkarkimit
sw: Kazi ya Backup tayari imesimama. Utapokea barua pepe na kiungo cha kupakua
ta: காப்பு பிரதி வேலை ஏற்கனவே வரிசைப்படுத்தப்பட்டுள்ளது. பதிவிறக்க இணைப்புடன் மின்னஞ்சலைப் பெறுவீர்கள்
te: బ్యాకప్ జాబ్ ఇప్పటికే క్యూలో ఉంది. మీరు డౌన్ లోడ్ లింక్తో ఒక ఇమెయిల్ అందుకుంటారు
vi: Công việc sao lưu đã được xếp hàng đợi. Bạn sẽ nhận được một email với liên kết tải xuống

# S3 Backup Settings
source: Backup public and private files along with the database.
af: Rugsteun openbare en private lêers saam met die databasis.
am: ከመረጃ ቋቱ ጋር የህዝብ እና የግል ፋይሎችን መጠባበቂያ ያድርጉ።
bn: ডাটাবেসের পাশাপাশি সরকারী এবং ব্যক্তিগত ফাইলগুলির ব্যাকআপ দিন।
da: Sikkerhedskopier offentlige og private filer sammen med databasen.
de: Sichern Sie öffentliche und private Dateien zusammen mit der Datenbank.
fi: Varmuuskopioi julkiset ja yksityiset tiedostot yhdessä tietokannan kanssa.
fr: Sauvegardez les fichiers publics et privés avec la base de données.
gu: ડેટાબેઝ સાથે સાર્વજનિક અને ખાનગી ફાઇલોનો બેકઅપ લો.
he: גבה קבצים ציבוריים ופרטיים יחד עם מסד הנתונים.
hi: डेटाबेस के साथ-साथ सार्वजनिक और निजी फ़ाइलों का बैकअप लें।
hr: Napravite sigurnosnu kopiju javnih i privatnih datoteka zajedno s bazom podataka.
it: Backup di file pubblici e privati insieme al database.
km: បម្រុងទុកឯកសារសាធារណៈនិងឯកជនរួមជាមួយឃ្លាំងទិន្នន័យ។
kn: ಡೇಟಾಬೇಸ್ ಜೊತೆಗೆ ಸಾರ್ವಜನಿಕ ಮತ್ತು ಖಾಸಗಿ ಫೈಲ್‌ಗಳನ್ನು ಬ್ಯಾಕಪ್ ಮಾಡಿ.
ku: Li gel danegehê pelên giştî û yên taybet ên paşde vekişînin.
lo: ສຳ ຮອງເອກະສານສາທາລະນະແລະເອກະຊົນພ້ອມດ້ວຍຖານຂໍ້ມູນ.
lt: Kurkite atsargines viešųjų ir privačių bylų bei duomenų bazės kopijas.
lv: Dublējiet publiskos un privātos failus kopā ar datu bāzi.
mk: Резервна копија на јавни и приватни датотеки заедно со базата на податоци.
ml: ഡാറ്റാബേസിനൊപ്പം പൊതു, സ്വകാര്യ ഫയലുകൾ ബാക്കപ്പ് ചെയ്യുക.
mr: डेटाबेससह सार्वजनिक आणि खाजगी फायलींचा बॅकअप घ्या.
my: အများဆိုင်နှင့်ကိုယ်ရေးကိုယ်တာဖိုင်များကိုဒေတာဗေ့စ်နှင့်အတူအရန်ကူးပါ။
no: Sikkerhetskopier offentlige og private filer sammen med databasen.
pl: Twórz kopie zapasowe plików publicznych i prywatnych wraz z bazą danych.
ro: Faceți backup fișierelor publice și private împreună cu baza de date.
rw: Wibike dosiye rusange nizigenga hamwe nububikoshingiro.
si: දත්ත සමුදාය සමඟ පොදු සහ පෞද්ගලික ලිපිගොනු උපස්ථ කරන්න.
sk: Zálohujte verejné a súkromné súbory spolu s databázou.
sl: Varnostno kopirajte javne in zasebne datoteke skupaj z bazo podatkov.
sq: Rezervoni skedarë publikë dhe privatë së bashku me bazën e të dhënave.
sw: Hifadhi faili za umma na za kibinafsi pamoja na hifadhidata.
ta: தரவுத்தளத்துடன் பொது மற்றும் தனியார் கோப்புகளை காப்புப்பிரதி எடுக்கவும்.
te: డేటాబేస్ తో పాటు పబ్లిక్ మరియు ప్రైవేట్ ఫైళ్ళను బ్యాకప్ చేయండి.
vi: Sao lưu các tệp công khai và riêng tư cùng với cơ sở dữ liệu.

# System Settings
source: Banker's Rounding
de: Symmetrisches Runden

# System Settings
source: Banker's Rounding (legacy)
de: Symmetrisches Runden (alt)

# User
source: Banner Image
af: Banner Beeld
am: ሰንደቅ ምስል
bn: ব্যানার চিত্র
da: Banner Billede
de: Banner-Bild
fi: banneri kuva
fr: Image de la bannière
gu: બૅનર છબી
he: תמונת באנר
hi: बैनर छवि
hr: Slika banera
it: Immagine Banner
km: រូបភាពបដា
kn: ಬ್ಯಾನರ್ ಚಿತ್ರ
ku: Banner Wêne
lo: ປ້າຍໂຄສະນາຮູບພາບ
lt: Reklaminis Vaizdo
mk: Банер сликата
ml: ബാനർ ചിത്രം
mr: बॅनर प्रतिमा
my: Banner သင်ခန်းစာများ,
pl: Zdjęcie Baneru
ro: Imagine banner
rw: Ishusho Ibendera
si: බැනරය රූප
sk: Obrázok banneru
sw: Picha ya Banner
ta: பதாகை படம்
te: బ్యానర్ చిత్రం

# Web Form
source: Banner Image
af: Banner Beeld
am: ሰንደቅ ምስል
bn: ব্যানার চিত্র
da: Banner Billede
de: Banner-Bild
fi: banneri kuva
fr: Image de la bannière
gu: બૅનર છબી
he: תמונת באנר
hi: बैनर छवि
hr: Slika banera
it: Immagine Banner
km: រូបភាពបដា
kn: ಬ್ಯಾನರ್ ಚಿತ್ರ
ku: Banner Wêne
lo: ປ້າຍໂຄສະນາຮູບພາບ
lt: Reklaminis Vaizdo
mk: Банер сликата
ml: ബാനർ ചിത്രം
mr: बॅनर प्रतिमा
my: Banner သင်ခန်းစာများ,
pl: Zdjęcie Baneru
ro: Imagine banner
rw: Ishusho Ibendera
si: බැනරය රූප
sk: Obrázok banneru
sw: Picha ya Banner
ta: பதாகை படம்
te: బ్యానర్ చిత్రం

# Website Settings
source: Banner is above the Top Menu Bar.
af: Banner is bokant die boonste spyskaart.
am: ሰንደቅ ምርጥ ምናሌ አሞሌ በላይ ነው.
bn: ব্যানার উপরের মেনু বার উপরে.
da: Banner er over den øverste menubjælke.
de: Banner über der oberen Menüleiste.
fi: Banneri on Päävalikon yllä.
fr: La Bannière est au-dessus de la Barre de Menu Supérieure.
gu: બૅનર ટોચની મેનૂ બાર ઉપર છે.
he: הבאנר הוא מעל לשורת תפריטים העליונה.
hi: बैनर शीर्ष मेन्यू पट्टी से ऊपर है।
hr: Baner je iznad gornjeg izbornika.
it: Il Banner è sopra la Barra Menu
km: បដាខាងលើគឺជារបារម៉ឺនុយខាងលើ។
kn: ಬ್ಯಾನರ್ ಟಾಪ್ ಮೆನು ಬಾರ್ ಮೇಲೆ
ku: Banner e li jor Bar Menu Top.
lo: ປ້າຍໂຄສະນາແມ່ນຢູ່ຂ້າງເທິງເມນູບາ Top.
lt: Reklaminis yra virš viršutiniame meniu juostoje.
lv: Banner ir virs augšējā izvēlnes joslā.
mk: Банер е над врвот мени.
ml: ബാനർ ടോപ്പ് മെനു ബാർ മുകളിൽ ആണ്.
mr: बॅनर शीर्ष मेनू बार वर आहे.
my: Banner ကိုထိပ်တန်း Menu ကိုဘားအထက်ဖြစ်ပါတယ်။
no: Banner er over den øverste menylinjen.
pl: Baner jest nad górną zakładką menu
ro: Banner-ul este poziţionat deasupra barei de meniu superior.
rw: Ibendera riri hejuru ya Top menu Bar.
si: බැනරය Top Menu Bar ඉහත වේ.
sk: Banner je nad horní lištou menu.
sl: Banner je nad zgornji menijski vrstici.
sq: Banner është mbi Top Menu Bar.
sw: Banner iko juu ya Bar ya Juu ya Menyu.
ta: பதாகை மேலே மெனு பார் மேலே உள்ளது.
te: బ్యానర్ పైన మెనూ బార్ పైన ఉంది.
vi: BIểu ngữ nằm trên cùng thanh menu

# Dashboard Chart
source: Bar
am: ቡና ቤት
bn: বার
de: Balken
fi: Baari
gu: બાર
he: בָּר
hi: बार
km: បារ។
kn: ಬಾರ್
lo: ບາ
lt: Baras
lv: Bārs
mk: Бар
ml: ബാർ
mr: बार
my: ဘား
si: බාර්
sw: Baa
ta: பார்
te: బార్
vi: Quán ba

# LDAP Settings
source: Base Distinguished Name (DN)
am: Base ልዩ ስም (DN)
bn: বেজ বিশিষ্ট নাম (ডিএন)
de: kennzeichnender Name (DN)
fi: Erottuva nimi (DN)
fr: "Distinguished Name" (DN) de base
gu: મૂળ નામાંકિત નામ (ડીએન)
he: שם מכובד בסיס (DN)
hi: बेस विशिष्ट नाम (डी.एन.)
hr: Baza Distinguished Name (DN)
km: មូលដ្ឋានឈ្មោះកិត្តិយស (DN)
kn: ಬೇಸ್ ಪ್ರತ್ಯೇಕ ಹೆಸರನ್ನು (ಡಿ)
ku: Base Name Hêja (DN)
lo: ຖານຊື່ເພາະ (DN)
lt: Bazinė Nusipelnęs Vardas (DN)
lv: Base Atšķirt vārds (DN)
mk: База Почитувани Име (DN)
ml: ബേസ് വ്യതിരിക്ത പേര് (ഡിഎൻ)
mr: बेस प्रतिष्ठीत नाव (एन)
my: base ကိုခွဲခြမ်းစိတ်ဖြာအမည် (DN)
no: Base Unikt navn (DN)
pl: Bazowa nazwa wyróżniająca (DN)
ro: Baza de numele distinctiv (DN)
rw: Shingiro Izina Ryiza (DN)
si: මූලික අග්රගණ්ය නම (ඩී.එන්)
sk: Základňa Distinguished Name (DN)
sl: Osnovna razločevalno ime (DN)
sq: Base nderuar Emri (DN)
sw: Jina la msingi la msingi (DN)
ta: பேஸ் சிறப்புமிகு பெயர் (DN)
te: బేస్ విశిష్ట పేరు (DN)
vi: Cơ sở tên phân biệt (DN)

# Social Login Key
source: Base URL
af: Basis-URL
am: መነሻ URL
bn: বেস URL
da: Basiswebadresse
de: Basis-URL
fr: URL de base
gu: બેઝ URL
he: כתובת URL בסיסית
hi: आधार URL
hr: Osnovni URL
it: URL di base
km: URL មូលដ្ឋាន
kn: ಮೂಲ URL
ku: Navnîşa bingehîn
lt: Bazinis URL
lv: Bāzes URL
mk: Основен URL
ml: അടിസ്ഥാന URL
mr: मूळ URL
my: base URL ကို
no: Basisadresse
pl: Podstawowy adres URL
ro: URL-ul de bază
rw: URL shingiro
si: මූලික URL
sk: Základná adresa URL
sl: Osnovni URL
sq: URL bazë
sw: URL ya Msingi
ta: அடிப்படை URL
te: బేస్ URL
vi: URL cơ sở

source: Based On
af: Gebaseer op
am: በዛላይ ተመስርቶ
bn: উপর ভিত্তি করে
da: Baseret på
de: Basiert auf
fi: perustuu
fr: Basé Sur
gu: પર આધારિત
he: המבוסס על
hi: के आधार पर
hr: Na temelju
it: Basato su
km: ដោយផ្អែកលើការ
kn: ಆಧರಿಸಿದೆ
ku: Çi qewimî
lo: ອີງຕາມ
lt: remiantis
lv: Pamatojoties uz
mk: Врз основа на
ml: അടിസ്ഥാനപെടുത്തി
mr: आधारित
my: ပေါ်အခြေခံကာ
no: Basert På
pl: Bazujący na
ro: Bazat pe
rw: Bishingiye
si: මත පදනම්ව
sk: Založené na
sl: Temelji na
sq: Bazuar në
sw: Kulingana na
ta: அடிப்படையில்
te: ఆధారంగా
vi: Dựa trên

# Language
source: Based On
af: Gebaseer op
am: በዛላይ ተመስርቶ
bn: উপর ভিত্তি করে
da: Baseret på
de: Basiert auf
fi: perustuu
fr: Basé Sur
gu: પર આધારિત
he: המבוסס על
hi: के आधार पर
hr: Na temelju
it: Basato su
km: ដោយផ្អែកលើការ
kn: ಆಧರಿಸಿದೆ
ku: Çi qewimî
lo: ອີງຕາມ
lt: remiantis
lv: Pamatojoties uz
mk: Врз основа на
ml: അടിസ്ഥാനപെടുത്തി
mr: आधारित
my: ပေါ်အခြေခံကာ
no: Basert På
pl: Bazujący na
ro: Bazat pe
rw: Bishingiye
si: මත පදනම්ව
sk: Založené na
sl: Temelji na
sq: Bazuar në
sw: Kulingana na
ta: அடிப்படையில்
te: ఆధారంగా
vi: Dựa trên

# Assignment Rule
source: Based on Field
af: Gebaseer op veld
am: በመስክ ላይ የተመሠረተ
bn: মাঠের উপর ভিত্তি করে
da: Baseret på felt
de: Basierend auf Feld
fi: Perustuu kenttään
fr: Basé sur le champ
gu: ક્ષેત્ર પર આધારિત
he: מבוסס על שדה
hi: फील्ड पर आधारित है
hr: Na temelju polja
it: Basato su Field
km: ផ្អែកលើវាល
kn: ಕ್ಷೇತ್ರವನ್ನು ಆಧರಿಸಿದೆ
ku: Li gorî Zeviyê
lo: ອີງໃສ່ Field
lt: Remiantis lauku
lv: Pamatojoties uz lauku
mk: Врз основа на поле
ml: ഫീൽഡിനെ അടിസ്ഥാനമാക്കി
mr: फील्ड आधारित
my: Field အပေါ်အခြေခံသည်
no: Basert på felt
pl: Na podstawie Field
ro: Bazat pe câmp
rw: Bishingiye ku Murima
si: ක්ෂේත්‍රය මත පදනම්ව
sk: Na základe poľa
sl: Na podlagi polja
sq: Bazuar në terren
sw: Kulingana na Shamba
ta: புலம் அடிப்படையில்
te: ఫీల్డ్ ఆధారంగా
vi: Dựa trên lĩnh vực

# Auto Email Report
source: Based on Permissions For User
af: Gebaseer op Toestemmings vir Gebruiker
am: ተጠቃሚ ፍቃዶች ላይ የተመሠረተ
bn: ব্যবহারকারীদের জন্য অনুমতি উপর ভিত্তি করে
da: Baseret på tilladelser til Bruger
de: Basierend auf Berechtigungen des Nutzers
fi: Perustuen käyttäjän käyttöoikeuksia
fr: Basé sur les Permissions De l'Utilisateur
gu: વપરાશકર્તા માટે પરવાનગીઓ પર આધારિત
he: מבוסס על הרשאות למשתמש
hi: उपयोगकर्ता के लिए अनुमतियों के आधार पर
hr: Temeljem dozvole za korisnika
it: Sulla base di autorizzazioni per l&#39;utente
km: ដោយផ្អែកលើសិទ្ធិសម្រាប់អ្នកប្រើ
kn: ಬಳಕೆದಾರ ಅನುಮತಿಗಳು ಆಧರಿಸಿ
ku: Li ser bingeha Permissions Ji bo User
lo: ໂດຍອີງໃສ່ການອະນຸຍາດສໍາລັບຜູ້ໃຊ້
lt: Remiantis leidimus Vartotojo
lv: Pamatojoties uz piederību lietotājam
mk: Врз основа на дозволи за корисникот
ml: ഉപയോക്താവിനായി അനുമതികൾ അടിസ്ഥാനമാക്കി
mr: वापरकर्त्यासाठी परवानग्या आधारित
my: အသုံးပြုသူများအတွက်ခွင့်ပြုချက်များအပေါ် အခြေခံ.
no: Basert på rettighetene til brukeren
pl: Na podstawie uprawnień dla użytkowników
ro: Bazat pe permisiuni pentru utilizator
rw: Bishingiye ku Uruhushya Kubakoresha
si: පරිශීලක සඳහා අවසර මත පදනම්
sk: Založené na povoleniach používateľa
sl: Na podlagi dovoljenj za uporabnika
sq: Në bazë të Drejtat Për anëtarët
sw: Kulingana na Ruhusa Kwa Mtumiaji
ta: பயனர் அனுமதிகள் அடிப்படையாக
te: యూజర్ అనుమతులు ఆధారంగా
vi: Dựa trên sự chấp thuận đối với người sử dụng

# User
source: Basic Info
de: Grundlegende Informationen

# Server Script
source: Before Cancel
af: Voordat u kanselleer
am: ከመሰረዝ በፊት
bn: বাতিল করার আগে
da: Før annullering
de: Vor dem Abbrechen
fi: Ennen Peruuta
fr: Avant d&#39;annuler
gu: રદ કરતા પહેલા
he: לפני ביטול
hi: रद्द करने से पहले
hr: Prije odustajanja
it: Prima di annullare
km: មុននឹងបោះបង់
kn: ರದ್ದುಮಾಡುವ ಮೊದಲು
ku: Berî ku betalkirin
lo: ກ່ອນທີ່ຈະຍົກເລີກ
lt: Prieš atšaukiant
lv: Pirms Atcelt
mk: Пред откажување
ml: റദ്ദാക്കുന്നതിനുമുമ്പ്
mr: रद्द करण्यापूर्वी
my: ပယ်ဖျက်မီ
no: Før avbryt
pl: Przed anulowaniem
ro: Înainte de a anula
rw: Mbere yo guhagarika
si: අවලංගු කිරීමට පෙර
sk: Pred zrušením
sl: Pred Prekliči
sq: Para Anulimit
sw: Kabla ya Kufuta
ta: ரத்து செய்வதற்கு முன்
te: రద్దు చేయడానికి ముందు
vi: Trước khi hủy

# Server Script
source: Before Delete
af: Voordat u dit uitvee
am: ከመሰረዝዎ በፊት
bn: মোছার আগে
da: Før sletning
de: Vor dem Löschen
fi: Ennen Poista
fr: Avant de supprimer
gu: કા Deleteી નાંખો તે પહેલાં
he: לפני מחיקה
hi: हटाने से पहले
hr: Prije brisanja
it: Prima di eliminare
km: មុនពេលលុប
kn: ಅಳಿಸುವ ಮೊದಲು
ku: Berî Dabeşandinê
lo: ກ່ອນລຶບ
lt: Prieš ištrindami
lv: Pirms Dzēst
mk: Пред да избришете
ml: ഇല്ലാതാക്കുന്നതിന് മുമ്പ്
mr: डिलीट करण्यापूर्वी
my: မဖျက်မီ
no: Før sletting
pl: Przed usunięciem
ro: Înainte de Ștergere
rw: Mbere yo Gusiba
si: මකා දැමීමට පෙර
sk: Pred zmazaním
sl: Pred brisanjem
sq: Para Fshij
sw: Kabla ya Futa
ta: நீக்குவதற்கு முன்
te: తొలగించడానికి ముందు
vi: Trước khi xóa

# Server Script
source: Before Insert
af: Voordat u dit insit
am: ከማስገባትዎ በፊት
bn: Sertোকানোর আগে
da: Før indsætning
de: Vor dem Einfügen
fi: Ennen lisäystä
fr: Avant l&#39;insertion
gu: દાખલ કરતા પહેલા
he: לפני הכניסה
hi: डालने से पहले
hr: Prije umetanja
it: Prima dell&#39;inserimento
km: មុនពេលបញ្ចូល
kn: ಸೇರಿಸುವ ಮೊದಲು
ku: Berî Insert
lo: ກ່ອນທີ່ຈະໃສ່
lt: Prieš įterpiant
lv: Pirms ievietošanas
mk: Пред вметнување
ml: ചേർക്കുന്നതിന് മുമ്പ്
mr: घाला आधी
my: ထည့်သွင်းခြင်းမပြုမီ
no: Før du setter inn
pl: Przed wstawieniem
ro: Înainte de a introduce
rw: Mbere yo gushiramo
si: ඇතුළු කිරීමට පෙර
sk: Pred vložením
sl: Pred Vstaviti
sq: Para futjes
sw: Kabla ya Ingiza
ta: செருகுவதற்கு முன்
te: చొప్పించే ముందు
vi: Trước khi chèn

# Server Script
source: Before Save
af: Voordat u red
am: ከማስቀመጥዎ በፊት
bn: সংরক্ষণের আগে
da: Før Gem
de: Vor dem Speichern
fi: Ennen Tallenna
fr: Avant de sauvegarder
gu: સેવ કરતા પહેલા
he: לפני שמור
hi: सेव से पहले
hr: Prije spremanja
it: Prima di salvare
km: មុនពេលរក្សាទុក
kn: ಉಳಿಸುವ ಮೊದಲು
ku: Berî Xilasbûnê
lo: ກ່ອນທີ່ຈະປະຢັດ
lt: Prieš išsaugodami
lv: Pirms saglabāšanas
mk: Пред зачувување
ml: സംരക്ഷിക്കുന്നതിന് മുമ്പ്
mr: सेव्ह करण्यापूर्वी
my: သိမ်းဆည်းခြင်းမပြုမီ
no: Før lagre
pl: Przed zapisaniem
ro: Înainte de a salva
rw: Mbere yo kuzigama
si: සුරැකීමට පෙර
sk: Pred uložením
sl: Pred shranjevanjem
sq: Para Ruajtjes
sw: Kabla ya Hifadhi
ta: சேமி முன்
te: సేవ్ చేయడానికి ముందు
vi: Trước khi lưu

# Server Script
source: Before Save (Submitted Document)
af: Voordat u dit stoor (ingedien dokument)
am: ከማስቀመጥዎ በፊት (ያስገቡት ሰነድ)
bn: সংরক্ষণের আগে (জমা দেওয়া দস্তাবেজ)
da: Før gemt (indsendt dokument)
de: Vor dem Speichern (gebuchtes Dokument)
fi: Ennen tallennusta (lähetetty asiakirja)
fr: Avant de sauvegarder (document valider)
gu: સેવ કરતા પહેલા (સબમિટ કરેલો દસ્તાવેજ)
he: לפני שמירה (מסמך שהוגש)
hi: सहेजें (प्रस्तुत दस्तावेज़) से पहले
hr: Prije spremanja (poslani dokument)
it: Prima del salvataggio (documento inviato)
km: មុនពេលរក្សាទុក (ឯកសារដែលបានបញ្ជូន)
kn: ಉಳಿಸುವ ಮೊದಲು (ಸಲ್ಲಿಸಿದ ಡಾಕ್ಯುಮೆಂಟ್)
ku: Berî Xilaskirinê (Belgeya Belandî)
lo: ກ່ອນທີ່ຈະປະຢັດ (ເອກະສານທີ່ຖືກສົ່ງ)
lt: Prieš išsaugojant (pateiktas dokumentas)
lv: Pirms saglabāšanas (iesniegtais dokuments)
mk: Пред зачувување (доставен документ)
ml: സംരക്ഷിക്കുന്നതിന് മുമ്പ് (സമർപ്പിച്ച പ്രമാണം)
mr: सेव्ह करण्यापूर्वी (सबमिट केलेले कागदपत्र)
my: သိမ်းဆည်းခြင်းမပြုမီ (စာရွက်စာတမ်းအားတင်သွင်းပြီး)
no: Før lagring (innsendt dokument)
pl: Przed zapisaniem (przesłany dokument)
ro: Înainte de a salva (documentul trimis)
rw: Mbere yo kuzigama (Inyandiko yatanzwe)
si: සුරැකීමට පෙර (ඉදිරිපත් කළ ලේඛනය)
sk: Pred uložením (predložený dokument)
sl: Pred shranjevanjem (oddan dokument)
sq: Para Ruajtjes (Dokumenti i Dorëzuar)
sw: Kabla ya Hifadhi (Hati Iliyotumwa)
ta: சேமிப்பதற்கு முன் (சமர்ப்பிக்கப்பட்ட ஆவணம்)
te: సేవ్ చేయడానికి ముందు (సమర్పించిన పత్రం)
vi: Trước khi lưu (Tài liệu đã gửi)

# Server Script
source: Before Submit
af: Voor indiening
am: ከማስረከብዎ በፊት
bn: জমা দেওয়ার আগে
da: Før indsendelse
de: Vor dem Buchen
fi: Ennen lähettämistä
fr: Avant de valider
gu: સબમિટ કરતા પહેલા
he: לפני הגשת
hi: सबमिट करने से पहले
hr: Prije slanja
it: Prima di inviare
km: មុននឹងដាក់ស្នើ
kn: ಸಲ್ಲಿಸುವ ಮೊದಲು
ku: Berî Nivisandinê
lo: ກ່ອນທີ່ຈະສົ່ງ
lt: Prieš pateikdami
lv: Pirms iesniegšanas
mk: Пред да се испрати
ml: സമർപ്പിക്കുന്നതിന് മുമ്പ്
mr: सबमिट करण्यापूर्वी
my: တင်သွင်းခြင်းမပြုမီ
no: Før du sender inn
pl: Przed przesłaniem
ro: Înainte de Trimitere
rw: Mbere yo Kohereza
si: ඉදිරිපත් කිරීමට පෙර
sk: Pred odoslaním
sl: Pred oddajo
sq: Para dorëzimit
sw: Kabla ya Kuwasilisha
ta: சமர்ப்பிக்கும் முன்
te: సమర్పించే ముందు
vi: Trước khi gửi

# Server Script
source: Before Validate
de: Vor der Validierung

# Help Article
source: Beginner
am: ጀማሪ
bn: শিক্ষানবিস
da: Begynder
de: Anfänger
fi: Aloittelija
fr: Débutant
gu: પ્રારંભિક
he: מַתחִיל
hi: नौसिखिया
hr: Početnik
it: Principiante
km: ចាប់ផ្តើម
kn: ಬಿಗಿನರ್ಸ್
ku: Despêkevan
lo: ເລີ່ມຕົ້ນ
lt: Pradedantysis
lv: iesācējs
mk: почетник
ml: തുടക്കക്കാരി
mr: नवशिक्या
my: အစပြုသူ
no: Nybegynner
pl: Początkujący
ro: Începător
rw: Intangiriro
si: ආධුනිකයා
sk: začiatočník
sl: začetnik
sq: fillestar
sw: Mwanzoni
ta: தொடக்க
te: బిగినర్స్
vi: Người bắt đầu

source: Beginning with
af: Begin met
am: ከ ጋር
bn: শুরু
da: Fra og med
de: Mit ... anfangen
fi: Alkaen
fr: Commençant par
gu: થી શરૂ થાય છે
he: החל מ
hi: इसके साथ शुरुआत
hr: Počevši s
it: Iniziando con
km: ចាប់ផ្តើមជាមួយ
kn: ಪ್ರಾರಂಭಿಸಿ
ku: Destpêk bi
lo: ເລີ່ມຕົ້ນດ້ວຍ
lt: Pradedant nuo
lv: Sākot ar
mk: Започнување со
ml: ആരംഭിക്കുന്നു
mr: ने सुरूवात केली
my: ကနေစ
no: Begynner med
pl: Począwszy od
ro: Incepand cu
rw: Guhera kuri
si: ආරම්භය
sk: Počnúc
sl: Začenši z
sq: Duke filluar me
sw: Kuanzia na
ta: தொடங்கி
te: తో ప్రారంభమవుతుంది
vi: Bắt đầu bằng
