Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: You are not allowed to send emails related to this document
af: U mag nie e-posse met betrekking tot hierdie dokument stuur nie
am: በዚህ ሰነድ ጋር የተዛመዱ ኢሜይሎችን መላክ አይፈቀዱም
bn: আপনি এই নথির সাথে সম্পর্কিত ইমেল পাঠাতে অনুমতি দেওয়া হয় না
da: Det er ikke tilladt at sende e-mails relateret til dette dokument
de: Sie sind nicht berechtigt E-Mails, die sich auf dieses Dokument beziehen, zu versenden
fi: Et voi lähettää sähköposteja, jotka liittyvät tähän dokumenttiin
fr: Vous n'êtes pas autorisé à envoyer un email en relation avec ce document
gu: તમે આ દસ્તાવેજ સંબંધિત ઇમેઇલ્સ મોકલવા માટે પરવાનગી નથી
he: אין באפשרותך לשלוח מיילים הקשורים למסמך זה
hi: आप इस दस्तावेज़ से संबंधित ईमेल भेजने की अनुमति नहीं है
hr: Nije Vam dopušteno slati e-poštu vezanu s ovim dokumentom
it: Non hai i permessi per inviare e-mail relative a questo documento
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យផ្ញើអ៊ីម៉ែលដែលទាក់ទងទៅនឹងឯកសារនេះ
kn: ಈ ಡಾಕ್ಯುಮೆಂಟ್ಗೆ ಸಂಬಂಧಿಸಿದ ಇಮೇಲ್ಗಳನ್ನು ಕಳುಹಿಸಲು ಅನುಮತಿ ಇಲ್ಲ
ku: Tu bi destûr ne ji bo şandina emails related to ev belge
lo: ເຈົ້າຍັງບໍ່ໄດ້ອະນຸຍາດໃຫ້ສົ່ງອີເມວທີ່ກ່ຽວຂ້ອງກັບເອກະສານນີ້
lt: Jums neleidžiama siųsti laiškus, susijusius su šio dokumento
lv: Jums nav atļauts sūtīt e-pastus, kas saistīti ar šā dokumenta
mk: Не ви е дозволено да испраќаат електронски пораки во врска со овој документ
ml: ഈ പ്രമാണത്തിൽ ബന്ധപ്പെട്ട ഇമെയിലുകൾ അയക്കാൻ അനുവദനീയമല്ല
mr: आपल्याला या दस्तऐवजात संबंधित ईमेल पाठवण्याची परवानगी नाही
my: သင်သည်ဤစာရွက်စာတမ်းနှင့်ဆက်စပ်သောအီးမေးလ်များကိုပေးပို့ဖို့ခွင့်ပြုမထား
no: Du har ikke lov til å sende e-poster knyttet til dette dokumentet
pl: Nie masz uprawnień aby wysłyłać maile powiązane z tym dokumentem
ro: Nu vi se permite trimitea e-mailuri relaționate cu acest document
rw: Ntiwemerewe kohereza imeri zijyanye niyi nyandiko
si: ඔබ මෙම ලියවිල්ල සම්බන්ධ ඊ-තැපැල් යැවීමට අවසර නැත
sk: Nemáte povoleno odesílat emaily související s tímto dokumentem
sl: Niste dovoljeno pošiljati e-pošto v zvezi s tem dokumentom
sq: Ju nuk jeni i lejuar për të dërguar email në lidhje me këtë dokument
sw: Huruhusiwi kupeleka barua pepe zinazohusiana na waraka huu
ta: இந்த ஆவணம் தொடர்பான மின்னஞ்சல்களை அனுப்ப அனுமதி இல்லை
te: ఈ పత్రానికి సంబంధించిన ఇమెయిల్స్ పంపడం అనుమతి లేదు
vi: Bạn không được phép gửi email liên quan đến tài liệu này

source: You are not allowed to update this Web Form Document
af: U mag nie hierdie webvorm dokument opdateer nie
am: ይህንን የድር ቅጽ ሰነድ ለማዘመን አይፈቀዱም
bn: আপনি এই ওয়েব ফরম ডকুমেন্ট আপডেট করার অনুমতি দেওয়া হয় না
da: Du har ikke tilladelse til at opdatere dette Webform-dokument
de: Sie sind nicht berechtigt, dieses Web Form-Dokument zu aktualisieren
fi: Sinulla ei ole valtuutusta päivittää Verkkosivun Lomakkeen asiakirjaa
fr: Vous n'êtes pas autorisé à mettre à jour ce formulaire Web
gu: તમે આ વેબ ફોર્મ દસ્તાવેજ અપડેટ કરવાની પરવાનગી નથી
he: אין באפשרותך לעדכן את מסמך טופס אינטרנט זה
hi: आप इस वेब प्रपत्र दस्तावेज़ को अद्यतन करने के लिए अनुमति नहीं है
hr: Ne smiju mijenjati ovu web obrasca dokument
it: Non hai i permessi per aggiornare questo modulo web
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យធ្វើបច្ចុប្បន្នភាពឯកសារសំណុំបែបបទសាយនេះ
kn: ಈ ವೆಬ್ ಫಾರ್ಮ್ ಡಾಕ್ಯುಮೆಂಟ್ ನವೀಕರಿಸಲು ಅನುಮತಿ ಇಲ್ಲ
ku: Tu bi destûra te ya rojanekirina vê dokumênt Form Web
lo: ເຈົ້າຍັງບໍ່ໄດ້ອະນຸຍາດໃຫ້ອັບເດດນີ້ Document ແບບຟອມ Web
lt: Jums neleidžiama atnaujinti šią internetinę formą dokumentą
lv: Jums nav atļauts atjaunināt šo tīmekļa veidlapas dokumentu
mk: Не ви е дозволено да ја ажурирате оваа веб образец документ
ml: ഈ വെബ് ഫോം ഡോക്യുമെന്റ് പുതുക്കുന്നതിനായി അനുവദനീയമല്ല
mr: आपण हा वेब फॉर्म दस्तऐवज अद्ययावत करण्याची परवानगी नाही
my: သင်သည်ဤ Web ကို Form တွင် Document ဖိုင် update လုပ်ဖို့ခွင့်မပြုခဲ့ကြသည်
no: Du har ikke lov til å oppdatere denne Web Form Document
pl: Nie masz uprawnień do aktualizacji tego dokumentu Web Form
ro: Nu este permis să actualizeze acest formular document Web
rw: Ntiwemerewe kuvugurura iyi fomu y&#39;urubuga
si: ඔබ විසින් මෙම වෙබ් පෝරමය ලේඛන යාවත්කාලීන කිරීමට ඔබ හට අවසර දී නොමැත
sk: Nemáte dovolené aktualizovať tento webový formulár dokument
sl: Niste dovoljeno posodobiti to spletno obrazec dokumenta
sq: Ju nuk jeni i lejuar për të rinovuar këtë formular Web dokument
sw: Huruhusiwi kusasisha Hati hii ya Fomu ya Wavuti
ta: இந்த வலைப் படிவத்தை ஆவண புதுப்பிக்க அனுமதி
te: మీరు ఈ వెబ్ ఫారం డాక్యుమెంట్ అప్డేట్ అనుమతి లేదు
vi: Bạn không được phép cập nhật

source: You are not connected to Internet. Retry after sometime.
af: Jy is nie aan die internet gekoppel nie. Probeer weer iewers.
am: ወደ በይነመረብ አልተገናኘህም. የሆነ ጊዜ ካለፈ በኋላ ይሞክሩ.
bn: আপনি ইন্টারনেটে সংযুক্ত নন। কিছুক্ষণের পরে পুনরায় চেষ্টা করুন
da: Du er ikke forbundet til internettet. Prøv igen efter engang.
de: Sie sind nicht mit dem Internet verbunden. Versuchen Sie es später erneut.
fi: Et ole yhteydessä Internetiin. Yritä uudelleen joskus.
fr: Vous n&#39;êtes pas connecté à Internet. Réessayez après un certain temps.
gu: તમે ઇન્ટરનેટથી કનેક્ટેડ નથી થોડા સમય પછી ફરી પ્રયાસ કરો
he: אינך מחובר לאינטרנט. נסה שוב אחרי מתישהו.
hi: आप इंटरनेट से कनेक्ट नहीं हैं कुछ समय बाद पुनः प्रयास करें
hr: Niste povezani s internetom. Ponovite nakon nekog vremena.
it: Non sei connesso a Internet. Riprova più tardi.
km: អ្នកមិនត្រូវបានតភ្ជាប់អ៊ីនធឺណិត។ ព្យាយាមម្តងទៀតពេលខ្លះ។
kn: ನೀವು ಇಂಟರ್ನೆಟ್ಗೆ ಸಂಪರ್ಕ ಹೊಂದಿಲ್ಲ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮರುಪ್ರಯತ್ನಿಸಿ.
ku: Tu ne girêdayî înternetê. Piştî demekê dîsa biceribîne.
lo: ທ່ານບໍ່ໄດ້ເຊື່ອມຕໍ່ອິນເຕີເນັດ. ລອງອີກເທື່ອຫນຶ່ງ.
lt: Jūs nesate prisijungę prie interneto. Pakartotinai pabandykite.
lv: Jums nav savienojuma ar internetu. Vēlreiz mēģiniet vēlreiz.
mk: Вие не сте поврзани на интернет. Се обидувам по некое време.
ml: നിങ്ങൾ ഇന്റർനെറ്റിൽ കണക്റ്റുചെയ്തിട്ടില്ല. കുറച്ച് സമയത്തിനുശേഷം വീണ്ടും ശ്രമിക്കുക.
mr: आपण इंटरनेटशी कनेक्ट केलेले नाही. काहीवेळा नंतर पुन्हा प्रयत्न करा
my: သငျသညျကိုအင်တာနက်ချိတ်ဆက်မရှိကြပေ။ တစ်ချိန်ချိန်ပြီးနောက်ပြန်ကြိုးစားမည်။
no: Du er ikke koblet til Internett. Prøv igjen etter en gang.
pl: Nie masz połączenia z Internetem. Spróbuj ponownie po pewnym czasie.
ro: Nu sunteți conectat la Internet. Reîncercați după ceva timp.
rw: Ntabwo uhujwe na enterineti. Ongera ugerageze nyuma yigihe runaka.
si: ඔබ අන්තර්ජාලයට සම්බන්ධ නොවේ. ටිකකට පසු නැවත උත්සාහ කරන්න.
sk: Nie ste pripojení na Internet. Opakujte niekedy.
sl: Niste povezani z internetom. Poskusi se enkrat.
sq: Ju nuk jeni të lidhur në Internet. Përpiquni pas diku.
sw: Hunaunganishwa kwenye mtandao. Jaribu tena baada ya wakati mwingine.
ta: நீங்கள் இணையத்துடன் இணைக்கப்படவில்லை. சிறிது நேரம் கழித்து மீண்டும் முயற்சிக்கவும்.
te: మీరు ఇంటర్నెట్కి కనెక్ట్ చేయబడలేదు. కొంతకాలం తర్వాత మళ్లీ ప్రయత్నించండి.
vi: Bạn không kết nối Internet. Thử lại sau khi.

source: You are not permitted to access this page without login.
de: Sie sind nicht berechtigt, ohne Anmeldung auf diese Seite zuzugreifen.

source: You are not permitted to access this page.
af: U mag nie toegang tot hierdie bladsy kry nie.
am: ይህን ገጽ ለመድረስ አይፈቀድም.
bn: আপনি এই পৃষ্ঠাটি অ্যাক্সেস করার অনুমতি নেই.
da: Du har ikke tilladelse til at få adgang til denne side.
de: Sie sind nicht berechtigt auf diese Seite zuzugreifen.
fi: sinulla ei ole oikeutta päästä tälle sivulle
fr: Vous n'êtes pas autorisé à accéder à cette page.
gu: તમે આ પાનું વાપરવા માટે પરવાનગી નથી.
he: אינכם מורשים לגשת לדף זה.
hi: आप इस पृष्ठ का उपयोग करने की अनुमति नहीं है।
hr: Nemate dozvolu pristupa ovoj stranici.
it: Non hai i permessi per accedere a questa pagina.
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យចូលដំណើរការទំព័រនេះទេ។
kn: ಈ ಪುಟ ಪ್ರವೇಶಿಸಲು ಅನುಮತಿ ಇಲ್ಲ.
ku: Tu nikarî bo gihiştina vê rûpelê.
lo: ເຈົ້າຍັງບໍ່ໄດ້ອະນຸຍາດໃຫ້ເຂົ້າເຖິງຫນ້ານີ້.
lt: Jums neleidžiama patekti į šį puslapį.
lv: Jums nav atļauts piekļūt šai lapai.
mk: Немате дозвола за пристап до оваа страница.
ml: നിങ്ങൾക്ക് ഈ പേജ് ആക്സസ് അനുമതിയില്ല.
mr: आपल्याला या पृष्ठात प्रवेश करण्यास परवानगी नाही.
my: သင်သည်ဤစာမျက်နှာထဲကိုဝင်ရောက်ဖို့ခွင့်ပြုမထားပေ။
no: Du har ikke tillatelse til å få tilgang til denne siden.
pl: Nie masz wystarczających uprawnień, aby uzyskać dostęp do tej strony.
ro: Nu-ți este permis accesul la această pagină.
rw: Ntiwemerewe kugera kuriyi page.
si: ඔබ විසින් මෙම පිටුව වෙත ප්රවේශ වීමට අවසර නැත.
sk: Nemáte povolený prístup na túto stránku.
sl: Niste dovoljenja za dostop do te strani.
sq: Ju nuk jeni i lejuar për të hyrë në këtë faqe.
sw: Huruhusiwi kufikia ukurasa huu.
ta: நீங்கள் இந்தப் பக்கத்தை அணுக உங்களுக்கு அனுமதி இல்லை.
te: మీరు ఈ పేజీని ప్రాప్యత చేయడానికి అనుమతి లేదు.
vi: Bạn không được phép truy cập vào trang này.

source: You are not permitted to access this resource.
de: Sie sind nicht berechtigt, auf diese Ressource zuzugreifen.

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
af: U volg nou hierdie dokument. U sal daaglikse opdaterings per e-pos ontvang. U kan dit verander in gebruikersinstellings.
am: አሁን ይህንን ሰነድ እየተከተሉ ነው። በየቀኑ ዝማኔዎችን በኢሜይል በኩል ይቀበላሉ ፡፡ ይህንን በተጠቃሚ ቅንብሮች ውስጥ መለወጥ ይችላሉ።
bn: আপনি এখন এই দস্তাবেজটি অনুসরণ করছেন। আপনি ইমেলের মাধ্যমে প্রতিদিন আপডেট পাবেন। আপনি এটি ব্যবহারকারীর সেটিংসে পরিবর্তন করতে পারেন।
da: Du følger nu dette dokument. Du vil modtage daglige opdateringer via e-mail. Du kan ændre dette i Brugerindstillinger.
de: Sie folgen nun diesem Dokument. Sie erhalten tägliche Updates per E-Mail. Sie können dies in den Benutzereinstellungen ändern.
fi: Seuraat nyt tätä asiakirjaa. Saat päivityksiä päivittäin sähköpostitse. Voit muuttaa tätä käyttäjän asetuksissa.
fr: Vous suivez maintenant ce document. Vous recevrez des mises à jour quotidiennes par courrier électronique. Vous pouvez modifier cela dans les paramètres de l&#39;utilisateur.
gu: તમે હવે આ દસ્તાવેજને અનુસરો છો. તમને ઇમેઇલ દ્વારા દૈનિક અપડેટ્સ પ્રાપ્ત થશે. તમે આને વપરાશકર્તા સેટિંગ્સમાં બદલી શકો છો.
he: כעת אתה עוקב אחר מסמך זה. תקבל עדכונים יומיים באמצעות דוא&quot;ל. ניתן לשנות זאת בהגדרות משתמש.
hi: अब आप इस दस्तावेज़ का अनुसरण कर रहे हैं। आपको ईमेल के माध्यम से दैनिक अपडेट प्राप्त होंगे। आप इसे उपयोगकर्ता सेटिंग में बदल सकते हैं।
hr: Sada pratite ovaj dokument. Primat ćete svakodnevna ažuriranja putem e-pošte. To možete promijeniti u Korisničkim postavkama.
it: Ora stai seguendo questo documento. Riceverai aggiornamenti giornalieri via e-mail. Puoi modificarlo in Impostazioni utente.
km: ឥឡូវអ្នកកំពុងធ្វើតាមឯកសារនេះហើយ។ អ្នកនឹងទទួលបានព័ត៌មានថ្មីៗជារៀងរាល់ថ្ងៃតាមអ៊ីមែល។ អ្នកអាចប្តូរវានៅក្នុងការកំណត់អ្នកប្រើ។
kn: ನೀವು ಈಗ ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದೀರಿ. ನೀವು ಇಮೇಲ್ ಮೂಲಕ ದೈನಂದಿನ ನವೀಕರಣಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ. ನೀವು ಇದನ್ನು ಬಳಕೆದಾರರ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಬದಲಾಯಿಸಬಹುದು.
ku: Hûn niha li dû vê belgeyê ne. Hûn ê rojane rojane bi e-nameyê bistînin. Hûn dikarin vê di Mîhengên Bikarhêner de biguherînin.
lo: ດຽວນີ້ທ່ານ ກຳ ລັງຕິດຕາມເອກະສານນີ້. ທ່ານຈະໄດ້ຮັບການປັບປຸງປະ ຈຳ ວັນຜ່ານທາງອີເມວ. ທ່ານສາມາດປ່ຽນສິ່ງນີ້ໄດ້ໃນ Settings User.
lt: Dabar jūs sekate šį dokumentą. Kasdien gausite atnaujinimus el. Paštu. Tai galite pakeisti Vartotojo nustatymai.
lv: Jūs tagad sekojat šim dokumentam. Katru dienu jūs saņemsit atjauninājumus pa e-pastu. To var mainīt sadaļā Lietotāja iestatījumi.
mk: Сега го следите овој документ. Receiveе добиете дневни ажурирања преку е-пошта. Можете да го промените ова во Поставки за корисници.
ml: നിങ്ങൾ ഇപ്പോൾ ഈ പ്രമാണം പിന്തുടരുന്നു. നിങ്ങൾക്ക് ഇമെയിൽ വഴി ദിവസേനയുള്ള അപ്‌ഡേറ്റുകൾ ലഭിക്കും. ഉപയോക്തൃ ക്രമീകരണങ്ങളിൽ നിങ്ങൾക്ക് ഇത് മാറ്റാൻ കഴിയും.
mr: आपण आता या दस्तऐवजाचे अनुसरण करीत आहात. आपल्याला ईमेलद्वारे दररोज अद्यतने प्राप्त होतील. आपण हे वापरकर्ता सेटिंग्जमध्ये बदलू शकता.
my: သငျသညျယခုဤစာရွက်စာတမ်းအောက်ပါနေကြသည်။ သငျသညျကိုအီးမေးလ်ကနေတဆင့်နေ့စဉ် updates များကိုလက်ခံရရှိလိမ့်မည်။ သငျသညျအသုံးပြုသူက Settings ၌ဤပြောင်းလဲနိုင်သည်။
no: Du følger nå dette dokumentet. Du vil motta daglige oppdateringer via e-post. Du kan endre dette i Brukerinnstillinger.
pl: Teraz śledzisz ten dokument. Codziennie będziesz otrzymywać aktualizacje pocztą elektroniczną. Możesz to zmienić w Ustawieniach użytkownika.
ro: Acum urmați acest document. Veți primi actualizări zilnice prin e-mail. Puteți schimba acest lucru în Setări utilizator.
rw: Ubu ukurikiza iyi nyandiko. Uzakira amakuru ya buri munsi ukoresheje imeri. Urashobora guhindura ibi mugukoresha Igenamiterere.
si: ඔබ දැන් මෙම ලේඛනය අනුගමනය කරයි. ඔබට දිනපතා යාවත්කාලීන කිරීම් විද්‍යුත් තැපෑලෙන් ලැබෙනු ඇත. පරිශීලක සැකසුම් තුළ ඔබට මෙය වෙනස් කළ හැකිය.
sk: Teraz sledujete tento dokument. Denne dostanete aktualizácie e-mailom. Môžete to zmeniť v nastaveniach používateľa.
sl: Zdaj spremljate ta dokument. Prejemali boste dnevne posodobitve po e-pošti. To lahko spremenite v Uporabniških nastavitvah.
sq: Tani jeni duke ndjekur këtë dokument. Do të merrni azhurnime ditore përmes postës elektronike. Ju mund ta ndryshoni këtë në Cilësimet e Përdoruesit.
sw: Unafuata hati hii sasa. Utapokea sasisho za kila siku kupitia barua pepe. Unaweza kubadilisha hii katika Mipangilio ya Mtumiaji.
ta: நீங்கள் இப்போது இந்த ஆவணத்தைப் பின்பற்றுகிறீர்கள். மின்னஞ்சல் வழியாக தினசரி புதுப்பிப்புகளைப் பெறுவீர்கள். பயனர் அமைப்புகளில் இதை மாற்றலாம்.
te: మీరు ఇప్పుడు ఈ పత్రాన్ని అనుసరిస్తున్నారు. మీరు ఇమెయిల్ ద్వారా రోజువారీ నవీకరణలను స్వీకరిస్తారు. మీరు దీన్ని యూజర్ సెట్టింగులలో మార్చవచ్చు.
vi: Bây giờ bạn đang theo dõi tài liệu này. Bạn sẽ nhận được cập nhật hàng ngày qua email. Bạn có thể thay đổi điều này trong Cài đặt người dùng.

source: You are only allowed to update order, do not remove or add apps.
de: Sie können nur die Reihenfolge verändern, keine Anwendungen entfernen oder hinzufügen.

source: You are selecting Sync Option as ALL, It will resync all read as well as unread message from server. This may also cause the duplication of Communication (emails).
de: Sie wählen als Synchronisierungsoption „ALLE“ aus. Dadurch werden alle gelesenen und ungelesenen Nachrichten vom Server neu synchronisiert. Dies kann auch zu einer Duplizierung der Kommunikation (E-Mails) führen.

# Form timeline
source: You attached {0}
de: Sie haben {0} angehängt

source: You can add dynamic properties from the document by using Jinja templating.
af: Jy kan dinamiese eienskappe van die dokument by gebruik van Jinja templating.
am: አንተ ጂንጃ templating በመጠቀም ሰነዱን ከ ተለዋዋጭ ንብረቶች ማከል ይችላሉ.
bn: আপনি Jinja টেমপ্লেট ব্যবহার করে নথি থেকে গতিশীল বৈশিষ্ট্য যোগ করতে পারেন.
da: Du kan tilføje dynamiske egenskaber fra dokumentet ved hjælp Jinja templating.
de: Sie können dynamische Eigenschaften aus dem Dokument mit Hilfe von Jinja Templating hinzufügen.
fi: voit lisätä asiakirjan dynaamisia ominaisuuksia käyttämällä Jinja mallinnusta
fr: Vous pouvez ajouter des propriétés dynamiques au document à l'aide des modèles Jinja.
gu: તમે Jinja templating ઉપયોગ કરીને દસ્તાવેજ ગતિશીલ ગુણધર્મો ઉમેરી શકો છો.
he: אתה יכול להוסיף תכונות דינמיות מהמסמך באמצעות בניית תבנית ג&#39;ינג&#39;ה.
hi: आप Jinja templating का उपयोग करके दस्तावेज़ से गतिशील गुण जोड़ सकते हैं।
hr: Možete dodati dinamička svojstva iz dokumenta pomoću Jinja templating-a.
it: È possibile aggiungere proprietà dinamiche del documento utilizzando Jinja templating.
km: អ្នកអាចបន្ថែមលក្ខណៈសម្បត្តិថាមវន្តពីឯកសារដោយប្រើពុម្ព Jinja ។
kn: ನೀವು ಜಿಂಜ ಪಡಿಯಚ್ಚು ಬಳಸಿಕೊಂಡು ದಾಖಲೆಯಿಂದ ಕ್ರಿಯಾತ್ಮಕ ಗುಣಗಳನ್ನು ಸೇರಿಸಬಹುದು.
ku: Tu dikarî milkên dînamîk û ji pelgeya bi bikaranîna Jinja templating lê zêde bike.
lo: ທ່ານສາມາດເພີ່ມຄຸນສົມບັດການເຄື່ອນໄຫວຈາກເອກະສານໂດຍການນໍາໃຊ້ Jinja ແມ່ແບບ.
lt: Jūs galite pridėti dinamines savybes iš dokumento naudojant Jinja šablonų sistema.
lv: Jūs varat pievienot dinamiskās īpašības no dokumenta, izmantojot Jinja šablonu.
mk: Можете да додадете динамични својства од документот со користење Jinja templating.
ml: നിങ്ങൾക്ക് Jinja templating ഉപയോഗിച്ച് പ്രമാണത്തിൽ നിന്നും ഡൈനാമിക് പ്രോപ്പർട്ടികൾ ചേർക്കാൻ കഴിയും.
mr: आपण Jinja templating वापरून दस्तऐवज पासून डायनॅमिक गुणधर्म जोडू शकता.
my: သင်ဟာ Jinja Template ကိုသုံးခြင်းအားဖြင့် document မှ dynamic ဂုဏ်သတ္တိများထည့်နိုင်သည်။
no: Du kan legge til dynamiske egenskaper fra dokumentet ved hjelp Jinja templating.
pl: Możesz dodać właściwości dynamiczne z dokumentu za pomocą Jinja templating.
ro: Puteți adăuga proprietăți dinamice din documentul cu ajutorul Jinja templating.
rw: Urashobora kongeramo imbaraga zingirakamaro zinyandiko ukoresheje Jinja inyandikorugero.
si: ඔබ Jinja templating භාවිතා කරමින් ලියවිල්ල සිට ගතික ගුණ එක් කළ හැකිය.
sk: Môžete pridať dynamické vlastnosti z dokumentu pomocou Jinja šablón.
sl: Dodate lahko dinamične lastnosti iz dokumenta s pomočjo Jinja templating.
sq: Ju mund të shtoni pronat dinamike nga dokumenti duke përdorur Jinja templating.
sw: Unaweza kuongeza mali ya nguvu kutoka kwenye hati kwa kutumia template ya Jinja.
ta: நீங்கள் Jinja மாதிரியாக்கம் பயன்படுத்தி ஆவணத்தில் இருந்து மாறும் பண்புகள் சேர்க்க முடியும்.
te: మీరు జింజ templating ఉపయోగించి పత్రం నుండి డైనమిక్ లక్షణాలు జోడించవచ్చు.
vi: Bạn có thể thêm các thuộc tính đa năng từ các tài liệu bằng cách sử dụng khuôn mẫu Jinja.

source: You can also access wkhtmltopdf variables (valid only in PDF print):
de: Sie können auch auf wkhtmltopdf-Variablen zugreifen (nur im PDF-Druck gültig):

source: You can also copy-paste following link in your browser
de: Sie können auch den folgenden Link in Ihren Browser kopieren und einfügen

source: You can also copy-paste this
af: U kan dit ook kopieer en plak
am: ይህንንም መገልበጥ ይችላሉ ፡፡
bn: আপনি এটি অনুলিপি করতে পারেন
da: Du kan også kopiere-indsætte dette
de: Sie können dies auch kopieren und einfügen
fi: Voit myös kopioida ja liittää tämän
fr: Vous pouvez également copier-coller cette
gu: તમે આને કોપી-પેસ્ટ પણ કરી શકો છો
he: ניתן גם להעתיק ולהדביק זאת
hi: आप इसे कॉपी-पेस्ट भी कर सकते हैं
hr: To možete i kopirati i zalijepiti
it: Puoi anche copiare e incollare questo
km: អ្នកក៏អាចចម្លង - បិទភ្ជាប់នេះ។
kn: ನೀವು ಇದನ್ನು ನಕಲಿಸಿ-ಅಂಟಿಸಬಹುದು
ku: Hûn dikarin vê jî kopî-paste bikin
lo: ທ່ານຍັງສາມາດຄັດລອກສິ່ງນີ້ໄດ້
lt: Tai taip pat galite nukopijuoti ir įklijuoti
lv: To var arī nokopēt-ielīmēt
mk: Можете исто така да копирате-залепите ова
ml: നിങ്ങൾക്ക് ഇത് പകർത്താനും ഒട്ടിക്കാനും കഴിയും
mr: आपण हे कॉपी-पेस्ट देखील करू शकता
my: သင်တို့သည်လည်း copy-paste နိုင်ပါတယ်ဒီ
no: Du kan også kopiere og lime inn dette
pl: Możesz także skopiować i wkleić to
ro: Puteți, de asemenea, copia-lipiți acest lucru
rw: Urashobora kandi gukoporora-komatanya ibi
si: ඔබට මෙය පිටපත් කර ඇලවිය හැකිය
sk: Môžete to tiež skopírovať a prilepiť
sl: To lahko tudi kopirate in prilepite
sq: Ju gjithashtu mund të kopjoni-ngjitur këtë
sw: Unaweza pia kunakili-kubandika hii
ta: இதை நீங்கள் நகலெடுத்து ஒட்டலாம்
te: మీరు దీన్ని కాపీ-పేస్ట్ చేయవచ్చు
vi: Bạn cũng có thể sao chép-dán này

source: You can also copy-paste this {0} to your browser
af: U kan hierdie {0} ook in u blaaier kopie-plak
am: እንዲሁም ይህንን {0} በአሳሽዎ ላይ መገልበጥ-መለጠፍ ይችላሉ
bn: আপনি এই ব্রাউজারেও এই {0 copy অনুলিপি করতে পারেন
da: Du kan også kopiere og indsætte denne {0} i din browser
de: Sie können diese {0} auch kopieren und in Ihren Browser einfügen
fi: Voit myös kopioida tämän {0} selaimeesi
fr: Vous pouvez également copier-coller ce {0} dans votre navigateur
gu: તમે તમારા બ્રાઉઝર પર આ {0 copy ની ક copyપિ પેસ્ટ પણ કરી શકો છો
he: תוכל גם להעתיק ולהדביק את {0} הדפדפן הזה
hi: आप इस {0} को अपने ब्राउज़र में कॉपी-पेस्ट भी कर सकते हैं
hr: Možete i kopirati i zalijepiti ovo {0} u svoj preglednik
it: Puoi anche copiare e incollare questo {0} nel tuo browser
km: អ្នកក៏អាចចំលង {{}} នេះទៅក្នុងកម្មវិធីរុករករបស់អ្នក
kn: ನಿಮ್ಮ ಬ್ರೌಸರ್‌ಗೆ ಈ {0 copy ಅನ್ನು ನೀವು ನಕಲಿಸಬಹುದು-ಅಂಟಿಸಬಹುದು
ku: Her weha hûn dikarin vê {0} -ê li rûgera xwe kopî-paste bikin
lo: ທ່ານຍັງສາມາດ ສຳ ເນົາ {0} ນີ້ເຂົ້າໃນ browser ຂອງທ່ານ
lt: Taip pat galite nukopijuoti {0} į savo naršyklę
lv: Varat arī nokopēt šo {0} savā pārlūkprogrammā
mk: Може да го копирате-залепите овој {0} на вашиот прелистувач
ml: നിങ്ങളുടെ {0 copy നിങ്ങളുടെ ബ്ര .സറിലേക്ക് പകർ‌ത്തി ഒട്ടിക്കാനും കഴിയും
mr: आपण आपल्या ब्राउझरवर हे copy 0 copy कॉपी-पेस्ट देखील करू शकता
my: ဤ {0} ကိုသင်၏ဘရောင်ဇာသို့ကူးယူကူးယူနိုင်သည်
no: Du kan også kopiere og lime inn denne {0} i nettleseren din
pl: Możesz również skopiować i wkleić ten {0} do swojej przeglądarki
ro: De asemenea, puteți copia-insera acest {0} în browserul dvs.
rw: Urashobora kandi gukoporora-komatanya iyi {0} kuri mushakisha yawe
si: ඔබට මෙම {0 copy ඔබගේ බ්‍රව්සරයට පිටපත් කළ හැකිය
sk: Túto položku {0} môžete tiež skopírovať a prilepiť do svojho prehliadača
sl: To {0} lahko tudi kopirate in prilepite v brskalnik
sq: Ju gjithashtu mund ta kopjoni-ngjisni këtë {0} në shfletuesin tuaj
sw: Unaweza pia kunakili-kubandika hii {0} kwenye kivinjari chako
ta: உங்கள் உலாவியில் இந்த {0 copy ஐ நகலெடுத்து ஒட்டலாம்
te: మీరు ఈ {0 your ను మీ బ్రౌజర్‌కు కాపీ-పేస్ట్ చేయవచ్చు
vi: Bạn cũng có thể sao chép-dán {0} này vào trình duyệt của mình

source: You can change Submitted documents by cancelling them and then, amending them.
de: Sie können gebuchte Dokumente ändern, indem Sie sie stornieren und anschließend berichtigen.

source: You can change the retention policy from {0}.
de: Sie können die Aufbewahrungsrichtlinie unter {0} ändern.

source: You can continue with the onboarding after exploring this page
de: Sie können nach Erkundung dieser Seite mit dem Onboarding fortfahren

source: You can increase the limit from System Settings.
de: Sie können das Limit in den Systemeinstellungen erhöhen.

source: You can manually remove the lock if you think it's safe: {}
de: Sie können die Sperre manuell entfernen, wenn Sie denken, dass dies sicher ist: {}

source: You can only insert images in Markdown fields
de: Sie können nur Bilder in Markdown-Felder einfügen

source: You can only upload JPG, PNG, PDF, TXT or Microsoft documents.
de: Sie können nur JPG, PNG, PDF, TXT oder Microsoft-Dokumente hochladen.
