Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Auto Email Report
source: Email To
af: E-pos aan
am: ወደ ኢሜይል
bn: ইমেইল
da: E-mail Til
de: E-Mail an
fr: Email À
gu: ઇમેલ
he: דוא&quot;ל ל
hi: इसे ईमेल किया गया
hr: E-mail Da
it: Invia una email a
km: ផ្ញើអ៊ីមែលទៅ
kn: ಇಮೇಲ್
lo: Email ການ
lt: siųsti el
lv: E-pastu
mk: Е-пошта
ml: ഇമെയിൽ ചെയ്യുക
mr: ई-मेल
my: အီးမေးလ်ကရန်
no: E-post til
pl: E-mail do
ro: E-mail Pentru a
rw: Imeri Kuri
si: ඊ-තැපැල් කිරීම
sk: E-mail na
sl: E-mail:
sw: Barua kwa
ta: மின்னஞ்சல்
te: కు ఈమెయిల్
vi: Để Email

source: Email Unsubscribe
af: E-pos Uitschrijven
am: ኢሜይል ከደንበኝነት
bn: ইমেইল আনসাবস্ক্রাইব
da: Email Afmeld
de: E-Mail abbestellen
fi: sähköposti peruuutus
fr: Se Désabonner Email
gu: ઇમેઇલ ઉમેદવારી દૂર કરો
he: דוא&quot;ל ביטול מנוי
hi: ईमेल सदस्यता रद्द
hr: Email Odjava
it: Cancella sottoscrizione E-mail
km: អ៊ីម៉ែលលុបឈ្មោះ
kn: ಇಮೇಲ್ ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್
lo: ອີເມວຍົກເລີກ
lt: paštas Atsisakyti
lv: E-pasta Atteikties
mk: Е-Одјава
ml: ഇമെയിൽ അൺസബ്സ്ക്രൈബ്
mr: ईमेल सदस्यता रद्द करा
my: အီးမေးလ် unsubscribe
no: E-post Meld av
pl: E-mail Wypisz się
ro: Email Dezabonare
rw: Imeri Kwiyandikisha
si: විද්යුත් වනවාද,
sk: Email Odhlásiť
sl: Email Odjavi
sw: Barua ya kujiondoa
ta: மின்னஞ்சல் சந்தா நீக்கம்
te: ఇమెయిల్ చందా రద్దుచేసే
vi: Email Hủy đăng ký

source: Email has been marked as spam
af: E-pos is gemerk as strooipos
am: የኢሜይል እንደ አይፈለጌ መልዕክት ምልክት ተደርጎበታል
bn: ইমেইল স্প্যাম হিসাবে চিহ্নিত হয়েছে
da: E-mail er blevet markeret som spam
de: E-Mail wurde als Spam markiert
fi: Sähköposti on merkitty roskapostiksi
fr: L'Email a été marqué comme étant un spam
gu: ઇમેઇલ સ્પામ તરીકે માર્ક કરવામાં આવી છે
he: דוא&quot;ל סומן כספאם
hi: ईमेल को स्पैम के रूप में चिह्नित किया गया है
hr: E-adresa je označena kao neželjena pošta
it: L&#39;email è stata contrassegnata come spam
km: អ៊ីម៉ែលដែលត្រូវបានគេសម្គាល់ថាជាសារឥតបាន
kn: ಇಮೇಲ್ ಸ್ಪ್ಯಾಮ್ ಎಂದು ಗುರುತಿಸಲಾಗಿದೆ
ku: Email hatiye dîtin wek zibil nîşankirin
lo: Email ໄດ້ຖືກຫມາຍວ່າເປັນສະແປມ
lt: Laiškas buvo pažymėtas kaip šlamštas
lv: E-pasts ir atzīmēts kā nevēlams
mk: Е-пошта е означен како спам
ml: ഇമെയിൽ സ്പാം അടയാളപ്പെടുത്തി
mr: ईमेल स्पॅम म्हणून चिन्हांकित केले आहे
my: အီးမေးလ်ပို့ရန်စပမ်အဖြစ်မှတ်ထားပြီး
no: E-post er merket som spam
pl: Email został oznaczony jako spam
ro: E-mailul a fost marcat ca spam
rw: Imeri yaranzwe na spam
si: ඊ-තැපැල් ස්පෑම් ලෙස සලකුණු කර ඇත
sk: E-mail bol označený ako spam
sl: E-pošta je bila označena kot spam
sq: Email është shënuar si spam
sw: Barua imewekwa kama barua taka
ta: மின்னஞ்சல் ஸ்பேம் என்று குறிக்கப்பட்டுள்ளது
te: ఇమెయిల్ స్పామ్ మార్క్ చెయ్యబడింది
vi: Email đã được đánh dấu là spam

source: Email has been moved to trash
af: E-pos is na die asblik geskuif
am: ኢሜይል ወደ መጣያ ተወስዷል
bn: ইমেইল ট্র্যাশে সরানো হয়েছে
da: E-mail er flyttet til papirkurven
de: E-Mail wurde in den Papierkorb geworfen
fi: Sähköposti on siirretty roskakoriin
fr: L'Email a été déplacé dans la corbeille
gu: ઇમેઇલ ટ્રેશમાં ખસેડવામાં આવી છે
he: דוא&quot;ל הועבר לאשפה
hi: ईमेल कचरा में स्थानांतरित कर दिया गया है
hr: E-poruka je premještena u otpad
it: L&#39;email è stata spostata nel cestino
km: អ៊ីម៉ែលដែលត្រូវបានផ្លាស់ទីទៅធុងសំរាម
kn: ಇಮೇಲ್ ಟ್ರ್ಯಾಶ್ಗೆ ಸರಿಸಲಾಗಿದೆ
ku: Email hatiye birin to trash
lo: Email ໄດ້ຖືກຍ້າຍໄປກະຕ່າຂີ້ເຫຍື້ອ
lt: Laiškas buvo perkeltas į šiukšliadėžę
lv: E-pasts ir pārvietota uz miskasti
mk: Е-пошта е преместена во ѓубрето
ml: ഇമെയിൽ ട്രാഷിലേക്ക് നീക്കി
mr: ईमेल कचर्यात हलविली गेली आहे
my: အီးမေးလ်ပို့ရန်အမှိုက်ရွှေ့လိုက်ပြီ
no: E-post er flyttet til søppel
pl: Email został przeniesiony do kosza
ro: E-mailul a fost mutat în coșul de gunoi
rw: Imeri yimuwe kumyanda
si: ඊ-තැපැල් කුණු කූඩයට මාරු කර ඇත
sk: E-mail bol presunutý do koša
sl: E-pošta je bila premaknjena v koš
sq: Email është zhvendosur në plehra
sw: Barua imehamishwa kwenye takataka
ta: மின்னஞ்சல் குப்பைக்கு மாற்றப்பட்டுள்ளது
te: ఇమెయిల్ ట్రాష్కు తరలించబడింది
vi: Email đã được di chuyển vào thùng rác

source: Email not sent to {0} (unsubscribed / disabled)
af: E-pos is nie gestuur na {0} (unsubscribed / disabled)
am: አልተላከም ኢሜይል {0} (ተሰናክሏል / ከደንበኝነት)
bn: পাঠানো না ইমেইল {0} (প্রতিবন্ধী / আন-সাবস্ক্রাইব)
da: E-mail ikke sendt til {0} (afmeldt / deaktiveret)
de: E-Mail wurde nicht an {0} gesendet (abbestellt / deaktiviert)
fi: Email ei lähetetty {0} (jääneitä / vammaiset)
fr: Email pas envoyé à {0} (désabonné / désactivé)
gu: માટે મોકલવામાં આવ્યો ન ઇમેઇલ {0} (અક્ષમ કરેલું / ઉમેદવારી દૂર)
he: דוא&quot;ל לא נשלח {0} (לא רשום / נכים)
hi: करने के लिए नहीं भेजा ईमेल {0} (विकलांग / सदस्यता वापस)
hr: E-mail nije poslan {0} (neprijavljen ili ugašen račun)
it: E-mail non inviato a {0} (sottoscritte / disabilitato)
km: អ៊ីម៉ែលមិនត្រូវបានបញ្ជូនទៅនឹង {0} (មិនជាវ / បិទ)
kn: ಕಳುಹಿಸಲಾಗಿಲ್ಲ ಇಮೇಲ್ {0} (ಅಂಗವಿಕಲ / ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್)
ku: Email to ne şand {0} (unsubscribed / seqet)
lo: Email ບໍ່ໄດ້ສົ່ງໄປທີ່ {0} (ຍົກເລີກ / ຄົນພິການ)
lt: Paštu nesiunčiamas {0} (neišplatintos / išjungta)
lv: E-pasts nav nosūtīts uz {0} (atrakstījies / invalīdi)
mk: Е-пошта нема испратено до {0} (отпишавте / инвалиди)
ml: ഇമെയിൽ {0} (അപ്രാപ്തമാക്കി / സബ്സ്ക്രൈബുചെയ്യാത്ത) അയച്ചില്ല
mr: पाठविले नाही ईमेल {0} (अक्षम / सदस्यत्व रद्द)
my: အီးမေးလ်က {0} (မသန်စွမ်းသူများအတွက် / unsubscribe) မှစေလွှတ်တော်မ
no: E-post ble ikke sendt til {0} (utmeldings / deaktivert)
pl: E-mail nie wysłany do {0} (wypisany / wyłączony)
ro: Nu e-mail trimis la {0} (nesubscrise / dezactivat)
rw: Imeri ntabwo yoherejwe kuri {0} (utiyandikishije / wamugaye)
si: විද්යුත් {0} (කෙරෙනු / ආබාධිත) යවා නැත
sk: Email nie je poslaný do {0} (odhlásili / vypnuté)
sl: Email ne pošlje na {0} (odjavili / onemogočeno)
sq: Email mos dërguar për {0} (c&#39;regjistruar / aftësi të kufizuara)
sw: Barua pepe haijatumwa kwa {0} (unsubscribed / disabled)
ta: மின்னஞ்சல் அனுப்பப்படவில்லை {0} (முடக்கப்பட்டுள்ளது / குழுவிலக்கப்பட்டீர்கள்)
te: పంపిన ఇమెయిల్ {0} (వికలాంగ / తప్పుకునే)
vi: Gửi mail không được gửi đến {0} (bỏ đăng ký / vô hiệu hóa)

source: Email not verified with {0}
af: E-pos nie geverifieer met {0}
am: ኢሜል በ {0} አልተረጋገጠም
bn: {0} এর সাথে ইমেল যাচাই করা হয়নি
da: E-mail ikke verificeret med {0}
de: E-Mail nicht mit {0} bestätigt
fi: Sähköpostia ei ole vahvistettu {0}
fr: Email non vérifié par {0}
gu: ઇમેઇલ {0} સાથે ચકાસવામાં આવી નથી
he: אימייל לא אומת באמצעות {0}
hi: ईमेल {0} के साथ सत्यापित नहीं है
hr: E-pošta nije potvrđena s {0}
it: Email non verificata con {0}
km: អ៊ីមែលមិនបានផ្ទៀងផ្ទាត់ដោយ {0}
kn: ಇಮೇಲ್ {0} ನೊಂದಿಗೆ ಪರಿಶೀಲಿಸಲಾಗಿಲ್ಲ
ku: E-mail bi destûr nekiriye {0}
lo: Email ບໍ່ຖືກຢືນຢັນດ້ວຍ {0}
lt: El. Paštas nepatvirtintas {0}
lv: E-pasts nav verificēts ar {0}
mk: Е-пошта не е потврдена со {0}
ml: {0} ഉപയോഗിച്ച് ഇമെയിൽ സ്ഥിരീകരിച്ചിട്ടില്ല
mr: {0} सह ईमेल सत्यापित नाही
my: အီးမေးလ်ပို့ရန် {0} နှင့်အတူ verify မ
no: E-post ikke bekreftet med {0}
pl: E-mail nie został zweryfikowany za pomocą {0}
ro: Emailul nu a fost verificat cu {0}
rw: Imeri itagenzuwe na {0}
si: {0} සමග සත්යාපනය නොකළ විද්යුත් තැපැල්
sk: E-mail nie je overený s {0}
sl: E-pošta ni potrjena s {0}
sq: Email nuk vërtetohet me {0}
sw: Barua pepe haijahakikishwa na {0}
ta: {0} உடன் மின்னஞ்சல் சரிபார்க்கப்படவில்லை
te: {0} తో ఇమెయిల్ ధృవీకరించబడలేదు
vi: Email chưa được xác minh với {0}

source: Emails are muted
af: E-posse is gedemp
am: ኢሜይሎች ድምጸ-ናቸው
bn: ইমেইল নিঃশব্দ
da: E-mails er slået fra
de: E-Mails sind stumm geschaltet
fi: sähköpostit on mykistetty
fr: Les Emails sont mis en sourdine
gu: ઇમેઇલ્સ મ્યૂટ છે
he: מיילים מושתקים
hi: ईमेल मौन हैं
hr: E-mailovi su prigušeni
it: Le E-mail sono disattivati
km: អ៊ីម៉ែលគឺមានបំបិទ
kn: ಇಮೇಲ್ಗಳನ್ನು ಮ್ಯೂಟ್
ku: Emails devgirtî ye
lo: ອີເມວແມ່ນ muted
lt: Parašyta yra išjungtas
lv: E-pasta vēstules ir izslēgts
mk: Пораките се пригушени
ml: ഇമെയിലുകൾ നിശബ്ദമാക്കി
mr: ईमेल नि: शब्द आहेत
my: အီးမေးလ်များကိုအသံတိတ်များမှာ
no: E-post er dempet
pl: Email wyciszony
ro: E-mailuri sunt dezactivate
rw: Imeri zacecetse
si: විද්යුත් තැපැල් පණිවුඩ ඇල් මැරුනු වේ
sk: Emaily jsou potlačené (muted)
sl: E-pošta utišani
sq: Emails janë mbytur
sw: Maandiko hutumiwa
ta: மின்னஞ்சல்கள் முடக்கியது
te: ఇమెయిళ్ళు మ్యూట్
vi: Email là tắt tiếng

# Workflow
source: Emails will be sent with next possible workflow actions
af: E-pos sal gestuur word met die volgende moontlike workflow-aksies
am: ኢሜይሎች ከሚቀጥለው የስራ ፍሰት እርምጃዎች ይላካሉ
bn: পরবর্তী সম্ভাব্য কর্মপ্রবাহ কর্মের সাথে ইমেলগুলি পাঠানো হবে
da: E-mails sendes med næste mulige workflow-handlinger
de: E-Mails werden mit den nächsten möglichen Workflow-Aktionen gesendet
fi: Sähköpostit lähetetään seuraavilla mahdollisilla työnkulkutoiminnoilla
fr: Les e-mails seront envoyés lors des actions de workflow
gu: આગામી સંભવિત કાર્યપ્રવાહ ક્રિયાઓ સાથે ઇમેઇલ્સ મોકલવામાં આવશે
he: דוא&quot;ל יישלח עם פעולות זרימת העבודה האפשריות הבאות
hi: ईमेल अगले संभावित वर्कफ़्लो क्रियाओं के साथ भेजे जाएंगे
hr: E-poruke će biti poslane s sljedećim mogućim radnjama u tijeku rada
it: Le email saranno inviate con le prossime possibili azioni del flusso di lavoro
km: អ៊ីមែលនឹងត្រូវបានផ្ញើជាមួយសកម្មភាពលំហូរការងារដែលអាចធ្វើបាន
kn: ಮುಂದಿನ ಸಂಭಾವ್ಯ ಕೆಲಸದೊತ್ತಡ ಕ್ರಮಗಳೊಂದಿಗೆ ಇಮೇಲ್ಗಳನ್ನು ಕಳುಹಿಸಲಾಗುವುದು
ku: Emails dê bi karmendên karkeran ên bêtir şandin
lo: ອີເມວຈະຖືກສົ່ງໄປພ້ອມກັບການປະຕິບັດວຽກງານເຮັດວຽກທີ່ເປັນໄປໄດ້ຕໍ່ໄປ
lt: El. Laiškai bus siunčiami kartu su kitais galimais darbo eigos veiksmais
lv: E-pasta ziņojumi tiks nosūtīti ar nākamajām iespējamām darbplūsmas darbībām
mk: Е-пораките ќе бидат испратени со следните можни акции за работа
ml: സാധ്യമായ വർക്ക്ഫ്ലോ പ്രവർത്തനങ്ങൾക്കായി ഇമെയിലുകൾ അയയ്ക്കും
mr: पुढील संभाव्य वर्कफ्लो कृतीसह ईमेल पाठविले जातील
my: အီးမေးလ်များကိုလာမယ့်ဖြစ်နိုင်သမျှလုပ်ငန်းအသွားအလာလုပ်ရပ်များနှင့်အတူစေလွှတ်တော်မူလိမ့်မည်
no: E-postmeldinger vil bli sendt med neste mulige arbeidsflythandlinger
pl: Wiadomości e-mail będą wysyłane z następnymi możliwymi działaniami przepływu pracy
ro: E-mailurile vor fi trimise cu următoarele acțiuni posibile de lucru
rw: Imeri izoherezwa hamwe nibikorwa bishoboka
si: ඊළඟට වැඩ කිරීමේ ක්රියාවලිය ඊමේල් මගින් යැවිය හැක
sk: E-maily budú odoslané s ďalšími možnými akčnými postupmi
sl: E-poštna sporočila bodo poslana z naslednjimi možnimi ukrepi v delovnem poteku
sq: Emailet do të dërgohen me veprimet e ardhshme të mundshme të punës
sw: Barua pepe zitatumwa na vitendo vingine vinavyowezekana vya kazi
ta: அடுத்த சாத்தியமான பணிப்பாய்வு செயல்களுடன் மின்னஞ்சல்கள் அனுப்பப்படும்
te: తదుపరి సాధన వర్క్ఫ్లో చర్యలతో ఇమెయిల్లు పంపబడతాయి
vi: Email sẽ được gửi với các hành động dòng công việc có thể tiếp theo

# Google Calendar
source: Enable
af: in staat te stel
am: አንቃ
bn: সক্ষম করা
da: Aktiver
de: ermöglichen
fi: ota käyttöön
fr: Activer
gu: સક્ષમ કરો
he: אפשר
hi: सक्षम
hr: omogućiti
it: permettere
km: អនុញ្ញាត
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Bikêrkirin
lo: ເປີດນໍາໃຊ້
lt: įgalinti
lv: Dot iespēju
mk: Овозможи
ml: പ്രവർത്തനക്ഷമമാക്കുക
mr: सक्षम
no: Aktiver
pl: Włączyć
ro: Activare
rw: Gushoboza
si: සක්රිය කරන්න
sk: Zapnout
sl: Omogoči
sq: mundësoj
sw: Wezesha
ta: இயக்கு
te: ప్రారంభించు
vi: K.hoạt

# Google Contacts
source: Enable
af: in staat te stel
am: አንቃ
bn: সক্ষম করা
da: Aktiver
de: ermöglichen
fi: ota käyttöön
fr: Activer
gu: સક્ષમ કરો
he: אפשר
hi: सक्षम
hr: omogućiti
it: permettere
km: អនុញ្ញាត
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Bikêrkirin
lo: ເປີດນໍາໃຊ້
lt: įgalinti
lv: Dot iespēju
mk: Овозможи
ml: പ്രവർത്തനക്ഷമമാക്കുക
mr: सक्षम
no: Aktiver
pl: Włączyć
ro: Activare
rw: Gushoboza
si: සක්රිය කරන්න
sk: Zapnout
sl: Omogoči
sq: mundësoj
sw: Wezesha
ta: இயக்கு
te: ప్రారంభించు
vi: K.hoạt

# Google Drive
source: Enable
af: in staat te stel
am: አንቃ
bn: সক্ষম করা
da: Aktiver
de: ermöglichen
fi: ota käyttöön
fr: Activer
gu: સક્ષમ કરો
he: אפשר
hi: सक्षम
hr: omogućiti
it: permettere
km: អនុញ្ញាត
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Bikêrkirin
lo: ເປີດນໍາໃຊ້
lt: įgalinti
lv: Dot iespēju
mk: Овозможи
ml: പ്രവർത്തനക്ഷമമാക്കുക
mr: सक्षम
no: Aktiver
pl: Włączyć
ro: Activare
rw: Gushoboza
si: සක්රිය කරන්න
sk: Zapnout
sl: Omogoči
sq: mundësoj
sw: Wezesha
ta: இயக்கு
te: ప్రారంభించు
vi: K.hoạt

# Google Settings
source: Enable
af: in staat te stel
am: አንቃ
bn: সক্ষম করা
da: Aktiver
de: ermöglichen
fi: ota käyttöön
fr: Activer
gu: સક્ષમ કરો
he: אפשר
hi: सक्षम
hr: omogućiti
it: permettere
km: អនុញ្ញាត
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Bikêrkirin
lo: ເປີດນໍາໃຊ້
lt: įgalinti
lv: Dot iespēju
mk: Овозможи
ml: പ്രവർത്തനക്ഷമമാക്കുക
mr: सक्षम
no: Aktiver
pl: Włączyć
ro: Activare
rw: Gushoboza
si: සක්රිය කරන්න
sk: Zapnout
sl: Omogoči
sq: mundësoj
sw: Wezesha
ta: இயக்கு
te: ప్రారంభించు
vi: K.hoạt

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
af: Aktiveer Laat outomatiese herhaling toe vir die leersteks {0} in die vorm aanpas
am: ለግልጽ ማድረጊያ ራስ-ድግግሞሹን አንቃ {0} ን ያበጁ ቅጽ ውስጥ ያንቁ።
bn: কাস্টমাইজ ফর্মটিতে ডক্টাইপ {0 for এর জন্য অটো পুনরাবৃত্তির অনুমতি দিন
da: Aktivér Tillad automatisk gentagelse for doktype {0} i Tilpas form
de: Aktivieren Sie &quot;Automatische Wiederholung zulassen&quot; für den Doctype {0} in &quot;Formular anpassen&quot;
fi: Ota Salli automaattinen uusinta doctypelle {0} Mukauta muotoa -kohdassa
fr: Activez Autoriser la répétition automatique pour le type de document {0} dans Personnaliser le formulaire.
gu: કસ્ટમાઇઝ ફોર્મમાં ડોકટાઇપ {0 for માટે સ્વત. પુનરાવર્તનને મંજૂરી આપો
he: הפעל אפשר חזור אוטומטי עבור סוג המסמך {0} בטופס התאמה אישית
hi: कस्टमाइज़ फॉर्म में doctype {0} के लिए ऑटो रिपीट को सक्षम करें
hr: Omogući Dopusti automatsko ponavljanje dokumenata {0} u prilagodbi obrasca
it: Abilita Consenti ripetizione automatica per il tipo di documento {0} in Personalizza modulo
km: បើកដំណើរការអនុញ្ញាតឡើងវិញម្តងទៀតដោយស្វ័យប្រវត្តិសម្រាប់គោលលទ្ធិ {០} ក្នុងទម្រង់ប្តូរតាមបំណង
kn: ಕಸ್ಟಮೈಸ್ ಫಾರ್ಮ್‌ನಲ್ಲಿ {0 the ಡಾಕ್ಟೈಪ್‌ಗಾಗಿ ಸ್ವಯಂ ಪುನರಾವರ್ತನೆಯನ್ನು ಅನುಮತಿಸಿ
ku: Destûrê bide Xwerû Destpêkirina Xweseriya Dagirtinê {0} Bi Têleke Xwerû bike
lo: ເປີດໃຊ້ອະນຸຍາດໃຫ້ເຮັດຊ້ ຳ ຄືນແບບອັດຕະໂນມັດ ສຳ ລັບ doctype {0} ໃນແບບຟອມການປັບແຕ່ງ
lt: Įgalinkite leidimą automatiškai pakartoti {0} tipą pritaikant formą
lv: Pielāgošanas formā iespējojiet atļaut automātisku atkārtošanos doktipam {0}
mk: Овозможете дозволи автоматско повторување за досипот {0} во формат за прилагодување
ml: ഇഷ്‌ടാനുസൃതമാക്കുക ഫോമിൽ {0 the എന്ന ഡോക്‌ടൈപ്പിനായി യാന്ത്രിക ആവർത്തനം അനുവദിക്കുക പ്രവർത്തനക്ഷമമാക്കുക
mr: सानुकूलित फॉर्ममध्ये डॉकटाइप {0} साठी स्वयं पुनरावृत्तीस अनुमती द्या
my: Customize Form ကိုအတွက် DOCTYPE {0} များအတွက်အော်တိုထပ် Allow Enable
no: Aktiver Tillat automatisk gjenta for doktype {0} i Tilpass skjema
pl: Włącz Zezwalaj na automatyczne powtarzanie dla dokumentu {0} w formularzu Dostosuj
ro: Activați Permiterea repetării automate pentru doctype {0} în Formularizare personalizată
rw: Gushoboza Emerera Imodoka Gusubiramo kubwinyandiko {0} muburyo bwihariye
si: අභිරුචිකරණ පෝරමයේ {0 the ඩොක්ටයිප් සඳහා ස්වයංක්‍රීය පුනරාවර්තනයට ඉඩ දෙන්න
sk: Povoľte povoliť automatické opakovanie pre doctype {0} vo formulári Prispôsobiť
sl: V načinu Prilagodi obrazec omogoči Dovoli samodejno ponovitev za doktype {0}
sq: Aktivizo Lejo Përsëritje automatike për doktrinën {0} në Rregulloje Formën
sw: Wezesha Ruhusu Kurudiwa kiotomatiki kwa aina ya mafunzo {0} katika Fomu ya Badilisha
ta: தனிப்பயனாக்கு படிவத்தில் {0 the என்ற டாக்டைப்பிற்கான ஆட்டோ ரிபீட்டை அனுமதிக்கவும்
te: అనుకూలీకరించు ఫారమ్‌లో డాక్టిప్ {0 for కోసం ఆటో రిపీట్‌ను అనుమతించు ప్రారంభించండి
vi: Bật Cho phép Tự động lặp lại cho loại tài liệu {0} trong Tùy chỉnh biểu mẫu

# Email Account
source: Enable Auto Reply
af: Aktiveer Outomatiese Antwoord
am: ራስ-መልስ አንቃ
bn: অটো উত্তর সক্রিয়
da: Aktiver autosvar
de: Automatische Rückantwort aktivieren
fi: aktivoi automaattivastaus
fr: Activer la Réponse Automatique
gu: ઓટો જવાબ સક્ષમ
he: אפשר מענה אוטומטי
hi: ऑटो जवाब सक्षम करें
hr: Omogućite Auto Odgovor
it: Abilita risposta automatica
km: អនុញ្ញាតការឆ្លើយតបដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ ಉತ್ತರಿಸಿ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Çalak binivîse Auto
lo: ເຮັດໃຫ້ອັດຕະໂນມັດ Reply
lt: Įgalinti automatinį Atsakyti
lv: Ieslēgt Auto Atbildēt
mk: Овозможи Авто Одговор
ml: ഓട്ടോ മറുപടി പ്രവർത്തനക്ഷമമാക്കുക
mr: ऑटो प्रत्युत्तर सक्षम करा.
my: မော်တော်ကားစာပြန်ရန် Enable
no: Aktiver automatisk svar
pl: Włącz automatyczną odpowiedź
ro: Activați Auto Raspunde
rw: Gushoboza gusubiza mu modoka
si: වාහන ඊ-මේල් මගින් පිලිතුරු දෙන්න සක්රිය කරන්න
sk: Povolit automatické odpovědi
sl: Omogoči Auto Odgovori
sq: Aktivizo Auto Përgjigje
sw: Wezesha Auto Jibu
ta: வாகன பதில் இயக்கு
te: ఆటో Reply ప్రారంభించు

# S3 Backup Settings
source: Enable Automatic Backup
af: Aktiveer Outomatiese rugsteun
am: ራስ-ምትኬን ያንቁ
bn: স্বয়ংক্রিয় ব্যাকআপ সক্ষম করুন
da: Aktivér automatisk sikkerhedskopiering
de: Automatische Sicherung aktivieren
fi: Ota automaattinen varmuuskopio käyttöön
fr: Activer la sauvegarde automatique
gu: સ્વચાલિત બેકઅપને સક્ષમ કરો
he: אפשר גיבוי אוטומטי
hi: स्वचालित बैकअप सक्षम करें
hr: Omogući automatsku izradu sigurnosnih kopija
it: Abilita il backup automatico
km: បើកដំណើរការបម្រុងទុកដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತ ಬ್ಯಾಕಪ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Vebijêrkek otomatîk çalak bike
lo: ເປີດໃຊ້ງານອັດຕະໂນມັດອັດຕະໂນມັດ
lt: Įgalinti automatinį atsarginį kopijavimą
lv: Iespējot automātisko dublēšanu
mk: Овозможи автоматско резервно копирање
ml: യാന്ത്രിക ബാക്കപ്പ് പ്രവർത്തനക്ഷമമാക്കുക
mr: स्वयंचलित बॅकअप सक्षम करा
my: အလိုအလျောက် Backup ကို Enable
no: Aktiver automatisk sikkerhetskopiering
pl: Włącz automatyczną kopię zapasową
ro: Activați Backup automat
rw: Gushoboza kubika mu buryo bwikora
si: ස්වයංක්රීය Backup සක්රිය කරන්න
sk: Povoliť automatické zálohovanie
sl: Omogoči samodejno varnostno kopiranje
sq: Aktivizo backup automatik
sw: Wezesha Backup moja kwa moja
ta: தானியங்கு காப்புப் பிரதிவை இயக்கு
te: స్వయంచాలక బ్యాకప్ను ప్రారంభించండి
vi: Bật Tự động sao lưu

# Email Account
source: Enable Automatic Linking in Documents
af: Aktiveer outomatiese koppeling in dokumente
am: በሰነዶች ውስጥ ራስ-ሰር ማያያዝን ያንቁ።
bn: দস্তাবেজগুলিতে স্বয়ংক্রিয় লিঙ্কিং সক্ষম করুন
da: Aktivér automatisk linking i dokumenter
de: Aktivieren Sie die automatische Verknüpfung in Dokumenten
fi: Ota automaattinen linkitys käyttöön asiakirjoissa
fr: Activer la liaison automatique dans les documents
gu: દસ્તાવેજોમાં સ્વચાલિત લિંકને સક્ષમ કરો
he: אפשר קישור אוטומטי במסמכים
hi: दस्तावेज़ों में स्वचालित लिंकिंग सक्षम करें
hr: Omogući automatsko povezivanje u dokumentima
it: Abilita collegamento automatico nei documenti
km: បើកដំណើរការភ្ជាប់ដោយស្វ័យប្រវត្តិនៅក្នុងឯកសារ។
kn: ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳಲ್ಲಿ ಸ್ವಯಂಚಾಲಿತ ಲಿಂಕ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Di belgeyan de girêdana otomatîkî çalak bikin
lo: ເປີດໃຊ້ການເຊື່ອມໂຍງແບບອັດຕະໂນມັດໃນເອກະສານ
lt: Įgalinti automatinį dokumentų susiejimą
lv: Iespējojiet automātisko sasaisti dokumentos
mk: Овозможи автоматско поврзување во документи
ml: പ്രമാണങ്ങളിൽ യാന്ത്രിക ലിങ്കിംഗ് പ്രാപ്തമാക്കുക
mr: कागदजत्रांमध्ये स्वयंचलित दुवा साधण्यास सक्षम करा
my: စာရွက်စာတမ်းများအတွက်အလိုအလျောက်ချိတ်ဆက်ခြင်း Enable
no: Aktiver automatisk kobling i dokumenter
pl: Włącz automatyczne łączenie w dokumentach
ro: Activați conectarea automată în documente
rw: Gushoboza guhuza byikora mu nyandiko
si: ලේඛනවල ස්වයංක්‍රීය සම්බන්ධතා සක්‍රීය කරන්න
sk: Povoliť automatické prepojenie v dokumentoch
sl: Omogoči samodejno povezovanje v dokumentih
sq: Aktivizo lidhjen automatike në dokumente
sw: Washa Kuunganisha Moja kwa Moja kwenye Hati
ta: ஆவணங்களில் தானியங்கி இணைப்பை இயக்கு
te: పత్రాలలో ఆటోమేటిక్ లింకింగ్‌ను ప్రారంభించండి
vi: Kích hoạt liên kết tự động trong tài liệu

# Web Page
source: Enable Comments
af: Aktiveer opmerkings
am: አስተያየቶች አንቃ
bn: মন্তব্য সক্রিয়
da: Aktiver Kommentarer
de: Kommentare aktivieren
fi: Ota kommentointi käyttöön
fr: Activer Commentaires
gu: ટિપ્પણીઓ સક્ષમ
he: אפשר תגובות
hi: टिप्पणियां सक्षम
hr: Omogući komentare
it: Attiva Commenti
km: អនុញ្ញាតយោបល់
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: çalak Comments
lo: ເຮັດໃຫ້ຄວາມຄິດເຫັນ
lt: Įgalinti komentarus
lv: Ieslēgt Komentāri
mk: Овозможи Коментари
ml: അഭിപ്രായങ്ങൾ പ്രാപ്തമാക്കുക
mr: टिप्पण्या सक्षम करा
my: မှတ်ချက်များကို Enable
no: Aktiver Kommentarer
pl: Włącz komentarze
ro: Activați Comentarii
rw: Gushoboza Ibitekerezo
si: අදහස් සබල කරන්න
sk: Zapnout komentáře
sl: Omogoči Komentarji
sq: Aktivizo Komente
sw: Wezesha Maoni
ta: கருத்துரைகளை இயக்கு
te: వ్యాఖ్యలు ప్రారంభించు
vi: Cho phép nhận xét

# Blog Post
source: Enable Email Notification
de: E-Mail-Benachrichtigung aktivieren

# Notification Settings
source: Enable Email Notifications
af: Aktiveer e-poskennisgewings
am: የኢሜይል ማሳወቂያዎችን ያንቁ
bn: ইমেল বিজ্ঞপ্তি সক্ষম করুন
da: Aktivér e-mail-meddelelser
de: E-Mail-Benachrichtigungen aktivieren
fi: Ota sähköposti-ilmoitukset käyttöön
fr: Activer les notifications par e-mail
gu: ઇમેઇલ સૂચનાઓને સક્ષમ કરો
he: אפשר התראות דוא&quot;ל
hi: ईमेल सूचनाएं सक्षम करें
hr: Omogući obavijesti putem e-pošte
it: Abilita notifiche e-mail
km: បើកការជូនដំណឹងតាមអ៊ីមែល
kn: ಇಮೇಲ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Nîşeyên E-nameyê çalak bikin
lo: ເປີດໃຊ້ການແຈ້ງເຕືອນອີເມວ
lt: Įgalinti el. Pašto pranešimus
lv: Iespējot e-pasta paziņojumus
mk: Овозможете ги известувањата за е-пошта
ml: ഇമെയിൽ അറിയിപ്പുകൾ പ്രാപ്തമാക്കുക
mr: ईमेल सूचना सक्षम करा
my: အီးမေးလ်သတိပေးချက်များကိုဖွင့်
no: Aktiver e-postvarsler
pl: Włącz powiadomienia e-mail
ro: Activați notificările prin e-mail
rw: Gushoboza imenyesha rya imeri
si: විද්‍යුත් තැපැල් දැනුම්දීම් සක්‍රීය කරන්න
sk: Povoliť e-mailové upozornenia
sl: Omogoči obvestila po e-pošti
sq: Aktivizo njoftimet me postë elektronike
sw: Wezesha Arifa za Barua pepe
ta: மின்னஞ்சல் அறிவிப்புகளை இயக்கு
te: ఇమెయిల్ నోటిఫికేషన్‌లను ప్రారంభించండి
vi: Bật thông báo email

source: Enable Google API in Google Settings.
af: Aktiveer Google API in Google-instellings.
am: ጉግል ኤፒአይ በ Google ቅንብሮች ውስጥ ያንቁ።
bn: গুগল সেটিংসে গুগল এপিআই সক্ষম করুন।
da: Aktivér Google API i Google-indstillinger.
de: Aktivieren Sie die Google-API in den Google-Einstellungen.
fi: Ota Google-sovellusliittymä käyttöön Google-asetuksissa.
fr: Activer Google API dans les paramètres Google.
gu: ગૂગલ સેટિંગ્સમાં ગૂગલ API ને સક્ષમ કરો.
he: הפעל את Google API בהגדרות Google.
hi: Google सेटिंग में Google API सक्षम करें।
hr: Omogućite Google API u Googleovim postavkama.
it: Abilita l&#39;API di Google nelle Impostazioni di Google.
km: បើកដំណើរការ Google API នៅក្នុងការកំណត់ Google ។
kn: Google ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ Google API ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ku: Di Settings Google de API-ya Google-ê çalak bikin.
lo: ເປີດໃຊ້ Google API ໃນ Google Settings.
lt: Įgalinkite „Google“ API „Google“ nustatymuose.
lv: Google iestatījumos iespējojiet Google API.
mk: Овозможете го Google API во поставките на Google.
ml: Google ക്രമീകരണങ്ങളിൽ Google API പ്രവർത്തനക്ഷമമാക്കുക.
mr: Google सेटिंग्जमध्ये Google API सक्षम करा.
my: Google က Settings များအတွက် Google က API ကို Enable လုပ်ထားပါ။
no: Aktiver Google API i Google Innstillinger.
pl: Włącz Google API w Ustawieniach Google.
ro: Activați API-ul Google în Setările Google.
rw: Gushoboza Google API muri Igenamiterere rya Google.
si: ගූගල් සැකසුම් තුළ ගූගල් ඒපීඅයි සක්‍රීය කරන්න.
sk: Povoľte rozhranie Google API v Nastaveniach Google.
sl: Omogoči Google API v Googlovih nastavitvah.
sq: Aktivizo API-in e Google në Parametrat e Google.
sw: Washa API ya Google katika Mipangilio ya Google.
ta: Google அமைப்புகளில் Google API ஐ இயக்கு.
te: Google సెట్టింగ్‌లలో Google API ని ప్రారంభించండి.
vi: Kích hoạt Google API trong Cài đặt Google.

# Website Settings
source: Enable Google indexing
de: Google-Indexierung aktivieren
