Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
af: Merk dit as u nie wil hê dat gebruikers vir u rekening op u werf moet aanmeld nie. Gebruikers sal nie toegang tot lessenaars kry nie, tensy u dit uitdruklik verskaf.
am: ተጠቃሚዎች በጣቢያዎ ላይ ለመለያ እንዲመዘገቡ ካልፈለጉ ይህንን ያረጋግጡ ፡፡ በግልፅ እስካልሰጡት ድረስ ተጠቃሚዎች የዴስክ መዳረሻ አያገኙም ፡፡
bn: আপনি যদি না চান ব্যবহারকারীরা আপনার সাইটে অ্যাকাউন্টের জন্য সাইন আপ করতে চান তবে এটি পরীক্ষা করে দেখুন। আপনি স্পষ্টভাবে এটি সরবরাহ না করা হলে ব্যবহারকারীরা ডেস্ক অ্যাক্সেস পাবেন না।
da: Marker dette, hvis du ikke ønsker, at brugerne skal tilmelde sig en konto på dit websted. Brugere får ikke adgang til skrivebordet, medmindre du udtrykkeligt giver det.
de: Aktivieren Sie diese Option, wenn Benutzer sich nicht für ein Konto auf Ihrer Website registrieren sollen. Benutzer erhalten keinen Zugriff auf die Anwendung, es sei denn, Sie geben dies ausdrücklich frei.
fi: Valitse tämä, jos et halua käyttäjien kirjautuvan tiliisi sivustollasi. Käyttäjät eivät pääse työpöydälle, ellet nimenomaisesti anna sitä.
fr: Cochez cette option si vous ne souhaitez pas que les utilisateurs créent un compte sur votre site. Les utilisateurs n&#39;auront pas accès au bureau à moins que vous ne le fournissiez explicitement.
gu: જો તમે તમારી સાઇટ પર વપરાશકર્તાઓને એકાઉન્ટ માટે સાઇન અપ ન કરવા માંગતા હોવ તો આને તપાસો. જ્યાં સુધી તમે સ્પષ્ટ રૂપે પ્રદાન કરશો નહીં ત્યાં સુધી વપરાશકર્તાઓને ડેસ્ક accessક્સેસ મળશે નહીં.
he: בדוק זאת אם אינך רוצה שמשתמשים יירשמו לחשבון באתר שלך. משתמשים לא יקבלו גישה לשולחן העבודה אלא אם כן תספק זאת במפורש.
hi: यदि आप उपयोगकर्ताओं को अपनी साइट पर किसी खाते के लिए साइन अप नहीं करना चाहते हैं तो यह जांचें। जब तक आप इसे स्पष्ट रूप से प्रदान नहीं करते, तब तक उपयोगकर्ताओं को डेस्क एक्सेस नहीं मिलेगा।
hr: Označite ovo ako ne želite da se korisnici prijave za račun na vašoj web lokaciji. Korisnici neće dobiti pristup stolu ako ga izričito ne omogućite.
it: Seleziona questa opzione se non desideri che gli utenti si registrino per un account sul tuo sito. Gli utenti non avranno accesso alla scrivania a meno che tu non lo fornisca esplicitamente.
km: ពិនិត្យវាប្រសិនបើអ្នកមិនចង់អោយអ្នកប្រើប្រាស់ចុះឈ្មោះគណនីនៅលើគេហទំព័ររបស់អ្នក។ អ្នកប្រើនឹងមិនទទួលបានការចូលតុទេលុះត្រាតែអ្នកផ្តល់ឱ្យវាយ៉ាងជាក់លាក់។
kn: ನಿಮ್ಮ ಸೈಟ್‌ನಲ್ಲಿ ಬಳಕೆದಾರರು ಖಾತೆಗಾಗಿ ಸೈನ್ ಅಪ್ ಮಾಡಲು ನೀವು ಬಯಸದಿದ್ದರೆ ಇದನ್ನು ಪರಿಶೀಲಿಸಿ. ನೀವು ಅದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಒದಗಿಸದ ಹೊರತು ಬಳಕೆದಾರರು ಮೇಜಿನ ಪ್ರವೇಶವನ್ನು ಪಡೆಯುವುದಿಲ್ಲ.
ku: Ger hûn naxwazin bikarhêner ji bo hesabek li ser malpera xwe têkevin viya viya kontrol bikin. Heya ku hûn bi zelalî vê yekê nekin bikarhêner destûra maseyê nagirin.
lo: ກວດເບິ່ງສິ່ງນີ້ຖ້າທ່ານບໍ່ຕ້ອງການໃຫ້ຜູ້ໃຊ້ລົງທະບຽນບັນຊີໃນເວັບໄຊທ໌້ຂອງທ່ານ. ຜູ້ໃຊ້ຈະບໍ່ໄດ້ຮັບການເຂົ້າເຖິງໂຕະເວັ້ນເສຍແຕ່ວ່າທ່ານໃຫ້ມັນຢ່າງຈະແຈ້ງ.
lt: Pažymėkite tai, jei nenorite, kad vartotojai užsiregistruotų jūsų svetainėje. Vartotojai negaus prieigos prie stalo, nebent jūs aiškiai tai pateiksite.
lv: Atzīmējiet to, ja nevēlaties, lai lietotāji reģistrētos kontam jūsu vietnē. Lietotāji nesaņems piekļuvi galdam, ja vien jūs to nepārprotami nenodrošināsit.
mk: Проверете го ова ако не сакате корисниците да се најават за сметка на вашата страница. Корисниците нема да добијат пристап до работната маса освен ако тоа експлицитно не го обезбедите.
ml: നിങ്ങളുടെ സൈറ്റിലെ ഒരു അക്ക for ണ്ടിനായി ഉപയോക്താക്കൾ സൈൻ അപ്പ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നില്ലെങ്കിൽ ഇത് പരിശോധിക്കുക. നിങ്ങൾ വ്യക്തമായി നൽകുന്നില്ലെങ്കിൽ ഉപയോക്താക്കൾക്ക് ഡെസ്ക് ആക്സസ് ലഭിക്കില്ല.
mr: आपल्या साइटवर वापरकर्त्यांनी खात्यात साइन इन करू इच्छित नसल्यास हे तपासा. आपण स्पष्टपणे प्रदान केल्याशिवाय वापरकर्त्यांना डेस्क प्रवेश मिळणार नाही.
my: သင်၏ဆိုဒ်ရှိအကောင့်တစ်ခုဖွင့်ရန်အသုံးပြုသူများကိုမ ၀ င်လိုပါကဤအရာကိုစစ်ဆေးပါ။ သငျသညျအတိအလင်းပေးမဟုတ်လျှင်အသုံးပြုသူများသည်စားပွဲပေါ်မှာ access ကိုရလိမ့်မည်မဟုတ်ပေ။
no: Merk av hvis du ikke vil at brukerne skal registrere seg for en konto på nettstedet ditt. Brukere får ikke tilgang til skrivebord med mindre du eksplisitt oppgir det.
pl: Zaznacz tę opcję, jeśli nie chcesz, aby użytkownicy rejestrowali się w celu uzyskania konta w Twojej witrynie. Użytkownicy nie uzyskają dostępu do biurka, chyba że wyraźnie go udostępnisz.
ro: Bifați acest lucru dacă nu doriți ca utilizatorii să se înscrie pentru un cont pe site-ul dvs. Utilizatorii nu vor avea acces la birou decât dacă îl furnizați în mod explicit.
rw: Reba ibi niba udashaka ko abakoresha biyandikisha kuri konte kurubuga rwawe. Abakoresha ntibazabona desktop keretse ubitanze neza.
si: ඔබේ වෙබ් අඩවියේ පරිශීලකයින් ගිණුමක් සඳහා ලියාපදිංචි වීමට ඔබට අවශ්‍ය නැතිනම් මෙය පරීක්ෂා කරන්න. ඔබ පැහැදිලිවම එය සපයන්නේ නැත්නම් පරිශීලකයින්ට මේස ප්‍රවේශය නොලැබේ.
sk: Toto začiarknite, ak nechcete, aby si používatelia zaregistrovali účet na vašom webe. Používatelia nezískajú prístup k pracovnému stolu, pokiaľ ho výslovne neposkytnete.
sl: Označite to, če ne želite, da se uporabniki prijavijo za račun na vašem spletnem mestu. Uporabniki ne bodo dobili dostopa do mize, razen če ga izrecno navedete.
sq: Kontrolloni këtë nëse nuk doni që përdoruesit të regjistrohen për një llogari në faqen tuaj. Përdoruesit nuk do të kenë qasje në tryezë nëse nuk e siguroni atë në mënyrë të qartë.
sw: Angalia hii ikiwa hautaki watumiaji kujiandikisha kwa akaunti kwenye wavuti yako. Watumiaji hawataweza kupata dawati isipokuwa utoe wazi
ta: உங்கள் தளத்தில் ஒரு கணக்கிற்கு பயனர்கள் பதிவுபெற விரும்பவில்லை என்றால் இதைச் சரிபார்க்கவும். நீங்கள் வெளிப்படையாக வழங்காவிட்டால் பயனர்கள் மேசை அணுகலைப் பெற மாட்டார்கள்.
te: మీ సైట్‌లోని ఖాతా కోసం వినియోగదారులు సైన్ అప్ చేయకూడదనుకుంటే దీన్ని తనిఖీ చేయండి. మీరు స్పష్టంగా అందించకపోతే యూజర్లు డెస్క్ యాక్సెస్ పొందలేరు.
vi: Kiểm tra điều này nếu bạn không muốn người dùng đăng ký tài khoản trên trang web của bạn. Người dùng sẽ không có quyền truy cập bàn trừ khi bạn cung cấp rõ ràng.

# Document Naming Settings
source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
af: Kontroleer dit as u die gebruiker wil dwing om &#39;n reeks te kies voordat u dit stoor. Daar sal geen standaard wees as u dit kontroleer nie.
am: ሳያስቀምጡ በፊት ተከታታይ ለመምረጥ ተጠቃሚው ለማስገደድ የሚፈልጉ ከሆነ ይህን ምልክት ያድርጉ. ይህን ለማረጋገጥ ከሆነ ምንም ነባሪ ይሆናል.
bn: আপনি সংরক্ষণের আগে একটি সিরিজ নির্বাচন করুন ব্যবহারকারীর বাধ্য করতে চান তাহলে এই পরীক্ষা. আপনি এই পরীক্ষা যদি কোন ডিফল্ট থাকবে.
da: Markér dette hvis du ønsker at tvinge brugeren til at vælge en serie før du gemmer. Der vil ikke være standard, hvis du markerer dette.
de: Hier aktivieren, wenn der Benutzer gezwungen sein soll, vor dem Speichern eine Serie auszuwählen. Bei Aktivierung gibt es keine Standardvorgabe.
fi: täppää mikäli haluat pakottaa käyttäjän valitsemaan sarjan ennen tallennusta, täpästä ei synny oletusta
fr: Cochez cette case si vous voulez forcer l'utilisateur à sélectionner une série avant de l'enregistrer. Il n'y aura pas de série par défaut si vous cochez cette case.
gu: તમે બચત પહેલાં શ્રેણી પસંદ કરો વપરાશકર્તા પર દબાણ કરવા માંગો છો, તો આ તપાસો. તમે આ તપાસો જો કોઈ મૂળભૂત હશે.
he: לבדוק את זה אם אתה רוצה להכריח את המשתמש לבחור סדרה לפני השמירה. לא יהיה ברירת מחדל אם תבדקו את זה.
hi: यह जाँच लें कि आप उपयोगकर्ता बचत से पहले एक श्रृंखला का चयन करने के लिए मजबूर करना चाहते हैं. कोई डिफ़ॉल्ट हो सकता है अगर आप इस जाँच करेगा.
hr: Označite ovo ako želite prisiliti korisniku odabir seriju prije spremanja. Tu će biti zadana ako to provjerili.
it: Seleziona se vuoi forzare l'utente a selezionare una serie prima di salvare, non ci sarà un valore di default.
km: ធីកប្រអប់នេះប្រសិនបើអ្នកចង់បង្ខំឱ្យអ្នកប្រើជ្រើសស៊េរីមុនពេលរក្សាទុក។ វានឹងជាលំនាំដើមប្រសិនបើអ្នកធីកនេះ។
kn: ನೀವು ಉಳಿಸುವ ಮೊದಲು ಸರಣಿ ಆರಿಸಲು ಬಳಕೆದಾರರಿಗೆ ಒತ್ತಾಯಿಸಲು ಬಯಸಿದಲ್ಲಿ ಈ ಪರಿಶೀಲಿಸಿ . ನೀವು ಈ ಪರಿಶೀಲಿಸಿ ವೇಳೆ ಯಾವುದೇ ಡೀಫಾಲ್ಟ್ ಇರುತ್ತದೆ .
ku: vê kontrol bike, eger hûn dixwazin bi reya ku bikarhêner hilbijêre rêze berî tomarkirinê. Dê tune be default, eger tu vê kontrol bike.
lo: ກວດສອບການຖ້າຫາກວ່າທ່ານຕ້ອງການທີ່ຈະບັງຄັບໃຫ້ຜູ້ໃຊ້ສາມາດເລືອກໄລຍະກ່ອນທີ່ຈະປະຢັດ. ຈະມີບໍ່ມີມາດຕະຖານຖ້າຫາກວ່າທ່ານກວດສອບນີ້.
lt: Pažymėkite, jei norite priversti vartotoją prieš taupymo pasirinkti seriją. Nebus nutylėjimą, jei jums patikrinti tai.
lv: Atzīmējiet šo, ja vēlaties, lai piespiestu lietotājam izvēlēties vairākus pirms saglabāšanas. Nebūs noklusējuma, ja jūs pārbaudīt šo.
mk: Обележете го ова ако сакате да ги принуди на корисникот за да изберете серија пред зачувување. Нема да има стандардно Ако ја изберете оваа.
ml: സംരക്ഷിക്കാതെ മുമ്പ് ഒരു പരമ്പര തിരഞ്ഞെടുക്കുന്നതിന് ഉപയോക്താവിനെ നിർബ്ബന്ധമായും ചെയ്യണമെങ്കിൽ ഇത് പരിശോധിക്കുക. നിങ്ങൾ ഈ പരിശോധിക്കുക ആരും സ്വതവേ അവിടെ ആയിരിക്കും.
mr: आपण जतन करण्यापूर्वी मालिका निवडा वापरकर्ता सक्ती करायचे असल्यास हे तपासा. आपण या चेक केले, तर मुलभूत नसेल.
my: သင်ချွေတာရှေ့တော်၌စီးရီးကိုရွေးဖို့ user ကိုတွန်းအားပေးချင်တယ်ဆိုရင်ဒီစစ်ဆေးပါ။ သင်သည်ဤစစ်ဆေးလျှင်အဘယ်သူမျှမက default ရှိပါတယ်ဖြစ်လိမ့်မည်။
no: Sjekk dette hvis du vil tvinge brukeren til å velge en serie før du lagrer. Det blir ingen standard hvis du sjekke dette.
ro: Bifati dacă doriți sa fortati utilizatorul să selecteze o serie înainte de a salva. Nu va exista nici o valoare implicita dacă se bifeaza aici."
rw: Reba ibi niba ushaka guhatira umukoresha guhitamo urukurikirane mbere yo kuzigama. Ntabwo byanze bikunze uramutse ugenzuye ibi.
si: ඔබ &#39;සුරැකුමට පෙර, මාලාවක් තෝරාගැනීමට පරිශීලක බල කිරීම සඳහා අවශ්ය නම් මෙම පරීක්ෂා කරන්න. ඔබ මෙම පරීක්ෂා නම් කිසිඳු පෙරනිමි වනු ඇත.
sk: Zaškrtněte, pokud chcete, aby uživateli vybrat sérii před uložením. Tam bude žádná výchozí nastavení, pokud jste zkontrolovat.
sl: Označite to, če želite, da prisili uporabnika, da izberete vrsto pred shranjevanjem. Tam ne bo privzeto, če to preverite.
sq: Kontrolloni këtë në qoftë se ju doni për të detyruar përdoruesit për të zgjedhur një seri përpara se të kryeni. Nuk do të ketë parazgjedhur në qoftë se ju kontrolloni këtë.
sw: Angalia hii ikiwa unataka kulazimisha mtumiaji kuchagua mfululizo kabla ya kuokoa. Hutakuwa na default ikiwa utaangalia hii.
ta: நீங்கள் பயனர் சேமிப்பு முன்பு ஒரு தொடர் தேர்ந்தெடுக்க கட்டாயப்படுத்தும் விரும்பினால் இந்த சோதனை. இந்த சோதனை என்றால் இல்லை இயல்பாக இருக்கும்.
te: మీరు సేవ్ ముందు వరుస ఎంచుకోండి యూజర్ బలవంతం అనుకుంటే ఈ తనిఖీ. మీరు ఈ తనిఖీ ఉంటే ఏ డిఫాల్ట్ ఉంటుంది.
vi: Kiểm tra này nếu bạn muốn ép buộc người dùng lựa chọn một loạt trước khi lưu. Sẽ không có mặc định nếu bạn kiểm tra này.

source: Checking broken links...
de: Überprüfe kaputte Links...

source: Checking one moment
af: Kyk een oomblik
am: አንድ አፍታ በማረጋገጥ ላይ
bn: এক মুহূর্ত চেক করা হচ্ছে
da: Kontrol ene øjeblik
de: Einen Moment bitte, Überprüfung läuft.
fi: Tarkistetaan yksi hetki
fr: Vérification un moment
gu: એક ક્ષણ તપાસી
he: בודק רגע אחד
hi: एक पल जाँच हो रही है
hr: Provjera jednom trenutku
it: Controllo un momento
km: កំពុងពិនិត្យមើលមួយពេល
kn: ಒಂದು ಕ್ಷಣ ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ
ku: Dinêre yek gavê
lo: ການກວດສອບແຕ່ປັດຈຸບັນ
lt: Tikrinti vieną momentą
lv: vienu brīdi Pārbaude
mk: Проверка еден момент
ml: ഒറ്റ നിമിഷം പരിശോധിക്കുന്നു
mr: एक क्षण तपासणी
my: တဦးတည်းယခုအချိန်တွင်ကိုစစ်ဆေးခြင်း
no: Kontrollere en stund
pl: Sprawdzanie jednej chwili
ro: Verificarea un moment
rw: Kugenzura umunota umwe
si: එක් මොහොතක පරීක්ෂා
sk: Kontrola jeden okamih
sl: Preverjanje en trenutek
sq: Kontrolluar një moment
sw: Kuangalia wakati mmoja
ta: ஒரு கணம் சரிபார்க்கிறது
te: ఒక క్షణం తనిఖీ చేస్తోంది
vi: Kiểm tra một khoảnh khắc

source: Checking this will enable tracking page views for blogs, web pages, etc.
af: As u dit nagaan, kan u bladsye vir blogs, webbladsye, ens. Opspoor.
am: ይህንን መፈተሽ ለብሎጎች ፣ ለድር ገጾች ፣ ወዘተ የመከታተያ ገጽ እይታዎችን ያነቃል ፡፡
bn: এটি যাচাই করা ব্লগ, ওয়েব পৃষ্ঠাগুলি ইত্যাদির জন্য পৃষ্ঠা দর্শনগুলি সক্ষম করে will
da: Hvis du markerer dette, kan du spore sidevisninger for blogs, websider osv.
de: Wenn Sie dies aktivieren, können Sie Seitenaufrufe für Blogs, Webseiten usw. verfolgen.
fi: Tämän tarkistaminen sallii blogien, verkkosivujen jne. Sivunäkymien seuraamisen.
fr: Cochez cette case pour activer le suivi des pages vues pour les blogs, les pages Web, etc.
gu: આને તપાસો બ્લોગ્સ, વેબ પૃષ્ઠો, વગેરે માટેના પૃષ્ઠ દૃશ્યોને ટ્રેકિંગ કરવામાં સક્ષમ કરશે.
he: סימון זה יאפשר מעקב אחר צפיות בדפים עבור בלוגים, דפי אינטרנט וכו &#39;.
hi: इसे चेक करने से ब्लॉग, वेब पेज आदि के लिए पेज व्यू ट्रैक करने में आसानी होगी।
hr: Ako označite ovo, omogućit će se praćenje prikaza blogova, web stranica itd.
it: Selezionando questa opzione si abiliterà il monitoraggio delle visualizzazioni di pagina per blog, pagine web, ecc.
km: ការធីកវានឹងអនុញ្ញាតឱ្យមានការតាមដានមើលទំព័រសម្រាប់ប្លក់គេហទំព័រគេហទំព័រ។ ល។
kn: ಇದನ್ನು ಪರಿಶೀಲಿಸುವುದರಿಂದ ಬ್ಲಾಗ್‌ಗಳು, ವೆಬ್ ಪುಟಗಳು ಇತ್ಯಾದಿಗಳಿಗಾಗಿ ಪುಟ ವೀಕ್ಷಣೆಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.
ku: Vekirina vê yekê dê şopandina dîmenên rûpelê ji bo tevnvîsîn, rûpelên malperê, hwd.
lo: ການກວດສອບນີ້ຈະຊ່ວຍໃຫ້ການຕິດຕາມເບິ່ງ ໜ້າ ເວັບ ສຳ ລັບບລັອກ, ໜ້າ ເວັບ, ແລະອື່ນໆ.
lt: Tai pažymėję galėsite stebėti tinklaraščių, tinklalapių ir kt. Puslapių peržiūras.
lv: Pārbaudot to, tiks iespējota emuāru, tīmekļa lapu utt. Lapu skatījumu izsekošana.
mk: Проверка на ова ќе овозможи следење на прегледите на страниците за блогови, веб-страници итн.
ml: ഇത് പരിശോധിക്കുന്നത് ബ്ലോഗുകൾ, വെബ് പേജുകൾ മുതലായവയ്ക്കുള്ള പേജ് കാഴ്ചകൾ ട്രാക്കുചെയ്യാൻ പ്രാപ്തമാക്കും.
mr: हे तपासण्यामुळे ब्लॉग, वेब पृष्ठे इत्यादींसाठी पृष्ठ दृश्ये मागोवा घेण्यास सक्षम होईल.
my: ၎င်းကိုစစ်ဆေးခြင်းသည်ဘလော့ဂ်များ၊ ဝက်ဘ်စာမျက်နှာများစသည်တို့အတွက်စာမျက်နှာမြင်ကွင်းများကိုခြေရာခံပေးလိမ့်မည်။
no: Hvis du sjekker dette, kan du spore sidevisninger for blogger, websider osv.
pl: Zaznaczenie tej opcji umożliwi śledzenie wyświetleń stron dla blogów, stron internetowych itp.
ro: Bifând acest lucru, veți putea urmări vizualizarea paginilor pentru bloguri, pagini web etc.
rw: Kugenzura ibi bizafasha gukurikirana page ya blog, page y&#39;urubuga, nibindi.
si: මෙය පරික්ෂා කිරීමෙන් බ්ලොග්, වෙබ් පිටු ආදිය සඳහා පිටු දසුන් සොයා ගැනීමට හැකි වේ.
sk: Začiarknutím tohto políčka povolíte sledovanie zobrazení stránok pre blogy, webové stránky atď.
sl: Če to preverite, boste omogočili sledenje ogledov strani za bloge, spletne strani itd.
sq: Kontrollimi i kësaj do të mundësojë ndjekjen e shikimeve të faqeve për bloge, faqe në internet, etj.
sw: Kuangalia hii kutawezesha ufuatiliaji wa kurasa za blogi, kurasa za wavuti, n.k.
ta: இதைச் சரிபார்ப்பது வலைப்பதிவுகள், வலைப்பக்கங்கள் போன்றவற்றிற்கான பக்கக் காட்சிகளைக் கண்காணிக்க உதவும்.
te: దీన్ని తనిఖీ చేయడం వల్ల బ్లాగులు, వెబ్ పేజీలు మొదలైన వాటి కోసం పేజీ వీక్షణలను ట్రాక్ చేయవచ్చు.
vi: Kiểm tra điều này sẽ cho phép theo dõi lượt xem trang cho blog, trang web, v.v.

# Workspace
source: Checking this will hide custom doctypes and reports cards in Links section
af: As u dit nagaan, word aangepaste dokumenttipes en verslae-kaarte in die afdeling Skakels versteek
am: ይህንን መፈተሽ በአገናኞች ክፍል ውስጥ ብጁ ዶክትሪን እና የሪፖርት ካርዶችን ይደብቃል
bn: এটি পরীক্ষা করা লিংক বিভাগে কাস্টম ডক্টাইপগুলি এবং প্রতিবেদন কার্ডগুলি আড়াল করবে
da: Hvis du markerer dette, skjules tilpassede doktyper og rapportkort i afsnittet Links
de: Wenn Sie dies aktivieren, werden benutzerdefinierte Doctypes und Berichtskarten im Abschnitt &quot;Links&quot; ausgeblendet
fi: Tämän tarkistaminen piilottaa mukautetut tiedostotyypit ja raporttikortit Linkit-osiossa
fr: Cochez cette case pour masquer les doctypes et bulletins personnalisés dans la section Liens
gu: આ તપાસી કસ્ટમ દસ્તાવેજો અને લિંક્સ વિભાગમાં રિપોર્ટ્સ કાર્ડ છુપાવશે
he: סימון זה יסתיר סוגי טיפוסים ודפי כרטיסים מותאמים אישית במקטע קישורים
hi: इसकी जाँच करने से लिंक खंड में कस्टम सिद्धांत और रिपोर्ट कार्ड छिप जाएंगे
hr: Ako označite ovo, sakriti će se prilagođeni doktorski tipovi i kartice s izvješćima u odjeljku Veze
it: Selezionando questo, verranno nascosti i doctype personalizzati e le schede dei rapporti nella sezione Collegamenti
km: ការធីកវានឹងលាក់នូវគោលលទ្ធិនិងកាតរបាយការណ៍ផ្ទាល់ខ្លួននៅក្នុងផ្នែកតំណ
kn: ಇದನ್ನು ಪರಿಶೀಲಿಸುವುದರಿಂದ ಲಿಂಕ್‌ಗಳ ವಿಭಾಗದಲ್ಲಿ ಕಸ್ಟಮ್ ಡಾಕ್ಟೈಪ್‌ಗಳು ಮತ್ತು ವರದಿ ಕಾರ್ಡ್‌ಗಳನ್ನು ಮರೆಮಾಡುತ್ತದೆ
ku: Vekirina vê yekê dê doktîpên xwerû û kartên raporan di beşa Girêdanan de veşêre
lo: ການກວດສອບສິ່ງນີ້ຈະເຊື່ອງ ຄຳ ສອນແລະບັດລາຍງານໃນພາກສ່ວນ Links
lt: Tai patikrinus, nuorodų skiltyje bus paslėpti pasirinktiniai dokumentai ir ataskaitų kortelės
lv: Pārbaudot to, sadaļā Saites tiks paslēpti pielāgoti doctypes un ziņojumu kartītes
mk: Со проверка на ова, ќе се сокријат прилагодените документи и картичките за извештаи во делот Врски
ml: ഇത് പരിശോധിക്കുന്നത് ലിങ്കുകൾ വിഭാഗത്തിൽ ഇഷ്‌ടാനുസൃത ഡോക്‌ടൈപ്പുകളും റിപ്പോർട്ടുകളും കാർഡുകൾ മറയ്‌ക്കും
mr: हे तपासल्याने दुवे विभागात सानुकूल दस्तऐवज आणि अहवाल कार्ड लपवले जातील
my: ၎င်းကိုစစ်ဆေးခြင်းသည်စိတ်ကြိုက် doctypes များနှင့်ကဒ်ပြားများကို Links ကဏ္inတွင်ဖုံးကွယ်လိမ့်မည်
no: Hvis du sjekker dette, skjuler du tilpassede dokumenttyper og rapportkort i koblingsdelen
pl: Zaznaczenie tej opcji spowoduje ukrycie niestandardowych typów dokumentów i kart raportów w sekcji Łącza
ro: Bifând acest lucru se vor ascunde tipuri de documente și rapoarte personalizate în secțiunea Link-uri
rw: Kugenzura ibi bizahisha inyandiko zisanzwe hamwe namakarita ya raporo mugice gihuza
si: මෙය පරික්ෂා කිරීමෙන් සබැඳි කොටසේ අභිරුචි ඩොක්ටයිප් සහ වාර්තා කාඩ්පත් සඟවනු ඇත
sk: Zaškrtnutím tejto možnosti skryjete vlastné doctypy a karty prehľadov v sekcii Odkazy
sl: Če potrdite to možnost, se v razdelku Povezave skrijejo doktorske vrste dokumentov in kartice s poročili
sq: Kontrollimi i kësaj do të fshehë kartat e personalizuara dhe raportet në seksionin Lidhjet
sw: Kuangalia hii kutaficha mafundisho ya kawaida na kadi za ripoti katika sehemu ya Viungo
ta: இதைச் சரிபார்ப்பது தனிப்பயன் கோட்பாடுகள் மற்றும் அறிக்கைகள் அட்டைகளை இணைப்புகள் பிரிவில் மறைக்கும்
te: దీన్ని తనిఖీ చేస్తే లింక్స్ విభాగంలో కస్టమ్ డాక్టైప్స్ మరియు రిపోర్ట్ కార్డులు దాచబడతాయి
vi: Việc kiểm tra này sẽ ẩn các thẻ báo cáo và tài liệu tùy chỉnh trong phần Liên kết

source: Checking this will publish the page on your website and it'll be visible to everyone.
af: As u dit nagaan, word die bladsy op u webwerf gepubliseer en sal dit sigbaar wees vir almal.
am: ይህንን መፈተሽ ገጹን በድር ጣቢያዎ ላይ ያትመዋል እና ለሁሉም ይታያል።
bn: এটি পরীক্ষা করে পৃষ্ঠাটি আপনার ওয়েবসাইটে প্রকাশিত হবে এবং এটি সবার কাছে দৃশ্যমান হবে।
da: Hvis du markerer dette, offentliggøres siden på dit websted, og den vil være synlig for alle.
de: Wenn Sie dies aktivieren, wird die Seite auf Ihrer Website veröffentlicht und ist für alle sichtbar.
fi: Kun tämä tarkistetaan, sivu julkaistaan verkkosivustollasi ja se näkyy kaikille.
fr: Si vous cochez cette case, la page sera publiée sur votre site Web et elle sera visible par tous.
gu: આ તપાસો તમારી વેબસાઇટ પર પૃષ્ઠ પ્રકાશિત કરશે અને તે દરેકને દૃશ્યક્ષમ હશે.
he: סימון זה יפרסם את הדף באתר שלך והוא יהיה גלוי לכולם.
hi: यह जाँचना आपकी वेबसाइट पर पृष्ठ प्रकाशित करेगा और यह सभी को दिखाई देगा।
hr: Ako potvrdite ovo, stranica će se objaviti na vašem web mjestu i bit će vidljiva svima.
it: Selezionando questo, la pagina verrà pubblicata sul tuo sito Web e sarà visibile a tutti.
km: ការធីកវានឹងផ្សព្វផ្សាយទំព័រនៅលើគេហទំព័ររបស់អ្នកហើយអ្នករាល់គ្នានឹងអាចមើលឃើញ។
kn: ಇದನ್ನು ಪರಿಶೀಲಿಸುವುದು ನಿಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಪುಟವನ್ನು ಪ್ರಕಟಿಸುತ್ತದೆ ಮತ್ತು ಅದು ಎಲ್ಲರಿಗೂ ಗೋಚರಿಸುತ್ತದೆ.
ku: Vekolînkirina vê dê rûpelê li ser malpera we biweşîne û ew ê ji her kesî re xuya bibe.
lo: ການກວດກາສິ່ງນີ້ຈະເຜີຍແຜ່ ໜ້າ ໃນເວັບໄຊທ໌ຂອງທ່ານແລະມັນຈະສາມາດເບິ່ງເຫັນໄດ້ໂດຍທຸກຄົນ.
lt: Tai pažymėjus, puslapis bus paskelbtas jūsų svetainėje ir jis bus matomas visiems.
lv: Pārbaudot to, lapa tiks publicēta jūsu vietnē, un tā būs redzama visiem.
mk: Со проверка на ова, страницата ќе биде објавена на вашата веб-страница и таа ќе биде видлива за сите.
ml: ഇത് പരിശോധിക്കുന്നത് നിങ്ങളുടെ വെബ്‌സൈറ്റിൽ പേജ് പ്രസിദ്ധീകരിക്കും, മാത്രമല്ല ഇത് എല്ലാവർക്കും ദൃശ്യമാകും.
mr: हे तपासल्याने आपल्या वेबसाइटवर पृष्ठ प्रकाशित होईल आणि ते प्रत्येकासाठी दृश्यमान असेल.
my: ဤအရာကိုစစ်ဆေးခြင်းသည်သင်၏ဝက်ဘ်ဆိုက်ပေါ်တွင်ထိုစာမျက်နှာကိုဖော်ပြလိမ့်မည်။ လူတိုင်းမြင်နိုင်လိမ့်မည်။
no: Hvis du sjekker dette, publiseres siden på nettstedet ditt, og det vil være synlig for alle.
pl: Zaznaczenie tego spowoduje opublikowanie strony w Twojej witrynie i będzie ona widoczna dla wszystkich.
ro: Verificând acest lucru, pagina va fi publicată pe site-ul dvs. web și va fi vizibilă pentru toată lumea.
rw: Kugenzura ibi bizatangaza page kurubuga rwawe kandi bizagaragara kuri bose.
si: මෙය පරික්ෂා කිරීමෙන් ඔබේ වෙබ් අඩවියේ පිටුව ප්‍රකාශයට පත් වන අතර එය සැමට පෙනෙනු ඇත.
sk: Začiarknutím tohto políčka sa stránka zverejní na vašom webe a bude viditeľná pre všetkých.
sl: Če to preverite, bo stran objavljena na vašem spletnem mestu in bo vidna vsem.
sq: Kontrollimi i kësaj do të publikojë faqen në faqen tuaj të internetit dhe do të jetë e dukshme për të gjithë.
sw: Kuangalia hii kutachapisha ukurasa kwenye wavuti yako na itaonekana kwa kila mtu.
ta: இதைச் சரிபார்ப்பது உங்கள் வலைத்தளத்தில் பக்கத்தை வெளியிடும், அது அனைவருக்கும் தெரியும்.
te: దీన్ని తనిఖీ చేస్తే మీ వెబ్‌సైట్‌లో పేజీ ప్రచురించబడుతుంది మరియు ఇది అందరికీ కనిపిస్తుంది.
vi: Kiểm tra điều này sẽ xuất bản trang trên trang web của bạn và nó sẽ hiển thị cho mọi người.
