Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Customize Form
source: Details
af: besonderhede
am: ዝርዝሮች
bn: বিবরণ
da: Detaljer
fi: lisätiedot
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Detalji
it: Dettagli
km: ពត៌មានលំអិត
kn: ವಿವರಗಳು
lo: ລາຍລະອຽດ
lt: detalės
lv: Sīkāka informācija
mk: Детали за
ml: വിശദാംശങ്ങൾ
mr: तपशील
my: အသေးစိတ်အချက်အလက်များကို
no: Detaljer
pl: Szczegóły
ro: Detalii
rw: Ibisobanuro
si: විස්තර
sk: Podrobnosti
sl: Podrobnosti
sq: Detalet
sw: Maelezo
ta: விவரம்
te: వివరాలు
vi: Chi tiết

# Event
source: Details
af: besonderhede
am: ዝርዝሮች
bn: বিবরণ
da: Detaljer
fi: lisätiedot
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Detalji
it: Dettagli
km: ពត៌មានលំអិត
kn: ವಿವರಗಳು
lo: ລາຍລະອຽດ
lt: detalės
lv: Sīkāka informācija
mk: Детали за
ml: വിശദാംശങ്ങൾ
mr: तपशील
my: အသေးစိတ်အချက်အလက်များကို
no: Detaljer
pl: Szczegóły
ro: Detalii
rw: Ibisobanuro
si: විස්තර
sk: Podrobnosti
sl: Podrobnosti
sq: Detalet
sw: Maelezo
ta: விவரம்
te: వివరాలు
vi: Chi tiết

# Scheduled Job Log
source: Details
af: besonderhede
am: ዝርዝሮች
bn: বিবরণ
da: Detaljer
fi: lisätiedot
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Detalji
it: Dettagli
km: ពត៌មានលំអិត
kn: ವಿವರಗಳು
lo: ລາຍລະອຽດ
lt: detalės
lv: Sīkāka informācija
mk: Детали за
ml: വിശദാംശങ്ങൾ
mr: तपशील
my: အသေးစိတ်အချက်အလက်များကို
no: Detaljer
pl: Szczegóły
ro: Detalii
rw: Ibisobanuro
si: විස්තර
sk: Podrobnosti
sl: Podrobnosti
sq: Detalet
sw: Maelezo
ta: விவரம்
te: వివరాలు
vi: Chi tiết

source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Amended Document Naming Settings
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Audit Trail
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Client Script
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Custom Field
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Module Def
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Permission Debugger
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்

# Print Format
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Property Setter
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Version
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Webhook
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Workspace Link
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Workspace Quick List
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

# Workspace Shortcut
source: DocType
gu: ડ Docકટાઇપ
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
mr: डॉकटाइप
rw: Inyandiko
ta: டாக் டைப்
vi: Tài liệu

source: DocType Link
af: Doktipe-skakel
am: DocType አገናኝ
bn: ডকটাইপ লিঙ্ক
fi: DocType-linkki
fr: Lien DocType
gu: ડ Docકટાઇપ લિંક
he: קישור DocType
hi: DocType लिंक
km: តំណភ្ជាប់ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್ ಲಿಂಕ್
ku: Girêdana DocType
lo: ການເຊື່ອມຕໍ່ DocType
lt: „DocType“ nuoroda
lv: DocType saite
mk: Врска до DocType
ml: ഡോക്‌ടൈപ്പ് ലിങ്ക്
mr: डॉकटाइप लिंक
my: DocType Link ကို
pl: Łącze DocType
ro: Link DocType
rw: Ihuza ry&#39;inyandiko
sk: Odkaz typu DocType
sl: DocType povezava
sq: Lidhje DocType
sw: Kiunga cha DocType
ta: டாக் டைப் இணைப்பு
te: డాక్ టైప్ లింక్
vi: Liên kết tài liệu

# Property Setter
source: DocType Link
af: Doktipe-skakel
am: DocType አገናኝ
bn: ডকটাইপ লিঙ্ক
fi: DocType-linkki
fr: Lien DocType
gu: ડ Docકટાઇપ લિંક
he: קישור DocType
hi: DocType लिंक
km: តំណភ្ជាប់ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್ ಲಿಂಕ್
ku: Girêdana DocType
lo: ການເຊື່ອມຕໍ່ DocType
lt: „DocType“ nuoroda
lv: DocType saite
mk: Врска до DocType
ml: ഡോക്‌ടൈപ്പ് ലിങ്ക്
mr: डॉकटाइप लिंक
my: DocType Link ကို
pl: Łącze DocType
ro: Link DocType
rw: Ihuza ry&#39;inyandiko
sk: Odkaz typu DocType
sl: DocType povezava
sq: Lidhje DocType
sw: Kiunga cha DocType
ta: டாக் டைப் இணைப்பு
te: డాక్ టైప్ లింక్
vi: Liên kết tài liệu

# Permission Debugger
source: Document
am: ሰነድ
bn: দলিল
da: Dokument
gu: દસ્તાવેજ
he: מסמך
hi: दस्तावेज़
hr: Dokument
km: ឯកសារជា
kn: ದಾಖಲೆ
ku: Belge
lo: ເອກະສານ
lt: dokumentas
lv: Dokuments
mk: Документ
ml: ഡോക്യുമെന്റ്
mr: दस्तऐवज
my: စာရွက်စာတမ်း
no: Dokument
ro: Studiu de caz
rw: Inyandiko
si: ලේඛන
sk: Dokument
sl: Dokument
sq: Dokument
sw: Nyaraka
ta: ஆவணம்
te: డాక్యుమెంట్

# Dashboard Chart
source: Donut
am: ዶናት
bn: ডোনাট
da: Wienerbrød
fi: Donitsi
gu: ડ Donનટ
he: סופגניה
hi: डोनट
hr: Krafna
it: Ciambella
km: ដូណាត់
kn: ಡೋನಟ್
lo: ໂດນັດ
lt: Spurga
lv: Virtulis
mk: Крофна
ml: ഡോണട്ട്
mr: डोनट
my: ဒိုးနပ်
no: Smultring
pl: Pączek
ro: Gogoașă
rw: Gutanga
si: ඩෝනට්
sk: Šiška
sl: Krof
sq: Petull
ta: டோனட்
te: డోనట్
vi: Bánh vòng

source: Download Link
af: Aflaai skakel
am: አገናኝን ያውርዱ።
bn: ডাউনলোড লিংক
fi: Lataa linkki
fr: Lien de téléchargement
gu: લિંક ડાઉનલોડ કરો
he: קישור להורדה
hi: डाउनलोड लिंक
hr: Poveznica za skidanje
it: Link per scaricare
km: ទាញយកតំណ។
kn: ಲಿಂಕ್ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ku: Zencîre daxistin
lo: ລິ້ງດາວໂຫລດ
lt: Atsisiuntimo nuoroda
lv: Lejupielādes saite
mk: Врска за преземање
ml: ലിങ്ക് ഡൗൺലോഡുചെയ്യുക
mr: दुवा डाउनलोड करा
my: ဒေါင်းလုပ် Link ကို
no: Last ned lenke
pl: Link do pobrania
ro: Link de descărcare
rw: Kuramo Ihuza
si: සබැඳිය බාගන්න
sk: Odkaz na stiahnutie
sl: Povezava za prenos
sq: Shkarkoni Lidhjen
sw: Pakua Kiunga
ta: தரவிறக்க இணைப்பு
te: డౌన్లోడ్ లింక్
vi: Đường dẫn tải xuống

source: Dropbox Setup
am: መሸወጃ ማዋቀር
bn: ড্রপবক্স সেটআপ
fr: Paramétrage Dropbox
gu: ડ્રૉપબૉક્સ સેટઅપ
he: הגדרת Dropbox
hi: ड्रॉपबॉक्स सेटअप
hr: Dropbox za postavljanje
it: Impostazione Dropbox
km: ការដំឡើង Dropbox
kn: ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಸೆಟಪ್
ku: Setup Dropbox
lo: ຕິດຕັ້ງ Dropbox
lt: ZMI sąranka
ml: ഡ്രോപ്പ്ബോക്സ് സജ്ജീകരണം
mr: ड्रॉपबॉक्स सेटअप
my: Dropbox ကို Setup ကို
pl: Konfiguracja Dropbox
rw: Gushiraho Agasanduku
si: නාමාවලි එකක් Setup
sk: setup Dropbox
sw: Uwekaji wa Dropbox
ta: டிராப்பாக்ஸ் அமைப்பு
te: డ్రాప్బాక్స్ సెటప్
vi: Dropbox cài đặt

# Navbar Settings
source: Dropdowns
af: Terugval
am: ጠብታዎች
bn: ড্রপডাউন
da: Nedfald
fi: Pudotusvalikot
fr: Listes déroulantes
gu: નીચે આવતા
he: נפילות
hi: गिर गया
hr: Padanja
it: Menu a discesa
km: ការធ្លាក់ចុះ
kn: ಡ್ರಾಪ್‌ಡೌನ್‌ಗಳು
ku: Daketin
lo: ການຫຼຸດລົງ
lt: Išskleidžiamieji meniu
lv: Nolaižamās izvēlnes
mk: Паѓачки падови
ml: ഡ്രോപ്പ്ഡ s ണുകൾ
mr: ड्रॉपडाऊन
no: Nedbrudd
pl: Listy rozwijane
ro: Meniuri derulante
rw: Ibitonyanga
si: පහත වැටීම්
sk: Rozbaľovacie ponuky
sl: Spustna menija
sq: Rënie
sw: Matone
ta: கீழிறங்கும்
te: డ్రాప్‌డౌన్లు
vi: Trình đơn thả xuống

source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Communication
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Custom DocPerm
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# DocPerm
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Email Group Member
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Email Unsubscribe
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Event Participants
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Notification
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Personal Data Deletion Request
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# System Settings
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# User
source: Email
am: ኢሚል
fi: Sähköpostiosoite
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
km: អេមមីល
kn: ಇಮೇಲ್
lo: ອີເມລ
lt: El. Paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mr: ई-मेल
my: အီးမေး
no: e-post
rw: Imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

source: Email Domain
af: E-pos Domein
am: የኢሜይል ጎራ
bn: ইমেল ডোমেন
da: E-mail domæne
fi: Sähköpostin verkkotunnus
fr: Serveur de courriels
gu: ઇમેઇલ ડોમેન
he: דומיין דוא&quot;ל
hi: ईमेल डोमेन
hr: Domena e-pošte
it: Dominio Email
km: ដែនអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಡೊಮೈನ್
ku: Domain Email
lo: Domain Email
lt: paštas Domenų
mk: Е-домен
ml: ഇമെയിൽ ഡൊമെയ്ൻ
mr: ईमेल डोमेन
my: အီးမေးလ်ပို့ရန်ဒိုမိန်း
no: e-post Domain
pl: Domena poczty elektronicznej
ro: Domeniu e-mail
rw: Imeri Imeri
si: ඊ-තැපැල් වසම්
sl: E-pošta domen
sw: Barua pepe ya
ta: மின்னஞ்சல் களம்
te: ఇమెయిల్ డొమైన్
vi: Tên miền email

source: Email Domain
af: E-pos Domein
am: የኢሜይል ጎራ
bn: ইমেল ডোমেন
da: E-mail domæne
fi: Sähköpostin verkkotunnus
fr: Serveur de courriels
gu: ઇમેઇલ ડોમેન
he: דומיין דוא&quot;ל
hi: ईमेल डोमेन
hr: Domena e-pošte
it: Dominio Email
km: ដែនអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಡೊಮೈನ್
ku: Domain Email
lo: Domain Email
lt: paštas Domenų
mk: Е-домен
ml: ഇമെയിൽ ഡൊമെയ്ൻ
mr: ईमेल डोमेन
my: အီးမေးလ်ပို့ရန်ဒိုမိန်း
no: e-post Domain
pl: Domena poczty elektronicznej
ro: Domeniu e-mail
rw: Imeri Imeri
si: ඊ-තැපැල් වසම්
sl: E-pošta domen
sw: Barua pepe ya
ta: மின்னஞ்சல் களம்
te: ఇమెయిల్ డొమైన్
vi: Tên miền email

# Contact Email
source: Email ID
af: E-pos identiteit
am: የኢሜይል መታወቂያ
bn: ইমেইল আইডি
fi: Sähköposti tunnus
fr: Identifiant Email
gu: ઇમેઇલ આઈડી
he: מזהה אימייל
hi: ईमेल आईडी
hr: ID e-pošte
it: E-mail identificativo utente
km: លេខសំគាល់សារអេឡិចត្រូនិច
kn: ಇಮೇಲ್ ID
ku: Nasnameya Îmêlê
lt: Elektroninio pašto ID
lv: E-pasta ID
mk: Е-маил проект
ml: ഇ - മെയിൽ ഐഡി
mr: ई - मेल आयडी
my: အီးမေးလ်ပို့ရန် ID ကို
no: Epost id
pl: ID e-mail
ro: ID-ul de e-mail
rw: Indangamuntu ya imeri
si: ඊමේල් හැඳුනුම්පත
sk: ID e-mailu
sl: ID e-pošte
sw: Kitambulisho cha barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ ID
vi: ID email

# Email Rule
source: Email ID
af: E-pos identiteit
am: የኢሜይል መታወቂያ
bn: ইমেইল আইডি
fi: Sähköposti tunnus
fr: Identifiant Email
gu: ઇમેઇલ આઈડી
he: מזהה אימייל
hi: ईमेल आईडी
hr: ID e-pošte
it: E-mail identificativo utente
km: លេខសំគាល់សារអេឡិចត្រូនិច
kn: ಇಮೇಲ್ ID
ku: Nasnameya Îmêlê
lt: Elektroninio pašto ID
lv: E-pasta ID
mk: Е-маил проект
ml: ഇ - മെയിൽ ഐഡി
mr: ई - मेल आयडी
my: အီးမေးလ်ပို့ရန် ID ကို
no: Epost id
pl: ID e-mail
ro: ID-ul de e-mail
rw: Indangamuntu ya imeri
si: ඊමේල් හැඳුනුම්පත
sk: ID e-mailu
sl: ID e-pošte
sw: Kitambulisho cha barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ ID
vi: ID email

# User Email
source: Email ID
af: E-pos identiteit
am: የኢሜይል መታወቂያ
bn: ইমেইল আইডি
fi: Sähköposti tunnus
fr: Identifiant Email
gu: ઇમેઇલ આઈડી
he: מזהה אימייל
hi: ईमेल आईडी
hr: ID e-pošte
it: E-mail identificativo utente
km: លេខសំគាល់សារអេឡិចត្រូនិច
kn: ಇಮೇಲ್ ID
ku: Nasnameya Îmêlê
lt: Elektroninio pašto ID
lv: E-pasta ID
mk: Е-маил проект
ml: ഇ - മെയിൽ ഐഡി
mr: ई - मेल आयडी
my: အီးမေးလ်ပို့ရန် ID ကို
no: Epost id
pl: ID e-mail
ro: ID-ul de e-mail
rw: Indangamuntu ya imeri
si: ඊමේල් හැඳුනුම්පත
sk: ID e-mailu
sl: ID e-pošte
sw: Kitambulisho cha barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ ID
vi: ID email

# Contact
source: Email IDs
af: E-pos Ids
am: የኢሜይል መታወቂያዎች
bn: ইমেল আইডি
fi: sähköpostiosoitteet
fr: ID's E-mail
gu: ઇમેઇલ ids
he: דוא&quot;ל המזהים
hi: ईमेल आईडी
hr: IDS e-pošte
km: អ៊ីម៉ែលលេខសម្គាល់
kn: ಇಮೇಲ್ ಐಡಿಗಳನ್ನು
ku: Email nasname
lt: Pašto ID
lv: E-pasta ID
mk: E-mail ИД
ml: ഇമെയിൽ ഐഡികൾ
mr: ईमेल आयडी
my: အီးမေးလ် IDS
no: E-IDer
pl: E-mail identyfikatory
ro: Email Id-urile
rw: Indangamuntu ya imeri
si: විද්යුත් හැඳුනුම් පත්
sl: E-pošta ID-ji
sw: Vitambulisho vya barua pepe
ta: மின்னஞ்சல் ஐடிகள்
te: ఇమెయిల్ ఐడీలు
vi: Email Id

# Contact Us Settings
source: Email Id
af: E-pos ID
am: የኢሜይል መታወቂያ
bn: ইমেইল আইডি
fi: sähköpostitunnus
fr: Identifiant Email
gu: ઇમેઇલ ને
he: מזהה דוא&quot;ל
hi: ईमेल आईडी
it: ID Email
km: លេខសម្គាល់អ៊ីម៉ែល
kn: ಇಮೇಲ್
ku: ID Email
lo: ID Email
lv: E-pasta ID
mk: E-mail проект
ml: ഇമെയിൽ ഐഡി
mr: ई-मेल आयडी
my: အီးမေးလ် ID ကို
no: E-ID
pl: Identyfikator E-mail
ro: ID-ul de e-mail
rw: Imeri Id
si: ඊ-තැපැල් හැඳුනුම්පත
sl: E-pošta ID
sw: Kitambulisho cha Barua pepe
ta: மின்னஞ்சல் ஐடி
te: ఇమెయిల్ ID
vi: ID email

source: Email Queue
am: የኢሜይል ወረፋ
bn: ইমেল সারি
da: E-mail kø
fi: Sähköposti Jono
fr: File d'Attente Email
gu: ઇમેઇલ કતાર
he: תור דוא&quot;ל
hi: ईमेल कतार
hr: E-red čekanja
it: coda e-mail
km: ជួរអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಸರದಿಗೆ
ku: Raweste Email
lo: ແຖວ Email
lt: paštas eilės
lv: Email rinda
mk: Е-редицата
ml: ഇമെയിൽ ക്യൂ
mr: ई-मेल रांग
my: အီးမေးလ်တန်းစီ
no: E-post Queue
pl: Kolejka email
ro: Coadă de e-mail
rw: Imirongo Umurongo
si: විද්යුත් පෝලිමේ
sk: email fronty
sw: Futa ya Barua pepe
ta: மின்னஞ்சல் வரிசை
te: ఇమెయిల్ క్యూ
vi: Hàng chờ email

# Communication
source: Email Status
af: E-pos status
am: የኢሜይል ሁኔታ
bn: ইমেইল স্থিতি
fi: Sähköposti tila
fr: Statut de l'Email
gu: ઇમેઇલ સ્થિતિ
he: סטטוס דוא&quot;ל
hi: ईमेल स्थिति
hr: Stanje E-mail
it: Email Stato
km: ស្ថានភាពអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಸ್ಥಿತಿ
ku: Rewş Email
lo: ສະຖານະອີເມລ໌
lt: paštas Statusas
lv: E-pasta statuss
mk: Е-пошта Статус
ml: ഇമെയിൽ അവസ്ഥ
mr: ईमेल स्थिती
my: အီးမေးလ်ပို့ရန်အခြေအနေ
no: e-post Status
pl: Stan email
ro: Starea de e-mail
rw: Imeri Imeri
si: ඊ-තැපැල් තත්වය
sk: Stav emailu
sl: E-pošta Status
sw: Hali ya barua pepe
ta: மின்னஞ்சல் நிலைமை
te: ఇమెయిల్ హోదా
vi: Tình trạng email

# Email Account
source: Email Sync Option
af: E-pos Sync Opsie
am: ኢሜይል አስምር አማራጭ
bn: ইমেইল সিঙ্ক অপশন
da: E-mail-synkronisering Option
fi: Sähköposti synkronointivaihtoehto
fr: Option de Synchronisation d'Email
gu: ઇમેઇલ સમન્વયન વિકલ્પ
he: אפשרות סינכרון דוא&quot;ל
hi: ईमेल सिंक विकल्प
hr: E-mail Mogućnost sinkronizacije
km: ធ្វើសមកាលកម្មជម្រើសអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಸಿಂಕ್ ಆಯ್ಕೆ
ku: Email Syncê Vebijarka
lo: Email Option Sync
lt: Paštas Sync &quot;variantas
lv: E-Sync variants
mk: Е-Sync Опција
ml: ഇമെയിൽ സമന്വയിപ്പിക്കുക ഓപ്ഷൻ
mr: ईमेल समक्रमण पर्याय
my: အီးမေးလ်ပို့ရန် Sync ကို Option ကို
no: E-post Sync Option
pl: Opcja synchronizacji poczty elektronicznej
ro: E-mail Opțiunea de sincronizare
rw: Ihitamo rya imeri
si: ඊ-තැපැල් සමමුහුර්ත කරන්න ඔප්ෂන්
sl: E-pošta Sync Možnost
sq: Email Option Sync
sw: Option Sync Option
ta: மின்னஞ்சல் ஒத்திசைவு விருப்பம்
te: ఇమెయిల్ సమకాలీకరణ ఎంపిక
vi: Đồng bộ hóa email Tùy chọn

# Data Export
source: Excel
bn: সীমা অতিক্রম করা
fi: kunnostautua
gu: એક્સેલ
he: לְהִצטַיֵן
hi: एक्सेल
hr: nadmašiti
it: Eccellere
kn: ಎಕ್ಸೆಲ್
mr: एक्सेल
no: utmerke
pl: Przewyższać
ro: excela
si: එක්සෙල්
sk: vynikať
sq: shquhem
ta: எக்செல்

# Social Login Key
source: Facebook
am: ፌስቡክ
bn: ফেসবুক
gu: ફેસબુક
he: פייסבוק
hi: फेसबुक
km: ហ្វេសប៊ុក
kn: ಫೇಸ್ಬುಕ್
lo: ເຟສບຸກ
mk: Фејсбук
ml: ഫേസ്
mr: फेसबुक
my: Facebook က
si: ෆේස්බුක්
ta: முகபுத்தகம்
te: ఫేస్బుక్

# Website Settings
source: FavIcon
bn: ফেভিকন
fi: Faviconi
gu: ફેવિકોન
km: favicons
kn: ಫೆವಿಕಾನ್
ml: ഫെവിക്കോൺ
mr: फेविकॉन
ta: ஃபேவிகான்
te: ఇష్టాంశ చిహ్నం

source: Filter
am: ማጣሪያ
bn: ছাঁকনি
fi: Suodattaa
fr: Filtre
gu: ફિલ્ટર કરો
he: לְסַנֵן
hi: फ़िल्टर
hr: filtar
it: Filtro
km: តម្រង
kn: ಫಿಲ್ಟರ್
ku: Parzûn
lo: ຕົວກອງ
lt: Filtras
lv: Filtrēt
mk: Филтрирај
ml: ഫിൽറ്റർ ചെയ്യുക
mr: फिल्टर
my: ရေစစ်
pl: Filtr
ro: Filtru
rw: Muyunguruzi
si: පෙරහන
sq: filtër
sw: Futa
ta: வடிகட்டி
te: వడపోత
vi: Bộ lọc

source: Format
af: formaat
am: ቅርጸት
bn: বিন্যাস
fi: Muoto
gu: ફોર્મેટ
he: פוּרמָט
hi: प्रारूप
it: Formato
km: ទ្រង់ទ្រាយ
kn: ಸ್ವರೂಪ
ku: Çap
lo: ຮູບແບບ
lt: Formatas
lv: formāts
mk: Формат
ml: ഫോർമാറ്റ്
mr: स्वरूप
rw: Imiterere
si: ආකෘතිය
sk: formát
sw: Fanya
ta: வடிவம்
te: ఫార్మాట్
vi: định dạng

# Auto Email Report
source: Format
af: formaat
am: ቅርጸት
bn: বিন্যাস
fi: Muoto
gu: ફોર્મેટ
he: פוּרמָט
hi: प्रारूप
it: Formato
km: ទ្រង់ទ្រាយ
kn: ಸ್ವರೂಪ
ku: Çap
lo: ຮູບແບບ
lt: Formatas
lv: formāts
mk: Формат
ml: ഫോർമാറ്റ്
mr: स्वरूप
rw: Imiterere
si: ආකෘතිය
sk: formát
sw: Fanya
ta: வடிவம்
te: ఫార్మాట్
vi: định dạng

# Workspace Shortcut
source: Format
af: formaat
am: ቅርጸት
bn: বিন্যাস
fi: Muoto
gu: ફોર્મેટ
he: פוּרמָט
hi: प्रारूप
it: Formato
km: ទ្រង់ទ្រាយ
kn: ಸ್ವರೂಪ
ku: Çap
lo: ຮູບແບບ
lt: Formatas
lv: formāts
mk: Формат
ml: ഫോർമാറ്റ്
mr: स्वरूप
rw: Imiterere
si: ආකෘතිය
sk: formát
sw: Fanya
ta: வடிவம்
te: ఫార్మాట్
vi: định dạng

source: Frappe Framework
am: Frappe መዋቅር
bn: ফ্র্যাপে ফ্রেমওয়ার্ক
fr: Modèle Frappe
gu: Frappe ફ્રેમવર્ક
he: Framework פְרָאפֶּה
hi: फ्रेपे फ्रेमवर्क
km: ក្របខ័ណ្ឌ Frappe
kn: ಫ್ರಾಫೆ ಫ್ರೇಮ್ವರ್ಕ್
ku: Çarçuve frappe
lo: Framework Frappe
lt: Frappe pagrindų
mk: Замрзнат Рамковниот
ml: നടകകുനത് ഫ്രെയിംവർക്ക്
mr: Frappe फ्रेमवर्क
my: Frappe မူဘောင်
no: Frappe Work
ro: Cadru frappe
rw: Imikorere ya Frappe
si: Frappe රාමුව
sl: Okvirna frape
sq: Korniza frape
sw: Mfumo wa Frappe
ta: அணுவாயுத திறன் கட்டமைப்பு
te: ఫ్రాప్పే ముసాయిదా
vi: Khung Frappe

source: Fw: {0}
am: ፍሬድሪክ: {0}
kn: ಎಫ್ಡಬ್ಲ್ಯೂ: {0}
mk: Препратена: {0}
my: အက်ဖ်ဒဗလျူ: {0}
ta: முன்: {0}

# Email Account
source: GMail
am: የ GMail
bn: জিমেইল
fi: Gmail sähköposti
hi: जीमेल
kn: ಜಿಮೈಲ್
si: ජීමේල්
ta: ஜிமெயில்

# Social Login Key
source: Google
am: ጉግል
bn: গুগল
fi: Google verkkosivu
hi: गूगल
km: ក្រុមហ៊ុន Google
kn: ಗೂಗಲ್
ku: Gûgil
lo: ກູໂກ
lt: &quot;Google&quot;
ml: ഗൂഗിൾ
my: Google က
si: ගූගල්
ta: கூகிள்

# Website Settings
source: Google Analytics ID
am: የ Google Analytics መታወቂያ
bn: Google এনালিটিক্স আইডি
fi: Google Analytics tunnus
fr: ID Google Analytics
gu: ગૂગલ ઍનલિટિક્સ ID ને
he: המזהה של Google Analytics
hi: गूगल एनालिटिक्स आईडी
km: Google បានវិភាគលេខសម្គាល់
kn: Google Analytics ID ಯನ್ನು
ku: ID Analytics Google
lo: ກູໂກ ID Analytics
lt: &quot;Google Analytics&quot; ID
mk: Google Analytics проект
ml: ഗൂഗിൾ അനലിറ്റിക്സ് ഐഡി
my: Google Analytics ID ကို
pl: Identyfikator Google Analytics
rw: Indangamuntu ya Google
si: Google Analytics හැඳුනුම්පත
sw: Kitambulisho cha Google Analytics
ta: கூகுள் அனலிட்டிக்ஸ் ஐடி
vi: ID Phân tích Google

source: Google Drive
bn: গুগল ড্রাইভ
da: Google Drev
gu: ગુગલ ડ્રાઈવ
hi: गूगल ड्राइव
kn: Google ಡ್ರೈವ್
lt: Google diskas
ml: ഗൂഗിൾ ഡ്രൈവ്
mr: Google ड्राइव्ह
my: Google Drive ကို
pl: dysk Google
si: ගූගල් ඩ්‍රයිව්
sw: Hifadhi ya Google
ta: Google இயக்ககம்
te: Google డిస్క్

source: Google Drive
bn: গুগল ড্রাইভ
da: Google Drev
gu: ગુગલ ડ્રાઈવ
hi: गूगल ड्राइव
kn: Google ಡ್ರೈವ್
lt: Google diskas
ml: ഗൂഗിൾ ഡ്രൈവ്
mr: Google ड्राइव्ह
my: Google Drive ကို
pl: dysk Google
si: ගූගල් ඩ්‍රයිව්
sw: Hifadhi ya Google
ta: Google இயக்ககம்
te: Google డిస్క్

# Print Format
source: Google Font
am: ጉግል ፎክስ
bn: গুগল ফন্ট
da: Google-skrifttype
fi: Google-fontti
gu: ગૂગલ ફontન્ટ
he: גופן של גוגל
hi: Google फ़ॉन्ट
km: ពុម្ពអក្សរហ្គូហ្គល។
kn: ಗೂಗಲ್ ಫಾಂಟ್
lt: „Google“ šriftas
lv: Google fonts
mk: Фонт на Google
ml: Google ഫോണ്ട്
mr: गूगल फॉन्ट
my: Google ကဖောင့်
pl: Czcionka Google
ro: Font Google
rw: Imyandikire ya Google
si: ගූගල් ෆොන්ට්
sk: Písmo Google
sl: Google Pisava
sq: Font Google
sw: Fonti ya Google
ta: கூகிள் எழுத்துரு
te: గూగుల్ ఫాంట్
vi: Phông chữ Google

# Website Theme
source: Google Font
am: ጉግል ፎክስ
bn: গুগল ফন্ট
da: Google-skrifttype
fi: Google-fontti
gu: ગૂગલ ફontન્ટ
he: גופן של גוגל
hi: Google फ़ॉन्ट
km: ពុម្ពអក្សរហ្គូហ្គល។
kn: ಗೂಗಲ್ ಫಾಂಟ್
lt: „Google“ šriftas
lv: Google fonts
mk: Фонт на Google
ml: Google ഫോണ്ട്
mr: गूगल फॉन्ट
my: Google ကဖောင့်
pl: Czcionka Google
ro: Font Google
rw: Imyandikire ya Google
si: ගූගල් ෆොන්ට්
sk: Písmo Google
sl: Google Pisava
sq: Font Google
sw: Fonti ya Google
ta: கூகிள் எழுத்துரு
te: గూగుల్ ఫాంట్
vi: Phông chữ Google

# System Settings
source: HH:mm
bn: এইচ: মিমি
da: TT: mm
gu: એચએચ: મીમી
he: HH: מ&quot;מ
km: HH: ម
kn: HH: ಮಿಮೀ
lo: HH: ມມ
mk: НВ: мм
mr: प.पू.: मिमी
my: နာရီ - မီလီမီတာ
pl: GG: mm
si: HH: මි.මී.
ta: ஹெச்ஹெச்: மிமீ

source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Auto Email Report
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Blog Post
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Custom Field
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Custom HTML Block
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Customize Form Field
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# DocField
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Letter Head
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Newsletter
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Notification
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Print Format
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Web Form Field
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို
