Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: Allow Consecutive Login Attempts
af: Laat opeenvolgende aanmeldpogings toe
am: ተከታታይ መግቢያ ትግባሮችን ፍቀድ
bn: অনুলিপি লগইন প্রচেষ্টা অনুমোদন
da: Tillad på hinanden følgende loginforsøg
de: Erlaube aufeinanderfolgende Login-Versuche
fi: Salli peräkkäiset kirjautumistyöt
fr: Autoriser des tentatives de connexion consécutives
gu: અનુકૂળ લૉગિન પ્રયાસોને મંજૂરી આપો
he: אפשר ניסיונות כניסה רצופים
hi: अभिसरण लॉगिन प्रयासों की अनुमति दें
hr: Dopusti pokušaje uzastopnog prijave
it: Tentativi di accesso consecutivi consentiti
km: អនុញ្ញាតឱ្យព្យាយាមចូលតៗគ្នា
kn: ಸತತ ಲಾಗಿನ್ ಪ್ರಯತ್ನಗಳನ್ನು ಅನುಮತಿಸಿ
ku: Destnîşanên Têkilî Bi Têkilî Bikin
lo: ອະນຸຍາດໃຫ້ເຂົ້າຮ່ວມຕິດຕໍ່ພົວພັນ
lt: Leisti nuoseklius prisijungimo bandymus
lv: Ļaujiet secīgus pieteikšanās mēģinājumus
mk: Овозможи последователни обиди за најавување
ml: തുടർച്ചയായ പ്രവേശന പരീക്ഷണങ്ങൾ അനുവദിക്കുക
mr: सक्तीचे लॉगिन प्रयत्नांना अनुमती द्या
my: Allow ဆက်တိုက်ဝင်မည်ကြိုးစားခြင်း
no: Tillat sammenhengende påloggingsforsøk
pl: Zezwalaj na kolejne próby logowania
ro: Permiteți încercări de conectare consecutive
rw: Emerera Kwinjira Kugerageza
si: අනුගාමී පිවිසුම් අත්හදා බලන්න
sk: Povoliť pokusy o konsolidované prihlásenie
sl: Dovoli zaporedne poskuse prijave
sq: Lejo përpjekjet e hyrjes në rradhë
sw: Ruhusu Majaribio ya Ingia ya Kuzingatia
ta: தொடர்ந்து உள்நுழைவு முயற்சிகளை அனுமதி
te: వరుస లాగిన్ ప్రయత్నాలను అనుమతించు
vi: Cho phép thử liên tục đăng nhập

# Web Form
source: Allow Delete
af: Laat verwydering toe
am: ሰርዝ ፍቀድ
bn: মুছে মঞ্জুরি
da: Tillad Slet
de: Löschvorgang zulassen
fi: Salli Poista
fr: Autoriser la Suppression
gu: કાઢી નાખો માટે પરવાનગી આપે છે
he: לאפשר מחיקה
hi: हटाएँ की अनुमति दें
hr: Dopustite Izbriši
it: Consenti Elimina
km: អនុញ្ញាតការលុប
kn: ಅಳಿಸಿ ಅವಕಾಶ
ku: Destûrê bide Vemirandina
lo: ອະນຸຍາດໃຫ້ລົບ
lt: Leiskite Ištrinti
lv: Atļaut Dzēst
mk: Дозволете Избриши
ml: ഇല്ലാതാക്കുക അനുവദിക്കുക
mr: हटवा परवानगी द्या
my: Delete Allow
no: Tillat Slett
pl: Pozwól Usuwać
ro: Permiteți operaţii de ştergere
rw: Emera Gusiba
si: මකන්න ඉඩ දෙන්න
sk: Povolit mazání
sl: Dovoli Izbriši
sq: Lejo Fshij
sw: Ruhusu Futa
ta: அனுமதி நீக்க
te: తొలగించు అనుమతించు
vi: Cho phép Xóa

# Dropbox Settings
source: Allow Dropbox Access
af: Laat Dropbox-toegang toe
am: መሸወጃ መዳረሻ ፍቀድ
bn: ড্রপবক্স ব্যবহারের অনুমতি
da: Tillad Dropbox adgang
de: Dropbox-Zugang zulassen
fi: salli Dropbox pääsy
fr: Autoriser l'Accès à Dropbox
gu: ડ્રૉપબૉક્સ ઍક્સેસ માટે પરવાનગી આપે છે
he: אפשר גישה Dropbox
hi: ड्रॉपबॉक्स पहुँच की अनुमति
hr: Dopusti pristup Dropbox
it: Consentire Accesso DropBox
km: អនុញ្ញាតឱ្យចូលដំណើរការ Dropbox
kn: ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಅನುಮತಿಸಬಹುದು
ku: Destûrê bide Têketinê Dropbox
lo: ອະນຸຍາດໃຫ້ເຂົ້າເຖິງ Dropbox
lt: Leiskite Dropbox Prisijunkite
lv: Atļaut Dropbox Access
mk: Им овозможи на Dropbox пристап
ml: ഡ്രോപ്പ്ബോക്സ് അക്സസ് അനുവദിക്കുക
mr: ड्रॉपबॉक्स प्रवेश परवानगी द्या
my: Dropbox ကို Access က Allow
no: Tillat Dropbox Tilgang
pl: Zezwalaj na dostęp do Dropbox
ro: Permiteţi accesul Dropbox
rw: Emerera Dropbox Kwinjira
si: නාමාවලි එකක් ප්රවේශ ඉඩ දෙන්න
sk: Povolit přístup Dropbox
sl: Dovoli Dropbox dostop
sq: Lejo Dropbox Qasja
sw: Ruhusu Dropbox Upatikanaji
ta: டிராப்பாக்ஸ் அணுகல் அனுமதி
te: డ్రాప్బాక్స్ ప్రాప్తిని అనుమతించు
vi: Cho phép truy cập Dropbox

# Web Form
source: Allow Editing After Submit
de: Bearbeiten nach Buchen erlauben

source: Allow Google Calendar Access
af: Laat Google Kalender toegang toe
am: የጉግል ቀን መቁጠሪያ መዳረሻ ፍቀድ ፡፡
bn: গুগল ক্যালেন্ডার অ্যাক্সেসের অনুমতি দিন
da: Tillad adgang til Google Kalender
de: Google Kalender-Zugriff zulassen
fi: Salli Google-kalenterin käyttö
fr: Autoriser l&#39;accès à Google Agenda
gu: ગૂગલ કેલેન્ડર એક્સેસને મંજૂરી આપો
he: אפשר גישה ליומן Google
hi: Google कैलेंडर एक्सेस की अनुमति दें
hr: Omogući pristup Google kalendaru
it: Consenti l&#39;accesso a Google Calendar
km: អនុញ្ញាតការចូលប្រើប្រតិទិន Google ។
kn: Google ಕ್ಯಾಲೆಂಡರ್ ಪ್ರವೇಶವನ್ನು ಅನುಮತಿಸಿ
ku: Destpêka Salnameya Google-ê destûr bide
lo: ອະນຸຍາດໃຫ້ເຂົ້າເຖິງ Google Calendar
lt: Leisti „Google“ kalendoriaus prieigą
lv: Atļaut piekļuvi Google kalendāram
mk: Дозволи пристап до календарот на Google
ml: Google കലണ്ടർ ആക്സസ് അനുവദിക്കുക
mr: Google कॅलेंडर प्रवेशास अनुमती द्या
my: Google ကပြက္ခဒိန် Access ကို Allow
no: Tillat tilgang til Google Kalender
pl: Zezwól na dostęp do kalendarza Google
ro: Permiteți accesul la Google Calendar
rw: Emerera ikirangaminsi cya Google
si: Google දින දර්ශන ප්‍රවේශයට ඉඩ දෙන්න
sk: Povoliť prístup k službe Kalendár Google
sl: Dovoli dostop do Google Koledarja
sq: Lejo Qasjen e Kalendarit Google
sw: Ruhusu Ufikiaji wa Kalenda ya Google
ta: Google கேலெண்டர் அணுகலை அனுமதிக்கவும்
te: Google క్యాలెండర్ ప్రాప్యతను అనుమతించండి
vi: Cho phép truy cập lịch Google

source: Allow Google Contacts Access
af: Laat Google Kontakte toe
am: የጉግል ዕውቂያዎችን ፍቀድ ፡፡
bn: গুগল পরিচিতি অ্যাক্সেসের অনুমতি দিন
da: Tillad adgang til Google-kontakter
de: Zugriff auf Google-Kontakte zulassen
fi: Salli Google-yhteystietojen käyttö
fr: Autoriser l&#39;accès aux contacts Google
gu: ગૂગલ સંપર્કોને owક્સેસની મંજૂરી આપો
he: אפשר גישה לאנשי הקשר של Google
hi: Google संपर्क एक्सेस की अनुमति दें
hr: Omogući pristup Google kontaktima
it: Consenti l&#39;accesso ai contatti di Google
km: អនុញ្ញាតការចូលប្រើទំនាក់ទំនង Google ។
kn: Google ಸಂಪರ್ಕಗಳ ಪ್ರವೇಶವನ್ನು ಅನುಮತಿಸಿ
ku: Destûr bide Têkiliyên Google-ê
lo: ອະນຸຍາດໃຫ້ເຂົ້າໃຊ້ Google Contacts
lt: Leisti „Google“ kontaktų prieigą
lv: Atļaut piekļuvi Google kontaktpersonām
mk: Дозволи пристап до контакти со Google
ml: Google കോൺ‌ടാക്റ്റ് ആക്സസ് അനുവദിക്കുക
mr: Google संपर्क प्रवेशास अनुमती द्या
my: Google အဆက်အသွယ် Access ကို Allow
no: Tillat tilgang til Google-kontakter
pl: Zezwól na dostęp do kontaktów Google
ro: Permiteți accesul contactelor Google
rw: Emerera Google Guhuza
si: ගූගල් සම්බන්ධතා ප්‍රවේශයට ඉඩ දෙන්න
sk: Povoliť prístup Google Contacts
sl: Dovoli dostop do Google Stikov
sq: Lejo Qasjen e Kontakteve të Google
sw: Ruhusu Ufikiaji wa Anwani za Google
ta: Google தொடர்புகள் அணுகலை அனுமதிக்கவும்
te: Google పరిచయాల ప్రాప్యతను అనుమతించండి
vi: Cho phép truy cập danh bạ Google

source: Allow Google Drive Access
af: Laat Google Drive toe
am: Google Drive መዳረሻ ፍቀድ።
bn: গুগল ড্রাইভে প্রবেশ করার অনুমতি প্রদান
da: Tillad Google Drev Access
de: Google Drive-Zugang zulassen
fi: salli Google Drive pääsy
fr: Autoriser l'accès à Google Drive
gu: ગૂગલ ડ્રાઇવ .ક્સેસને મંજૂરી આપો
he: לאפשר גישה ל- Google Drive
hi: गूगल ड्राइव पहुँच की अनुमति
hr: Dopusti pristup Google Drive
it: Consentire Accesso Google Drive
km: អនុញ្ញាតការចូលដំណើរការ Google Drive
kn: Google ಡ್ರೈವ್ ಅನುಮತಿಸಬಹುದು
ku: Destûra Google Drive destûr bide
lo: ອະນຸຍາດໃຫ້ເຂົ້າເຖິງ Google Drive
lt: Leisti „Google“ disko prieigą
lv: Atļaut Google Drive Access
mk: Им овозможи на Google Drive пристап
ml: Google ഡ്രൈവ് ആക്‌സസ്സ് അനുവദിക്കുക
mr: Google ड्राइव्ह प्रवेश परवानगी द्या
my: Google Drive ကို Access က Allow
no: Tillate Google Drive Access
pl: Pozwól na dostęp do Google Drive
ro: Permiteţi accesul Google Drive
rw: Emerera Google Drive
si: ගූගල් ඩ්‍රයිව් ප්‍රවේශයට ඉඩ දෙන්න
sk: Povolit Google disku přístup
sl: Dovoli dostop do Google Drive
sq: Lejo Google Drive qasje
sw: Ruhusu Ufikiaji wa Hifadhi ya Google
ta: Google Drive ஐ அனுமதி
te: Google డ్రైవ్ ప్రాప్యతను అనుమతించండి
vi: Cho phép truy cập Google Drive

# Server Script
source: Allow Guest
af: Laat gas toe
am: እንግዳ ይፍቀዱ
bn: অতিথিকে অনুমতি দিন
da: Tillad gæst
de: Gast zulassen
fi: Salli vieras
fr: Autoriser l&#39;invité
gu: અતિથિને મંજૂરી આપો
he: אפשר לאורח
hi: अतिथि की अनुमति दें
hr: Dopusti gost
it: Consenti Ospite
km: អនុញ្ញាតឱ្យភ្ញៀវ
kn: ಅತಿಥಿಯನ್ನು ಅನುಮತಿಸಿ
ku: Hemû Mêvan
lo: ອະນຸຍາດໃຫ້ແຂກ
lt: Leisti svečiui
lv: Atļaut viesim
mk: Дозволи гостин
ml: അതിഥിയെ അനുവദിക്കുക
mr: अतिथीस परवानगी द्या
my: Guest ည့်သည်ခွင့်ပြုသည်
no: Tillat gjest
pl: Pozwól gościowi
ro: Permiteți oaspeților
rw: Emerera Abashyitsi
si: අමුත්තන්ට ඉඩ දෙන්න
sk: Povoliť hosťa
sl: Dovoli gost
sq: Lejoni Vizitorin
sw: Ruhusu Mgeni
ta: விருந்தினரை அனுமதி
te: అతిథిని అనుమతించు
vi: Cho phép khách

# DocType
source: Allow Guest to View
af: Laat gas toe om te sien
am: እንግዳ ይመልከቱ ፍቀድ
bn: দেখার জন্য অতিথি অনুমতি দিন
da: Tillad Gæst til visning
de: Anzeige für Gast erlauben
fi: Salli Vieras View
fr: Autoriser les Invités à Voir
gu: જુઓ કરવા માટે એક અતિથિ મંજૂરી આપો
he: אפשר לאורח לצפות
hi: देखने के लिए अतिथि की अनुमति दें
hr: Dopustite Ocjene se Pogledaj
it: Consenti all'ospite di Visualizzare
km: អនុញ្ញាតឱ្យភ្ញៀវដើម្បីមើល
kn: ಅತಿಥಿ ವೀಕ್ಷಿಸಿ ಅನುಮತಿಸಿ
ku: Destûrê bide Mêvan ji bo View
lo: ອະນຸຍາດໃຫ້ບຸກຄົນທົ່ວໄປທີ່ຈະເບິ່ງ
lt: Leiskite Svečių to Peržiūrėti
lv: Ļauj Guest View
mk: Дозволете гостот да ги
ml: അതിഥി കാണൂ അനുവദിക്കുക
mr: अतिथी पहा परवानगी द्या
my: ဧည့်သည် View မှ Allow
no: Tillat gjeste til Vis
pl: Pozostawić do gości Zobacz
ro: Se lasă la View oaspeți
rw: Emerera Abashyitsi Kureba
si: අමුත්තා බලන්න ඉඩ දෙන්න
sk: Dovoliť hosťami zobraziť
sl: Dovoli Gost Ogled
sq: Lejo Guest të Shiko
sw: Ruhusu Mtazamo Kuangalia
ta: விருந்தினர் காண்க அனுமதி
te: గెస్ట్ చూడండి అనుమతించు
vi: Cho phép Khách đến Xem

# Blog Settings
source: Allow Guest to comment
de: Gäste dürfen kommentieren

# System Settings
source: Allow Guests to Upload Files
af: Laat gaste toe om lêers op te laai
am: እንግዶች ፋይሎችን ለመስቀል ይፍቀዱ ፡፡
bn: অতিথিদের ফাইল আপলোড করার অনুমতি দিন
da: Tillad gæster at uploade filer
de: Gäste dürfen Dateien hochladen
fi: Salli vieraiden ladata tiedostoja
fr: Autoriser les invités à télécharger des fichiers
gu: અતિથિઓને ફાઇલો અપલોડ કરવાની મંજૂરી આપો
he: אפשר לאורחים להעלות קבצים
hi: मेहमानों को फाइलें अपलोड करने की अनुमति दें
hr: Dopusti gostima da učitaju datoteke
it: Consenti agli ospiti di caricare file
km: អនុញ្ញាតឱ្យភ្ញៀវផ្ទុកឯកសារឡើង។
kn: ಫೈಲ್‌ಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಲು ಅತಿಥಿಗಳನ್ನು ಅನುಮತಿಸಿ
ku: Hemî mêvanan bihêlin pelan hilînin
lo: ອະນຸຍາດໃຫ້ບຸກຄົນທົ່ວໄປອັບໂຫລດເອກະສານ
lt: Leisti svečiams įkelti failus
lv: Atļaut viesiem augšupielādēt failus
mk: Дозволете им на гостите да испраќаат датотеки
ml: ഫയലുകൾ അപ്‌ലോഡുചെയ്യാൻ അതിഥികളെ അനുവദിക്കുക
mr: अतिथींना फायली अपलोड करण्याची परवानगी द्या
my: ဧည့်သည်ဖိုင်များအင်တာနက်ပေါ်တင်ခြင်းမှ Allow
no: Tillat gjestene å laste opp filer
pl: Zezwalaj gościom na przesyłanie plików
ro: Permiteți invitaților să încarce fișiere
rw: Emerera abashyitsi gukuramo dosiye
si: ලිපිගොනු උඩුගත කිරීමට අමුත්තන්ට ඉඩ දෙන්න
sk: Povoliť hosťom odovzdávanie súborov
sl: Dovoli gostom, da naložijo datoteke
sq: Lejoni vizitorët të ngarkojnë skedarët
sw: Ruhusu Wageni Kupakia Faili
ta: கோப்புகளைப் பதிவேற்ற விருந்தினர்களை அனுமதிக்கவும்
te: ఫైల్‌లను అప్‌లోడ్ చేయడానికి అతిథులను అనుమతించండి
vi: Cho phép khách tải lên tập tin

# Customize Form
source: Allow Import (via Data Import Tool)
af: Laat invoer toe (via data invoer instrument)
am: አስመጣ ፍቀድ (ውሂብ አስመጣ መሣሪያ በኩል)
bn: আমদানি মঞ্জুরি দিন (ডেটা আমদানি টুল এর মাধ্যমে)
da: Tillad Import (via Dataimport Tool)
de: Import erlauben (mit Datenimport-Werkzeug)
fi: Salli Tuo (via Tietojen tuonti Tool)
fr: Autoriser l&#39;importation (via l&#39;outil d&#39;importation de données)
gu: આયાત મંજૂરી આપો (ડેટા આયાત સાધન મારફતે)
he: אפשר ייבוא (באמצעות כלי ייבוא נתונים)
hi: आयात की अनुमति दें (डेटा आयात के उपकरण के माध्यम से)
hr: Dopustite uvoz (putem podataka alat za uvoz)
it: Consentire l'importazione (tramite Data Import Tool)
km: អនុញ្ញាតឱ្យនាំចូល (តាមរយៈទិន្នន័យឧបករណ៍នាំចូល)
kn: ಆಮದು ಅನುಮತಿಸಿ (ಡೇಟಾ ಆಮದು ಟೂಲ್ ಮೂಲಕ)
ku: Destûrê bide Import (bi rêya Data Import Tool)
lo: ອະນຸຍາດໃຫ້ນໍາເຂົ້າ (ໂດຍຜ່ານເຄື່ອງມືການນໍາເຂົ້າຂໍ້ມູນ)
lt: Leisti importuoti (naudojant duomenų importo įrankis)
lv: Atļaut Import (izmantojot datu importēšana rīks)
mk: Дозволи увоз (преку податоци Алатка за увоз)
ml: ഇറക്കുമതി (ഡാറ്റ ഇറക്കുമതി ഉപകരണം മുഖേന) അനുവദിക്കുക
mr: आयात परवानगी द्या (डेटा आयात करा साधन द्वारे)
my: (ဒေတာများကိုတင်သွင်း Tool ကိုမှတဆင့်) ကိုတင်သွင်းခွင့်ပြုပါ
no: Tillate import (via dataimport Tool)
pl: Zezwolić na przywóz (poprzez dane narzędzia importu)
ro: Permite Import (prin instrument Import Date)
rw: Emera gutumiza (ukoresheje igikoresho cyo gutumiza amakuru)
si: ආනයන (දත්ත ආයාත මෙවලම හරහා) ඉඩ
sk: Umožniť import (pomocou Import dát Tool)
sl: Dovoli uvoz (s pomočjo Data Import orodje)
sq: Lejo Import (nëpërmjet të dhënave të import Tool)
sw: Ruhusu Kuingiza (kupitia Chombo cha Kuingiza Data)
ta: இறக்குமதி அனுமதி (தரவு இறக்குமதி கருவி மூலம்)
te: దిగుమతి అనుమతించు (డేటా దిగుమతి సాధనం ద్వారా)
vi: Cho phép nhập khẩu (thông qua Công cụ Nhập dữ liệu)

# DocType
source: Allow Import (via Data Import Tool)
af: Laat invoer toe (via data invoer instrument)
am: አስመጣ ፍቀድ (ውሂብ አስመጣ መሣሪያ በኩል)
bn: আমদানি মঞ্জুরি দিন (ডেটা আমদানি টুল এর মাধ্যমে)
da: Tillad Import (via Dataimport Tool)
de: Import erlauben (mit Datenimport-Werkzeug)
fi: Salli Tuo (via Tietojen tuonti Tool)
fr: Autoriser l&#39;importation (via l&#39;outil d&#39;importation de données)
gu: આયાત મંજૂરી આપો (ડેટા આયાત સાધન મારફતે)
he: אפשר ייבוא (באמצעות כלי ייבוא נתונים)
hi: आयात की अनुमति दें (डेटा आयात के उपकरण के माध्यम से)
hr: Dopustite uvoz (putem podataka alat za uvoz)
it: Consentire l'importazione (tramite Data Import Tool)
km: អនុញ្ញាតឱ្យនាំចូល (តាមរយៈទិន្នន័យឧបករណ៍នាំចូល)
kn: ಆಮದು ಅನುಮತಿಸಿ (ಡೇಟಾ ಆಮದು ಟೂಲ್ ಮೂಲಕ)
ku: Destûrê bide Import (bi rêya Data Import Tool)
lo: ອະນຸຍາດໃຫ້ນໍາເຂົ້າ (ໂດຍຜ່ານເຄື່ອງມືການນໍາເຂົ້າຂໍ້ມູນ)
lt: Leisti importuoti (naudojant duomenų importo įrankis)
lv: Atļaut Import (izmantojot datu importēšana rīks)
mk: Дозволи увоз (преку податоци Алатка за увоз)
ml: ഇറക്കുമതി (ഡാറ്റ ഇറക്കുമതി ഉപകരണം മുഖേന) അനുവദിക്കുക
mr: आयात परवानगी द्या (डेटा आयात करा साधन द्वारे)
my: (ဒေတာများကိုတင်သွင်း Tool ကိုမှတဆင့်) ကိုတင်သွင်းခွင့်ပြုပါ
no: Tillate import (via dataimport Tool)
pl: Zezwolić na przywóz (poprzez dane narzędzia importu)
ro: Permite Import (prin instrument Import Date)
rw: Emera gutumiza (ukoresheje igikoresho cyo gutumiza amakuru)
si: ආනයන (දත්ත ආයාත මෙවලම හරහා) ඉඩ
sk: Umožniť import (pomocou Import dát Tool)
sl: Dovoli uvoz (s pomočjo Data Import orodje)
sq: Lejo Import (nëpërmjet të dhënave të import Tool)
sw: Ruhusu Kuingiza (kupitia Chombo cha Kuingiza Data)
ta: இறக்குமதி அனுமதி (தரவு இறக்குமதி கருவி மூலம்)
te: దిగుమతి అనుమతించు (డేటా దిగుమతి సాధనం ద్వారా)
vi: Cho phép nhập khẩu (thông qua Công cụ Nhập dữ liệu)

# Web Form
source: Allow Incomplete Forms
af: Laat onvolledige vorms toe
am: ያልተሟላ ቅጾች ፍቀድ
bn: অসম্পূর্ণ ফরম মঞ্জুর করুন
da: Tillad Ufuldstændige formularer
de: Unvollständige Formulare zulassen
fi: Salli Puutteellinen lomakkeet
fr: Autoriser les Formulaires Incomplets
gu: અપૂર્ણ સ્વરૂપો માટે પરવાનગી આપે છે
he: אפשר טפסים לא שלמים
hi: दो या दो रूपों की अनुमति दें
hr: Dopusti nepotpune Obrasci
it: Consenti moduli incompleti
km: អនុញ្ញាតឱ្យសំណុំបែបបទមិនពេញលេញ
kn: ಅಪೂರ್ಣ ಫಾರ್ಮ್ಸ್ ಅನುಮತಿಸಿ
ku: Destûrê bide Cureyên Incomplete
lo: ອະນຸຍາດໃຫ້ຮູບແບບບໍ່ສົມບູນ
lt: Leiskite neišsami Forms
lv: Atļaut Nepilnīga Veidlapas
mk: Дозволете Некомплетните форми
ml: അപൂർണം ഫോം അനുവദിക്കുക
mr: अपूर्ण फॉर्म परवानगी द्या
my: မပြည့်စုံပုံစံ Allow
no: Tillat Ufullstendige skjemaer
pl: Pozwól Niekompletne wnioski
ro: Permiteţi Formulare Incomplete
rw: Emerera impapuro zuzuye
si: අසම්පූර්ණ ආකෘති පත්ර ඉඩ දෙන්න
sk: Umožniť Neúplné formuláre
sl: Dovoli Nepopolne Obrazci
sq: Lejo Format jo i plotë
sw: Ruhusu Fomu zisizokwisha
ta: விண்ணப்பங்கள் பாரங்கள் அனுமதி
te: అసంపూర్ణ పత్రాలు అనుమతించు
vi: Cho phép hình thức không đầy đủ

# System Settings
source: Allow Login After Fail
af: Laat aanmelding ná mislukking toe
am: ከአደጋ በኋላ ፍቀድ
bn: ব্যর্থ হলে লগইন করার অনুমতি দিন
da: Tillad login efter fejl
de: Login nach Fehler zulassen
fi: Salli kirjautuminen käynnistyksen jälkeen
fr: Nombre d'échecs maximum de connexion
gu: નિષ્ફળતા પછી પ્રવેશ મંજૂરી આપો
he: אפשר כניסה לאחר כישלון
hi: विफल होने के बाद लॉगिन की अनुमति दें
hr: Dopusti prijava nakon neuspjeha
it: Permetti Login dopo un Errore
km: អនុញ្ញាតការចូលបន្ទាប់ពីបរាជ័យ
kn: ವಿಫಲವಾದ ನಂತರ ಲಾಗಿನ್ ಅನ್ನು ಅನುಮತಿಸಿ
ku: Piştre Têketinê Piştî Pevçûnê
lo: ອະນຸຍາດໃຫ້ເຂົ້າສູ່ລະບົບຫຼັງຈາກທີ່ບໍ່ຖືກຕ້ອງ
lt: Leisti prisijungti po failo
lv: Atļaut ieeju pēc faila
mk: Дозволи пријавување по неуспех
ml: പ്രവേശനത്തിനുശേഷമുള്ള പ്രവേശനം അനുവദിക്കുക
mr: अयशस्वी झाल्यानंतर लॉगिन परवानगी द्या
my: ဝင်မည်ကျရှုံးခြင်းပြီးနောက် Allow
no: Tillat innlogging etter feil
pl: Zezwalaj na logowanie po błędzie
ro: Permiteți conectarea după eșec
rw: Emera kwinjira nyuma yo gutsindwa
si: අසාර්ථක වීමෙන් පසු අවසර දෙන්න
sk: Povoliť prihlásenie po zlyhaní
sl: Dovoli prijavo po izpadu
sq: Lejo hyrjen pas dështimit
sw: Ruhusu Ingia Baada ya Kushindwa
ta: தோல்வியடைந்த பிறகு புகுபதிகை அனுமதி
te: లాగిన్ తరువాత లాగిన్ అనుమతించు
vi: Cho phép đăng nhập sau khi thất bại

# System Settings
source: Allow Login using Mobile Number
af: Laat aanmelding toe met mobiele nommer
am: የመግቢያ ሞባይል ቁጥር መጠቀም ፍቀድ
bn: লগইন মোবাইল নম্বর ব্যবহার করার অনুমতি দেয়
da: Tillad login ved hjælp af mobilnummer
de: Login mit Mobilnummer zulassen
fi: Salli Kirjaudu käyttäen matkapuhelinnumero
fr: Autoriser la Connexion en utilisant un Numéro de Téléphone Portable
gu: લૉગિન મોબાઇલ નંબર ઉપયોગ કરવાની પરવાનગી
he: אפשר כניסה באמצעות מספר נייד
hi: मोबाइल नंबर का उपयोग कर प्रवेश की अनुमति दें
hr: Dopusti prijavu pomoću broja mobilnog telefona
it: Consenti l&#39;accesso utilizzando il numero di cellulare
km: អនុញ្ញាតការចូលដោយប្រើលេខទូរស័ព្ទដៃ
kn: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ ಬಳಸಿ ಲಾಗಿನ್ ಆಗಿ ಅನುಮತಿಸಿ
ku: Destûrê bide Login bikaranîna Hejmara Mobile
lo: ອະນຸຍາດໃຫ້ເຂົ້າສູ່ລະບົບໂດຍໃຊ້ຈໍານວນໂທລະສັບມືຖື
lt: Leiskite Prisijungti naudojant mobiliojo telefono numerį
lv: Atļaut Login izmantojot mobilā tālruņa numuru
mk: Дозволете Најави користење на мобилен број
ml: മൊബൈൽ നമ്പർ ഉപയോഗിച്ച് ലോഗിൻ അനുവദിക്കുക
mr: मोबाइल क्रमांक वापरून लॉगिन करा परवानगी द्या
my: ဝင်မည်မိုဘိုင်းနံပါတ်သုံးပြီး Allow
no: Tillat innlogging ved hjelp av mobilnummer
pl: Zezwalaj na logowanie przy użyciu numeru telefonu komórkowego
ro: Permiteți conectarea utilizând numărul de telefon mobil
rw: Emerera kwinjira ukoresheje nimero ya mobile
si: ලොගින් වන්න ජංගම දුරකතන අංකය භාවිතා ඉඩ
sk: Povoliť prihlásenie pomocou čísla mobilného telefónu
sl: Dovoli Prijava z uporabo mobilnih številk
sq: Lejo Login duke përdorur Numri Mobile
sw: Ruhusu Ingia kwa kutumia Nambari ya Mkono
ta: மொபைல் எண் பயன்படுத்தி உள்நுழைய அனுமதி
te: మొబైల్ నంబర్ ఉపయోగించి లాగిన్ అనుమతించు
vi: Cho phép đăng nhập sử dụng số di động

# System Settings
source: Allow Login using User Name
af: Laat aanmelding toe met gebruikernaam
am: የተጠቃሚ ስም ተጠቅመው መግባት ይፍቀዱ
bn: ব্যবহারকারী নাম ব্যবহার করে লগইন করার অনুমতি দিন
da: Tillad login med brugernavn
de: Login mit Benutzernamen zulassen
fi: Salli kirjautuminen käyttäjänimellä
fr: Autoriser la connexion en utilisant le Nom d'Utilisateur
gu: વપરાશકર્તા નામનો ઉપયોગ કરીને લૉગિનને મંજૂરી આપો
he: אפשר כניסה באמצעות שם משתמש
hi: उपयोगकर्ता नाम का उपयोग कर प्रवेश की अनुमति दें
hr: Dopusti prijava pomoću Korisničkog imena
it: Consenti l&#39;accesso utilizzando il nome utente
km: អនុញ្ញាតការចូលប្រើឈ្មោះអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಹೆಸರನ್ನು ಬಳಸಿಕೊಂಡು ಲಾಗಿನ್ ಅನ್ನು ಅನುಮತಿಸಿ
ku: Destûrê bikar bîne Navê bikarhênerê bikar bînin
lo: ອະນຸຍາດໃຫ້ເຂົ້າໃຊ້ຊື່ຜູ້ໃຊ້
lt: Leisti prisijungimą naudojant vartotojo vardą
lv: Atļaut ieiet, izmantojot lietotāja vārdu
mk: Дозволи најавување со корисничко име
ml: ഉപയോക്തൃനാമം ഉപയോഗിച്ച് ലോഗിൻ അനുവദിക്കുക
mr: युजरनेम वापरुन प्रवेश परवानगी द्या
my: ဝင်မည်အသုံးပြုသူအမည်သုံးပြီး Allow
no: Tillat innlogging med brukernavn
pl: Zezwalaj na logowanie przy użyciu nazwy użytkownika
ro: Permiteți conectarea utilizând numele de utilizator
rw: Emera kwinjira ukoresheje Izina ryumukoresha
si: පරිශීලක නම භාවිතා කිරීමෙන් ලොග් වීමට ඉඩ දෙන්න
sk: Povoliť prihlásenie pomocou používateľského mena
sl: Dovoli prijavo z uporabniškim imenom
sq: Lejo hyrjen duke përdorur emrin e përdoruesit
sw: Ruhusu Ingia kwa kutumia jina la mtumiaji
ta: பயனர் பெயர் பயன்படுத்தி உள்நுழைய அனுமதி
te: యూజర్ పేరును ఉపయోగించి లాగిన్ అనుమతించు
vi: Cho phép Đăng nhập bằng Tên Người dùng

# User
source: Allow Modules
af: Laat modules toe
am: ሞጁሎችን ፍቀድ ፡፡
bn: মডিউলগুলির অনুমতি দিন
da: Tillad moduler
de: Module zulassen
fi: Salli moduulit
fr: Autoriser les modules
gu: મોડ્યુલોને મંજૂરી આપો
he: אפשר מודולים
hi: मॉड्यूल की अनुमति दें
hr: Dopusti module
it: Consenti moduli
km: អនុញ្ញាតម៉ូឌុល។
kn: ಮಾಡ್ಯೂಲ್‌ಗಳನ್ನು ಅನುಮತಿಸಿ
ku: Modulên destûr bidin
lo: ໂມດູນອະນຸຍາດ
lt: Leisti modulius
lv: Atļaut moduļus
mk: Дозволи модули
ml: മൊഡ്യൂളുകൾ അനുവദിക്കുക
mr: विभागांना परवानगी द्या
my: မော်ဂျူးများ Allow
no: Tillat moduler
pl: Zezwalaj na moduły
ro: Permite module
rw: Emerera Module
si: මොඩියුල වලට ඉඩ දෙන්න
sk: Povoliť moduly
sl: Dovoli module
sq: Lejoni modulet
sw: Ruhusu Moduli
ta: தொகுதிகள் அனுமதிக்கவும்
te: గుణకాలు అనుమతించు
vi: Cho phép mô-đun

# Web Form
source: Allow Multiple Responses
de: Mehrere Antworten erlauben

# System Settings
source: Allow Older Web View Links (Insecure)
de: Ältere Links zur Webansicht erlauben (unsicher)

# Web Form
source: Allow Print
af: Laat Print toe
am: አትም ፍቀድ
bn: প্রিন্ট করার অনুমতি দিন
da: Tillad Print
de: Drucken erlauben
fi: salli Print
fr: Autoriser l'Impression
gu: પ્રિન્ટ માટે પરવાનગી આપે છે
he: אפשר הדפסה
hi: प्रिंट की अनुमति दें
hr: Dopusti Ispis
it: Consenti la stampa
km: អនុញ្ញាតឱ្យបោះពុម្ព
kn: ಪ್ರಿಂಟ್ ಅನುಮತಿಸಿ
ku: Destûrê bide bo çapkirinê
lo: ອະນຸຍາດໃຫ້ພິມ
lt: Leiskite Spausdinti
lv: atļaut drukāt
mk: Дозволи за печатење
ml: പ്രിന്റ് അനുവദിക്കുക
mr: प्रिंट परवानगी द्या
my: ပုံနှိပ်ပါ Allow
no: lar utskrifts
pl: Pozwól na Drukowanie
ro: Se permite Print
rw: Emera Icapa
si: මුද්රණය ඉඩ දෙන්න
sk: umožňujú tlač
sl: Dovoli Natisni
sq: Lejo Printo
sw: Ruhusu Print
ta: அச்சு அனுமதி
te: ప్రింట్ అనుమతిస్తుంది
vi: cho phép In

# Print Settings
source: Allow Print for Cancelled
af: Laat Print vir gekanselleer toe
am: ተሰርዟል ለ አትም ፍቀድ
bn: বাতিলকৃত জন্য প্রিন্ট করার অনুমতি দিন
da: Tillad Print til Annulleret
de: Drucken im Zustand Abgebrochen erlauben
fi: Salli Print for peruutettu
fr: Autoriser l'Impression si Annulé
gu: રદ માટે િ ટ કરો પરવાનગી આપે છે
he: אפשר הדפסה עבור בוטל
hi: रद्द करने के लिए प्रिंट की अनुमति दें
hr: Dopusti Ispis za Otkazan
it: Consenti la stampa per gli Annullati
km: អនុញ្ញាតឱ្យបោះពុម្ពសម្រាប់ការលុបចោល
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ ಮುದ್ರಿಸಿ ಅನುಮತಿಸಿ
ku: Destûrê bide bo çapkirinê bo Hilandin
lo: ອະນຸຍາດໃຫ້ພິມສໍາລັບການຍົກເລີກ
lt: Leiskite Spausdinti už Atšauktas
lv: Ļauj Print Anulēts
mk: Дозволи за печатење за Откажано
ml: റദ്ദാക്കി പ്രിന്റ് അനുവദിക്കുക
mr: रद्द रताच ि ंट करा परवानगी द्या
my: ပယ်ဖျက်ဘို့ပရင့်ထုတ်ရန် Allow
no: Lar utskrifts for avbrutt
pl: Pozwól na Drukowanie dla Anulowanych
ro: Print pentru a permite Anulată
rw: Emerera Icapiro ryahagaritswe
si: අහෝසි කිරීම සඳහා මුද්රණය ඉඩ දෙන්න
sk: Umožňujú tlač pre Vypustený
sl: Dovoli Print za Preklicana
sq: Lejo Print për Anullohen
sw: Ruhusu Chapisho kwa Kukimbia
ta: ரத்து அச்சு அனுமதி
te: రద్దయింది కోసం ప్రింట్ అనుమతిస్తుంది
vi: cho phép để hủy

source: Allow Print for Draft
af: Laat Print for draft toe
am: ረቂቅ ለ አትም ፍቀድ
bn: খসড়া প্রিন্ট মঞ্জুর করুন
da: Tillad Print til Udkast
de: Drucken von Entwürfen erlauben
fi: Salli Print for Draft
fr: Autoriser l'Impression si Brouillon
gu: ડ્રાફ્ટ માટે િ ટ કરો પરવાનગી આપે છે
he: אפשר הדפסה עבור טיוטה
hi: ड्राफ्ट के लिए प्रिंट की अनुमति दें
hr: Dopusti Ispis za Draft
it: Consentire la stampa per le Bozze
km: អនុញ្ញាតឱ្យបោះពុម្ពសម្រាប់សេចក្តីព្រាង
kn: ಡ್ರಾಫ್ಟ್ ಪ್ರಿಂಟ್ ಅನುಮತಿಸಿ
ku: Destûrê bide Print ji bo Pêşnûmeya
lo: ອະນຸຍາດໃຫ້ພິມສໍາລັບການຮ່າງ
lt: Leiskite Spausdinti projekto
lv: Ļauj Print projektu
mk: Дозволи за печатење за Предлог
ml: ഡ്രാഫ്റ്റ് പ്രിന്റ് അനുവദിക്കുക
mr: मसुदा रताच ि ंट करा परवानगी द्या
my: မူကြမ်းများအတွက်ပုံနှိပ်ပါ Allow
no: Lar utskrifts for Draft
pl: Pozwól na drukowanie dla Wersji roboczych
ro: Se lasă pentru imprimare Proiect
rw: Emera Gucapura Inyandiko
si: කෙටුම්පත් සඳහා මුද්රණය ඉඩ දෙන්න
sk: Umožňujú tlač pre Draft
sl: Dovoli Print za osnutek
sq: Lejo Print për Projekt-
sw: Ruhusu Chapisha kwa Rasimu
ta: வரைவு அச்சு அனுமதி
te: డ్రాఫ్ట్ కోసం ప్రింట్ అనుమతిస్తుంది
vi: cho phép in nháp
