Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Time Zone
af: Tydsone
am: የጊዜ ክልል
bn: সময় অঞ্চল
da: Tidszone
de: Zeitzone
fi: Aikavyöhyke
fr: Fuseau Horaire
gu: સમય ઝોન
he: אזור הזמן
hi: समय क्षेत्र
it: Fuso Orario
km: តំបន់ពេលវេលា
kn: ಕಾಲವಲಯವನ್ನು
ku: Qada demê
lo: ເຂດເວລາ
lt: Laiko zona
mk: Временска зона
ml: സമയ മേഖല
mr: वेळ क्षेत्र
my: အချိန်ဇုန်
no: Tidssone
pl: Strefa czasowa
rw: Igihe cyagenwe
si: වේලා කලාපය
sk: Časové pásmo
sl: Časovni pas
sw: Eneo la Wakati
ta: நேரம் மண்டல
te: సమయమండలం
vi: Múi giờ

# System Settings
source: Time Zone
af: Tydsone
am: የጊዜ ክልል
bn: সময় অঞ্চল
da: Tidszone
de: Zeitzone
fi: Aikavyöhyke
fr: Fuseau Horaire
gu: સમય ઝોન
he: אזור הזמן
hi: समय क्षेत्र
it: Fuso Orario
km: តំបន់ពេលវេលា
kn: ಕಾಲವಲಯವನ್ನು
ku: Qada demê
lo: ເຂດເວລາ
lt: Laiko zona
mk: Временска зона
ml: സമയ മേഖല
mr: वेळ क्षेत्र
my: အချိန်ဇုန်
no: Tidssone
pl: Strefa czasowa
rw: Igihe cyagenwe
si: වේලා කලාපය
sk: Časové pásmo
sl: Časovni pas
sw: Eneo la Wakati
ta: நேரம் மண்டல
te: సమయమండలం
vi: Múi giờ

# User
source: Time Zone
af: Tydsone
am: የጊዜ ክልል
bn: সময় অঞ্চল
da: Tidszone
de: Zeitzone
fi: Aikavyöhyke
fr: Fuseau Horaire
gu: સમય ઝોન
he: אזור הזמן
hi: समय क्षेत्र
it: Fuso Orario
km: តំបន់ពេលវេលា
kn: ಕಾಲವಲಯವನ್ನು
ku: Qada demê
lo: ເຂດເວລາ
lt: Laiko zona
mk: Временска зона
ml: സമയ മേഖല
mr: वेळ क्षेत्र
my: အချိန်ဇုန်
no: Tidssone
pl: Strefa czasowa
rw: Igihe cyagenwe
si: වේලා කලාපය
sk: Časové pásmo
sl: Časovni pas
sw: Eneo la Wakati
ta: நேரம் மண்டல
te: సమయమండలం
vi: Múi giờ

# Web Page View
source: Time Zone
af: Tydsone
am: የጊዜ ክልል
bn: সময় অঞ্চল
da: Tidszone
de: Zeitzone
fi: Aikavyöhyke
fr: Fuseau Horaire
gu: સમય ઝોન
he: אזור הזמן
hi: समय क्षेत्र
it: Fuso Orario
km: តំបន់ពេលវេលា
kn: ಕಾಲವಲಯವನ್ನು
ku: Qada demê
lo: ເຂດເວລາ
lt: Laiko zona
mk: Временска зона
ml: സമയ മേഖല
mr: वेळ क्षेत्र
my: အချိန်ဇုန်
no: Tidssone
pl: Strefa czasowa
rw: Igihe cyagenwe
si: වේලා කලාපය
sk: Časové pásmo
sl: Časovni pas
sw: Eneo la Wakati
ta: நேரம் மண்டல
te: సమయమండలం
vi: Múi giờ

# Country
source: Time Zones
af: Tydsones
am: የጊዜ ዞኖች
bn: সময় মন্ডল
da: Tidszoner
de: Zeitzonen
fi: Aikavyöhykkeet
fr: Fuseaux Horaires
gu: સમય ઝોન
he: אזורי זמן
hi: टाइम जोन
hr: Vremenske zone
it: Fusi Orari
km: តំបន់ពេលវេលា
kn: ಸಮಯದ ವಲಯಗಳು
ku: Herêmên Time
lo: ເຂດທີ່ໃຊ້ເວລາ
lt: Laiko juostos
lv: Laika joslas
mk: Временски зони
ml: സമയ മേഖലകൾ
mr: वेळ क्षेत्र
my: အချိန်ဇုန်
no: Tidssoner
pl: Strefy czasowe
rw: Ibihe
si: වේලා කලාප
sk: Časová pásma
sl: Časovne cone
sq: Zonat Koha
sw: Kanda za Muda
ta: நேரம் மண்டலங்கள்
te: సమయ మండలాలు
vi: Các múi giờ

# Country
source: Time format
af: Tydformaat
am: የጊዜ ቅርጸት
bn: সময় ফর্ম্যাট
da: Tidsformat
de: Zeitformat
fi: Aikamuoto
fr: Format de l&#39;heure
gu: સમય ફોર્મેટ
he: פורמט זמן
hi: समय प्रारूप
hr: Vremenski format
it: Formato orario
km: ទ្រង់ទ្រាយពេលវេលា
kn: ಸಮಯ ಸ್ವರೂಪ
ku: Format Time
lo: ຮູບແບບເວລາ
lt: Laiko formatas
lv: Laika formāts
mk: Формат на време
ml: സമയ ഫോർമാറ്റ്
mr: वेळ स्वरूप
my: အချိန်ပုံစံ
no: Tidsformat
pl: Format czasu
ro: Format de timp
rw: Imiterere yigihe
si: කාල ආකෘතිය
sk: Formát času
sl: Časovna oblika
sq: Formati i kohës
sw: Njia ya Wakati
ta: நேர அமைப்பு
te: సమయ నమూనా
vi: Định dạng thời gian

# Recorder
source: Time in Queries
de: Zeit in Abfragen

# System Settings
source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
af: Tyd in sekondes om QR-kode prent op bediener te behou. Min: <strong>240</strong>
am: በአይዛር ላይ የ QR ኮድ ምስል ለመያዝ በሰከንዶች ጊዜ ውስጥ. ዝቅተኛ: <strong>240</strong>
bn: সার্ভারে QR কোড ইমেজ রাখার জন্য সেকেন্ড ইন টাইম। ন্যূনতম: <strong>240</strong>
da: Tid i sekunder for at beholde QR-kode billede på serveren. Min: <strong>240</strong>
de: Zeit in Sekunden, um QR-Code-Bild auf dem Server zu behalten. Min: <strong>240</strong>
fi: Aika sekunneissa säilyttää QR-kuvatiedosto palvelimella. Min: <strong>240</strong>
fr: Temps en secondes pour conserver l'image du code QR sur le serveur. Min: <strong>240</strong>
gu: સર્વર પર QR કોડ છબીને જાળવી રાખવા માટે સેકંડનો સમય. લઘુત્તમ: <strong>240</strong>
he: זמן בשניות לשמירת תמונת קוד QR בשרת. דקה: <strong>240</strong>
hi: सर्वर पर QR कोड छवि बनाए रखने के लिए समय सेकंड। न्यूनतम: <strong>240</strong>
hr: Vrijeme u sekundama za zadržavanje slike QR koda na poslužitelju. Min: <strong>240</strong>
it: Tempo in secondi per mantenere l'immagine QR del codice sul server. Min: <strong>240</strong>
km: ពេលវេលាគិតជាវិនាទីដើម្បីរក្សាទុករូបភាពកូដ QR នៅលើម៉ាស៊ីនមេ។ អប្បបរមា: <strong>240</strong>
kn: ಸರ್ವರ್ನಲ್ಲಿ QR ಕೋಡ್ ಇಮೇಜ್ ಉಳಿಸಿಕೊಳ್ಳಲು ಸೆಕೆಂಡುಗಳಲ್ಲಿ ಸಮಯ. ಕನಿಷ್ಠ: <strong>240</strong>
ku: Demjimêr di sisiyan de li ser qonaxa QR codeê li ser serverê bimînin. Min: <strong>240</strong>
lo: ທີ່ໃຊ້ເວລາໃນວິນາທີທີ່ຈະຮັກສາຮູບພາບລະຫັດ QR ກ່ຽວກັບເຄື່ອງແມ່ຂ່າຍຂອງ. ຕ່ໍາສຸດ: <strong>240</strong>
lt: Laikas sekundėmis išlaikyti QR kodo vaizdą serveryje. Min: <strong>240</strong>
lv: Laiks sekundēs, lai saglabātu QR koda attēlu serverī. Min: <strong>240</strong>
mk: Време во секунди за да се задржи QR-кодот на серверот. Мин: <strong>240</strong>
ml: സെർവറിലെ QR കോഡ് ഇമേജ് നിലനിർത്താൻ നിമിഷങ്ങൾക്കുള്ളിൽ. കുറഞ്ഞത്: <strong>240</strong>
mr: सर्व्हरवर QR कोड प्रतिमा ठेवण्यासाठी सेकंदांचा कालावधी. किमान: <strong>240</strong>
my: ဆာဗာပေါ်တွင် QR ကုဒ်ကို image ကိုထိန်းသိမ်းထားဖို့စက္ကန့်အတွင်းအချိန်။ min: <strong>240</strong>
no: Tid i sekunder for å beholde QR-kodebilde på serveren. Min: <strong>240</strong>
pl: Czas w sekundach, aby zachować kod QR na serwerze. Min: <strong>240</strong>
ro: Timp în secunde pentru a păstra imaginea codului QR pe server. Min .: <strong>240</strong>
rw: Igihe mumasegonda kugirango ugumane QR code ishusho kuri seriveri. Min: <strong>240</strong>
si: සේවාදායකයේ QR කේත ප්රතිරූපය රඳවා තබා ගැනීම සඳහා තත්පර තුළ වේ. අවම වශයෙන් <strong>240</strong>
sk: Čas v sekundách na zachovanie obrazu kódu QR na serveri. Min: <strong>240</strong>
sl: Čas v sekundah, da obdržite QR kodo na strežniku. Min: <strong>240</strong>
sq: Koha në sekonda për të ruajtur imazhin e kodit QR në server. Min: <strong>240</strong>
sw: Muda kwa sekunde ili kuhifadhi picha ya QR kwenye seva. Kidogo: <strong>240</strong>
ta: சேவையகத்தில் QR குறியீடு படத்தை தக்கவைக்க நேரம். குறைந்தபட்சம்: <strong>240</strong>
te: సర్వర్లో QR కోడ్ చిత్రం నిలుపుకోడానికి సెకన్లలో సమయం. కనిష్టం: <strong>240</strong>
vi: Thời gian tính bằng giây để giữ lại hình ảnh mã QR trên máy chủ. Tối thiểu: <strong>240</strong>

source: Time series based on is required to create a dashboard chart
af: Tydreekse gebaseer is nodig om &#39;n paneelbordkaart te skep
am: በዳሽቦርዱ ገበታ ለመፍጠር የጊዜ ቅደም ተከተላቸው ያስፈልጋል ፡፡
bn: ড্যাশবোর্ড চার্ট তৈরি করতে এর উপর ভিত্তি করে টাইম সিরিজ প্রয়োজন
da: Tidsserier baseret på er påkrævet for at oprette et dashboarddiagram
de: Zeitreihen basierend auf sind erforderlich, um ein Dashboard-Diagramm zu erstellen
fi: Kojelaudan kaavion luomiseen vaaditaan perustuvat aikasarjat
fr: Une série chronologique basée sur est requise pour créer un graphique de tableau de bord
gu: ડેશબોર્ડ ચાર્ટ બનાવવા માટે આધારિત સમય શ્રેણી આવશ્યક છે
he: סדרות זמן המבוססות על נדרשות ליצירת תרשים לוח מחוונים
hi: डैशबोर्ड चार्ट बनाने के लिए समय आधारित श्रृंखला आवश्यक है
hr: Za izradu grafikona nadzorne ploče potreban je vremenski niz na temelju
it: Per creare un grafico del dashboard sono necessarie serie temporali basate su
km: ស៊េរីពេលវេលាដែលផ្អែកលើត្រូវបានទាមទារដើម្បីបង្កើតគំនូសតាងផ្ទៃតាប្លូ។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ ರಚಿಸಲು ಸಮಯದ ಸರಣಿ ಅಗತ್ಯವಿದೆ
ku: Li ser bingeha rêzikên serdemê pêdivî ye ku hûn nexşeyek dashboard-ê biafirînin
lo: ໄລຍະເວລາທີ່ອີງໃສ່ແມ່ນ ຈຳ ເປັນເພື່ອສ້າງຕາຕະລາງ dashboard
lt: Norint sukurti informacijos suvestinės diagramą, reikia laiko eilučių
lv: Lai izveidotu informācijas paneļa diagrammu, ir nepieciešamas laika rindas
mk: Временската серија заснована е потребна за да се создаде табела со табла
ml: ഒരു ഡാഷ്‌ബോർഡ് ചാർട്ട് സൃഷ്‌ടിക്കുന്നതിന് അടിസ്ഥാനമാക്കിയുള്ള സമയ ശ്രേണി ആവശ്യമാണ്
mr: डॅशबोर्ड चार्ट तयार करण्यासाठी आधारित वेळ मालिका आवश्यक आहे
my: အပေါ်အခြေခံပြီးအချိန်စီးရီးတစ်ဒိုင်ခွက်ဇယားကိုဖန်တီးရန်လိုအပ်ပါသည်
no: Tidsserier basert på er påkrevd for å lage et oversiktskart
pl: Na podstawie szeregu czasowego wymagane jest utworzenie wykresu na desce rozdzielczej
ro: Seria de timp bazată pe este necesară pentru a crea un grafic de bord
rw: Ibihe bikurikirana bishingiye kubisabwa kugirango ushireho imbonerahamwe
si: උපකරණ පුවරුව ප්‍රස්ථාරයක් නිර්මාණය කිරීම සඳහා පදනම් වූ කාල ශ්‍රේණියක් අවශ්‍ය වේ
sk: Časové rady na základe sú potrebné na vytvorenie grafu na prístrojovej doske
sl: Za izdelavo grafikona nadzorne plošče je potreben časovni niz
sq: Seritë kohore bazuar në është e nevojshme për të krijuar një tabelë tabelë
sw: Mfululizo wa wakati kulingana na inahitajika kuunda chati ya dashibodi
ta: டாஷ்போர்டு விளக்கப்படத்தை உருவாக்க நேரத் தொடர் தேவை
te: డాష్‌బోర్డ్ చార్ట్ సృష్టించడానికి ఆధారంగా సమయ శ్రేణి అవసరం
vi: Chuỗi thời gian dựa trên được yêu cầu để tạo biểu đồ bảng điều khiển

source: Time {0} must be in format: {1}
af: Tyd {0} moet in formaat wees: {1}
am: ሰዓት {0} ቅርጸት መሆን አለበት: {1}
bn: সময় {0} অবশ্যই ফর্ম্যাটে থাকতে হবে: {1}
da: Tid {0} skal være i format: {1}
de: Die Uhrzeit {0} muss im Format {1} vorliegen.
fi: Ajan {0} on oltava muodossa: {1}
fr: L&#39;heure {0} doit être au format: {1}
gu: સમય {0 format ફોર્મેટમાં હોવો આવશ્યક છે: {1}
he: הזמן {0} חייב להיות בפורמט: {1}
hi: समय {0} प्रारूप में होना चाहिए: {1}
hr: Vrijeme {0} mora biti u formatu: {1}
it: L&#39;ora {0} deve essere nel formato: {1}
km: ពេលវេលា {0} ត្រូវតែជាទ្រង់ទ្រាយ៖ {1}
kn: ಸಮಯ {0 format ಸ್ವರೂಪದಲ್ಲಿರಬೇಕು: {1}
ku: Dem 0} divê di formê de be: {1
lo: ເວລາ {0} ຕ້ອງເປັນຮູບແບບ: {1}
lt: Laikas {0} turi būti tokio formato: {1}
lv: Laikam {0} jābūt formātā: {1}
mk: Времето {0} мора да биде во форма: {1
ml: സമയം {0 format ഫോർമാറ്റിലായിരിക്കണം: {1}
mr: वेळ {0 format स्वरूपात असणे आवश्यक आहे: {1}
my: အချိန် {0} သည်ပုံစံဖြင့်ဖြစ်ရမည် - {1}
no: Tid {0} må være i format: {1}
pl: Godzina {0} musi mieć format: {1}
ro: Ora {0} trebuie să fie în format: {1}
rw: Igihe {0} kigomba kuba muburyo: {1}
si: වේලාව {0 ආකෘතියෙන් විය යුතුය: {1}
sk: Čas {0} musí byť vo formáte: {1}
sl: Čas {0} mora biti v obliki: {1}
sq: Koha {0} duhet të jetë në format: {1
sw: Muda {0} lazima uwe katika muundo: {1}
ta: நேரம் {0 format வடிவத்தில் இருக்க வேண்டும்: {1}
te: సమయం {0 format ఫార్మాట్‌లో ఉండాలి: {1}
vi: Thời gian {0} phải ở định dạng: {1}

# Data Import
source: Timed Out
de: Zeitüberschreitung

source: Timeless Night
de: Zeitlose Nacht

# Role
source: Timeline
de: Zeitleiste

# DocType
source: Timeline Field
af: Tydlyn Veld
am: የጊዜ መስመር መስክ
bn: সময়রেখা ফিল্ড
da: Tidslinje Field
de: Timeline-Feld
fi: Aikajana Field
fr: Champ Chronologie
gu: સમયરેખા ક્ષેત્ર
he: שדה ציר זמן
hi: इस समय फील्ड
hr: Kronologija polje
it: Timeline campo
km: វាលកំណត់ពេលវេលា
kn: ಟೈಮ್ಲೈನ್ ಫೀಲ್ಡ್
lo: ກໍານົດເວລາພາກສະຫນາມ
lt: Laiko laukas
mk: Хронологија на поле
ml: ടൈംലൈൻ ഫീൽഡ്
mr: टाइमलाइन फील्ड
my: timeline ကိုဖျော်ဖြေမှု
no: Tidslinje Feltet
pl: Oś czasu Pole
ro: cronologia Domeniul
rw: Umwanya w&#39;igihe
si: කාල නියමය ක්ෂේත්ර
sk: Časová os Field
sl: Časovnica Field
sw: Eneo la Muda
ta: காலக்கெடு களம்
te: కాలక్రమం ఫీల్డ్
vi: trường của dòng thời gian

source: Timeline field must be a Link or Dynamic Link
af: Tydlyn veld moet &#39;n skakel of dinamiese skakel wees
am: የጊዜ ሂደት መስክ አንድ አገናኝ ወይም ተለዋዋጭ አገናኝ መሆን አለበት
bn: সময়রেখা ক্ষেত্রের একটি লিংক বা ডাইনামিক লিংক হতে হবে
da: Tidslinje felt skal være et link eller Dynamic Link
de: Timeline-Bereich muss einen Link oder Dynamic Link sein
fi: Aikajana kenttä on linkki tai Dynamic Link
fr: Le champ Chronologie doit être une Lien ou un Champ Dynamique
gu: સમયરેખા ક્ષેત્ર એક લિંક અથવા ડાયનેમિક લિંક હોવા જ જોઈએ
he: שדה ציר הזמן חייב להיות קישור או קישור דינמי
hi: इस समय क्षेत्र एक लिंक या गतिशील लिंक होना चाहिए
hr: Timeline polje mora biti veza ili Dynamic Link
it: campo Timeline deve essere un link o collegamento dinamico
km: វាលកំណត់ពេលវេលាត្រូវតែជាតំណមួយឬគេហទំព័រភ្ជាប់ជាថាមវន្ត
kn: ಟೈಮ್ಲೈನ್ ಕ್ಷೇತ್ರದಲ್ಲಿ ಲಿಂಕ್ ಅಥವಾ ಡೈನಾಮಿಕ್ ಲಿಂಕ್ ಇರಬೇಕು
ku: warê Timeline divê Link an Link Dînamîk be
lo: ພາກສະຫນາມກໍານົດເວລາຕ້ອງການເຊື່ອມຕໍ່ຫຼື Dynamic Link
lt: Laiko laukas turi būti nuoroda arba Dynamic Link
lv: Timeline lauks jābūt Link vai Dynamic Link
mk: Хронологија поле мора да биде на линк или Динамички линк
ml: ടൈംലൈൻ ഫീൽഡ് ഒരു ലിങ്ക് അല്ലെങ്കിൽ ഡൈനമിക് ലിങ്ക് ആയിരിക്കണം
mr: टाइमलाइन क्षेत्रात दुवा किंवा डायनॅमिक लिंक असणे आवश्यक आहे
my: Timeline ကိုလယ် Link ကိုသို့မဟုတ် Dynamic Link ကိုရှိရမည်
no: Tidslinje feltet må være en link eller Dynamic Link
pl: Pole Timeline musi być Link lub Dynamic Link
ro: câmp Cronologie trebuie să fie o legătură sau Dynamic Link
rw: Umwanya wigihe ugomba kuba Uhuza cyangwa Dynamic Ihuza
si: කාල නියමය ක්ෂේත්රය ලින්ක් හෝ ගතික ලින්ක් විය යුතුය
sk: Časová os poľa musí byť Link alebo Dynamic Link
sl: Časovnica polje mora biti Link ali Dynamic Link
sq: Fusha Timeline duhet të jetë një Link ose Dynamic Link
sw: Eneo la timeline lazima liwe Kiungo au Kiungo cha Dynamic
ta: காலக்கெடு துறையில் ஒரு இணைப்பு அல்லது டைனமிக் லிங்க் இருக்க வேண்டும்
te: కాలక్రమం రంగంలో ఒక లింక్ లేదా డైనమిక్ లింక్ ఉండాలి
vi: Trường của dòng thời gian phải là một liên kết hoặc liên kết động

source: Timeline field must be a valid fieldname
af: Tydlyn veld moet &#39;n geldige veldnaam wees
am: የጊዜ ሂደት መስክ ልክ የሆነ fieldname መሆን አለበት
bn: সময়রেখা ক্ষেত্রের একটি বৈধ FIELDNAME হবে
da: Tidslinje felt skal være en gyldig fieldname
de: Timeline-Feld muss eine gültige Feldname sein
fi: Aikajana kentän täytyy olla kelvollinen fieldname
fr: Le champ Chronologie doit être un champ valide
gu: સમયરેખા ક્ષેત્ર માન્ય FIELDNAME હોવા જ જોઈએ
he: שדה ציר הזמן חייב להיות fieldname תקף
hi: इस समय क्षेत्र में एक वैध FIELDNAME होना चाहिए
hr: Timeline polje mora biti valjana FIELDNAME
it: campo Timeline deve essere un nome di campo valido
km: វាលកំណត់ពេលវេលាត្រូវតែជា fieldname ត្រឹមត្រូវ
kn: ಟೈಮ್ಲೈನ್ ಕ್ಷೇತ್ರ ಮಾನ್ಯ FIELDNAME ಇರಬೇಕು
ku: warê Timeline divê fieldname derbasdar be
lo: ພາກສະຫນາມກໍານົດເວລາຕ້ອງເປັນ fieldname ຖືກຕ້ອງ
lt: Laiko laukas turi būti galiojantis nazwapola
lv: Timeline laukam jābūt derīgam fieldname
mk: Хронологија поле мора да биде валидна fieldname
ml: ടൈംലൈൻ ഫീൽഡ് സാധുവായ FIELDNAME ആയിരിക്കണം
mr: टाइमलाइन फील्ड वैध FIELDNAME असणे आवश्यक आहे
my: Timeline ကိုလယ်တရားဝင် fieldname ဖြစ်ရပါမည်
no: Tidslinje feltet må være en gyldig feltnavn
pl: Pole Timeline musi być poprawnym nazwa_pola
ro: câmp Cronologie trebuie să fie un nume_camp validă
rw: Umwanya wigihe ugomba kuba izina ryemewe
si: කාල නියමය ක්ෂේත්රයේ වලංගු fieldname විය යුතුය
sk: Časová os poľa musí byť platný fieldname
sl: Časovnica polje mora biti veljaven fieldname
sq: Fusha Timeline duhet të jetë një fieldname vlefshme
sw: Eneo la wakati wa mstari lazima iwe jina la shamba la halali
ta: காலக்கெடு புலத்தில் செல்லுபடியாகும் FIELDNAME இருக்க வேண்டும்
te: కాలక్రమం లో ఒక చెల్లుబాటు అయ్యే FIELDNAME ఉండాలి
vi: Trường của dòng thời gian phải là một trường tên hợp lệ

# RQ Job
source: Timeout
de: Zeitüberschreitung

# Dashboard Chart Source
source: Timeseries
af: Tyd reeks
am: የጊዜ ሰሌዳዎች።
da: Tidsserier
de: Zeitfolgen
fi: Aikasarja
fr: Des séries chronologiques
gu: સમય શ્રેણી
he: סדרת זמן
hi: समय श्रृंखला
hr: Vremenske serije
km: កាសែត។
kn: ಟೈಮ್‌ಸರೀಸ್
ku: Bûyeran
lo: ຫນັງສືພິມ
lt: Laiko eilutės
lv: Laikraksti
mk: Тајмери
ml: സമയ പരമ്പര
mr: टाइमसिरीज
no: Tidsserier
pl: Szereg czasowy
ro: serii temporale
rw: Ibihe
si: ටයිමරීස්
sl: Časovne serije
sw: Majarida
te: సమయ శ్రేణి
vi: Chuỗi thời gian

source: Timespan
af: Tydsverloop
am: የጊዜ ወሰን
da: Tidsperiode
de: Zeitspanne
fi: Aikajänne
fr: Période
gu: સમય ગાળો
he: טווח זמן
hi: समय अवधि
hr: Vremenski raspon
it: Arco di tempo
km: ពេលវេលា
kn: ಟೈಮ್ಸ್ಪ್ಯಾನ್
lt: Laiko tarpas
lv: Laika sprīdis
ml: ടൈംസ്പൻ
mr: कालावधी
no: Tidsrom
pl: Okres
ro: Interval de timp
rw: Ibihe
si: ටයිපේpan
sk: Časové rozpätie
sl: Časovni razpon
sq: Intervalin kohor
ta: கால இடைவெளி
te: కాల వ్యవధి
vi: Thời gian

# Dashboard Chart
source: Timespan
af: Tydsverloop
am: የጊዜ ወሰን
da: Tidsperiode
de: Zeitspanne
fi: Aikajänne
fr: Période
gu: સમય ગાળો
he: טווח זמן
hi: समय अवधि
hr: Vremenski raspon
it: Arco di tempo
km: ពេលវេលា
kn: ಟೈಮ್ಸ್ಪ್ಯಾನ್
lt: Laiko tarpas
lv: Laika sprīdis
ml: ടൈംസ്പൻ
mr: कालावधी
no: Tidsrom
pl: Okres
ro: Interval de timp
rw: Ibihe
si: ටයිපේpan
sk: Časové rozpätie
sl: Časovni razpon
sq: Intervalin kohor
ta: கால இடைவெளி
te: కాల వ్యవధి
vi: Thời gian

source: Timestamp
af: Tydstempel
am: ማህተም
bn: টাইমস্ট্যাম্প
da: Tidsstempel
de: Zeitstempel
fi: Aikaleima
fr: Horodatage
gu: ટાઇમસ્ટેમ્પ
he: חותמת
hi: टाइमस्टांप
hr: Vremenski žig
km: ត្រាពេលវេលា
kn: ಸಮಯಮುದ್ರೆ
ku: demxeya
lo: ເວລາ
mk: Временска ознака
ml: ടൈംസ്റ്റാംപ്
mr: शिक्का
no: Tidsstempel
pl: Znacznik czasu
rw: Igihe
si: අවකාශය ඇත්තේ පාලකයන්ට
sk: Časovú pečiatku
sl: Časovni žig
ta: நேர முத்திரை
te: స్టాంప్
vi: Dấu thời gian

# Access Log
source: Timestamp
af: Tydstempel
am: ማህተም
bn: টাইমস্ট্যাম্প
da: Tidsstempel
de: Zeitstempel
fi: Aikaleima
fr: Horodatage
gu: ટાઇમસ્ટેમ્પ
he: חותמת
hi: टाइमस्टांप
hr: Vremenski žig
km: ត្រាពេលវេលា
kn: ಸಮಯಮುದ್ರೆ
ku: demxeya
lo: ເວລາ
mk: Временска ознака
ml: ടൈംസ്റ്റാംപ്
mr: शिक्का
no: Tidsstempel
pl: Znacznik czasu
rw: Igihe
si: අවකාශය ඇත්තේ පාලකයන්ට
sk: Časovú pečiatku
sl: Časovni žig
ta: நேர முத்திரை
te: స్టాంప్
vi: Dấu thời gian

# Transaction Log
source: Timestamp
af: Tydstempel
am: ማህተም
bn: টাইমস্ট্যাম্প
da: Tidsstempel
de: Zeitstempel
fi: Aikaleima
fr: Horodatage
gu: ટાઇમસ્ટેમ્પ
he: חותמת
hi: टाइमस्टांप
hr: Vremenski žig
km: ត្រាពេលវេលា
kn: ಸಮಯಮುದ್ರೆ
ku: demxeya
lo: ເວລາ
mk: Временска ознака
ml: ടൈംസ്റ്റാംപ്
mr: शिक्का
no: Tidsstempel
pl: Znacznik czasu
rw: Igihe
si: අවකාශය ඇත්තේ පාලකයන්ට
sk: Časovú pečiatku
sl: Časovni žig
ta: நேர முத்திரை
te: స్టాంప్
vi: Dấu thời gian

source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Blog Category
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Blog Post
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Blog Settings
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Discussion Topic
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# DocType State
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Email Group
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Error Log
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Form Tour
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Form Tour Step
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Help Article
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Module Onboarding
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Note
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Onboarding Step
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề

# Page
source: Title
af: Titel
am: አርእስት
bn: খেতাব
da: Titel
de: Bezeichnung
fi: otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
it: Titolo
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ku: Nav
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
ml: ശീർഷകം
mr: शीर्षक
my: ဘှဲ့
no: Tittel
pl: Tytuł
ro: Titlu
rw: Umutwe
si: ශීර්ෂය
sk: Názov
sl: Naziv
sq: titull
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Tiêu đề
