Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Notification
source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
af: As dit geaktiveer is, verskyn die kennisgewing in die vervolgkeuselys vir kennisgewings regs bo in die navigasiebalk.
am: ከነቃ ማሳወቂያው በአሰሳ አሞሌው የላይኛው ቀኝ ጥግ ላይ ባለው የማሳወቂያዎች ተቆልቋይ ውስጥ ይታያል።
bn: সক্ষম করা থাকলে, বিজ্ঞপ্তিটি নেভিগেশন বারের উপরের ডানদিকে কোণাবলীতে বিজ্ঞপ্তিগুলি ড্রপডাউনটিতে প্রদর্শিত হবে।
da: Hvis aktiveret, vises meddelelsen i rullemenuen underretninger i øverste højre hjørne af navigationslinjen.
de: Wenn diese Option aktiviert ist, wird die Benachrichtigung in der Dropdown-Liste Benachrichtigungen in der oberen rechten Ecke der Navigationsleiste angezeigt.
fi: Jos tämä on käytössä, ilmoitus näkyy avattavassa ilmoitusten valikossa navigointipalkin oikeassa yläkulmassa.
fr: Si elle est activée, la notification apparaîtra dans la liste déroulante des notifications dans le coin supérieur droit de la barre de navigation.
gu: જો સક્ષમ કરેલ હોય, તો સૂચના, નેવિગેશન બારના ઉપરના જમણા ખૂણા પરની સૂચના ડ્રોપડાઉનમાં દેખાશે.
he: אם היא מופעלת, ההודעה תופיע בתפריט הנפתח של ההודעות בפינה השמאלית העליונה של סרגל הניווט.
hi: यदि सक्षम किया गया है, तो अधिसूचना नेविगेशन बार के शीर्ष दाएं कोने पर सूचना ड्रॉपडाउन में दिखाई देगी।
hr: Ako je omogućeno, obavijest će se pojaviti u padajućem izborniku obavijesti u gornjem desnom kutu navigacijske trake.
it: Se abilitato, la notifica verrà visualizzata nel menu a discesa delle notifiche nell&#39;angolo in alto a destra della barra di navigazione.
km: ប្រសិនបើបានបើកដំណើរការការជូនដំណឹងនឹងបង្ហាញនៅក្នុងបញ្ជីទម្លាក់ចុះការជូនដំណឹងនៅជ្រុងខាងលើផ្នែកខាងស្តាំនៃរបារុករក។
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದರೆ, ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್‌ನ ಮೇಲಿನ ಬಲ ಮೂಲೆಯಲ್ಲಿರುವ ಅಧಿಸೂಚನೆಗಳ ಡ್ರಾಪ್‌ಡೌನ್‌ನಲ್ಲಿ ಅಧಿಸೂಚನೆ ತೋರಿಸುತ್ತದೆ.
ku: Heke were çalak kirin, dê notification di dropdown notifications de li goşeyê rastê jorîn ê barê navîgasyonê nîşan bide.
lo: ຖ້າເປີດໃຊ້ງານ, ການແຈ້ງເຕືອນຈະສະແດງຢູ່ໃນແຖບເລື່ອນລົງແຈ້ງເຕືອນຢູ່ເບື້ອງຂວາເທິງຂອງແຖບແຖບທິດທາງ.
lt: Jei įgalinta, pranešimas bus rodomas viršutiniame dešiniajame naršymo juostos kampe esančiame pranešimų išskleidžiamajame meniu.
lv: Ja tas ir iespējots, paziņojums tiks parādīts navigācijas joslas augšējā labajā stūrī nolaižamajā paziņojumos.
mk: Ако е овозможено, известувањето ќе се појави во паѓачот на известувањата на горниот десен агол на лентата за навигација.
ml: പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, നാവിഗേഷൻ ബാറിന്റെ മുകളിൽ വലത് കോണിലുള്ള അറിയിപ്പുകൾ ഡ്രോപ്പ്ഡൗണിൽ അറിയിപ്പ് ദൃശ്യമാകും.
mr: सक्षम केल्यास, सुचालन बारच्या उजव्या कोपर्‍यातील सूचना ड्रॉपडाऊनमध्ये सूचना दर्शविली जाईल.
my: ဖွင့်ထားပါက navigation bar ၏ညာဘက်ထောင့်ရှိ notifications dropdown တွင်ပေါ်လာလိမ့်မည်။
no: Hvis aktivert, vises varselet i rullegardinmenyen for varsler øverst til høyre på navigasjonsfeltet.
pl: Jeśli jest włączona, powiadomienie pojawi się na liście powiadomień w prawym górnym rogu paska nawigacyjnego.
ro: Dacă este activată, notificarea va apărea în meniul derulant de notificări din colțul din dreapta sus al barei de navigare.
rw: Nibishoboka, imenyesha rizerekanwa mumatangazo yamanutse hejuru yiburyo bwiburyo bwo kugenda.
si: සක්‍රිය කර ඇත්නම්, සංචාලන තීරුවේ ඉහළ දකුණු කෙළවරේ ඇති දැනුම්දීම් පතන කොටසේ දැනුම්දීම පෙන්වනු ඇත.
sk: Ak je táto možnosť povolená, upozornenie sa zobrazí v rozbaľovacej ponuke upozornení v pravom hornom rohu navigačného panela.
sl: Če je omogočeno, se obvestilo prikaže v spustnem meniju za obvestila v zgornjem desnem kotu vrstice za krmarjenje.
sq: Nëse është aktivizuar, njoftimi do të shfaqet në zbritjen e njoftimeve në këndin e sipërm të djathtë të shiritit të navigimit.
sw: Ikiwashwa, arifa itaonekana kwenye menyu kunjuzi ya arifa kwenye kona ya juu kulia ya upau wa kusogeza.
ta: இயக்கப்பட்டிருந்தால், வழிசெலுத்தல் பட்டியின் மேல் வலது மூலையில் உள்ள அறிவிப்புகள் கீழ்தோன்றலில் அறிவிப்பு காண்பிக்கப்படும்.
te: ప్రారంభించబడితే, నావిగేషన్ బార్ యొక్క కుడి ఎగువ మూలలో ఉన్న నోటిఫికేషన్ల డ్రాప్‌డౌన్‌లో నోటిఫికేషన్ కనిపిస్తుంది.
vi: Nếu được bật, thông báo sẽ hiển thị trong menu thả xuống thông báo ở góc trên cùng bên phải của thanh điều hướng.

# System Settings
source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
af: As dit geaktiveer is, sal die wagwoord sterkte afgedwing word op grond van die minimum wagwoord telling waarde. &#39;N Waarde van 2 is medium sterk en 4 is baie sterk.
am: የነቃ ከሆነ, የይለፍ ቃል ጥንካሬ ዝቅተኛ የይለፍ ውጤት ዋጋ ላይ ተመስርቶ ተፈጻሚ ይሆናል. 2 አንድ እሴት በመካከለኛ ጠንካራ መሆን እና 4 በጣም ጠንካራ መሆን.
bn: সক্রিয় করা হলে, পাসওয়ার্ড ক্ষমতা নূন্যতম পাসওয়ার্ড স্কোরের মান উপর ভিত্তি করে প্রয়োগ করা হবে। 2 এর একটি মান মাঝারি শক্তিশালী হচ্ছে এবং 4 খুব শক্তিশালী হচ্ছে।
da: Hvis aktiveret, vil kodeordets styrke blive håndhævet baseret på værdien Minimum Password Score. En værdi på 2 er medium stærk og 4 er meget stærk.
de: Falls diese Option aktiviert ist, wird die Passwortstärke auf der Grundlage des Minimum Password Score Wertes erzwungen. Ein Wert von 2 ist mittelstark und 4 sehr stark.
fi: Jos käytössä, salasanan vahvuus pannaan täytäntöön perustuu pienin salasanan Score arvoa. Arvo 2 on keskivahva ja 4 on hyvin vahva.
fr: Si activé, la force du mot de passe sera appliquée en fonction de la Valeur Minimale du Score du Mot de Passe. Une valeur de 2 étant moyennement forte et 4 très forte.
gu: જો સક્ષમ હોય, તો પાસવર્ડ તાકાત ન્યુનત્તમ પાસવર્ડ સ્કોર કિંમત પર આધારિત લાગુ કરવામાં આવશે. 2 મૂલ્ય મધ્યમ મજબૂત છે અને 4 ખૂબ જ મજબૂત છે.
he: אם הוא מופעל, חוזק הסיסמה יאוכף על סמך הערך המינימלי של ציון הסיסמה. ערך של 2 להיות בינוני חזק ו -4 להיות חזק מאוד.
hi: सक्षम होने पर, न्यूनतम पासवर्ड स्कोर मान के आधार पर पासवर्ड की ताकत को लागू किया जाएगा। 2 का मतलब मध्यम मजबूत और 4 बहुत मजबूत है।
hr: Ako je omogućeno, snaga lozinke bit će izvršena na temelju minimalne vrijednosti lozinke. Vrijednost 2 je srednje jaka i 4 vrlo jaka.
it: Se abilitato, la forza della password verrà eseguita in base al valore Punteggio minima password. Un valore di 2 è medio forte e 4 è molto forte.
km: ប្រសិនបើបានបើកកម្លាំងពាក្យសម្ងាត់នឹងត្រូវបានអនុវត្តដោយផ្អែកលើតម្លៃអប្បបរមាពាក្យសម្ងាត់ពិន្ទុ។ តម្លៃនៃការក្លាយជារឹងមាំ 2 និង 4 ក្លាយជាមធ្យមខ្លាំងណាស់។
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ, ಪಾಸ್ವರ್ಡ್ ಸಾಮರ್ಥ್ಯ ಕನಿಷ್ಠ ಪಾಸ್ವರ್ಡ್ ಸ್ಕೋರ್ ಮೌಲ್ಯವನ್ನು ಆಧರಿಸಿ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತದೆ. 2 ಮೌಲ್ಯ ಸಾಧಾರಣ ಬಲಶಾಲಿಯಾಗಿ ಮತ್ತು 4 ಬಹಳ ಬಲಶಾಲಿಯಾಗಿ.
ku: Heke hilbijartî be, hêza vê şîfreya dê li ser bingeha herî kêm nirxê Password Score bi zorê. A value of 2 bûyîna navîn bi hêz û 4 ku pir xurt.
lo: ຖ້າເປີດການ, ມີຄວາມເຂັ້ມແຂງລະຫັດຜ່ານຈະຖືກບັງຄັບໃຊ້ໂດຍອີງໃສ່ມູນຄ່າຕໍາ່ສຸດທີ່ຄະແນນລະຫັດຜ່ານ. A ຄ່າຂອງ 2 ເປັນທີ່ເຂັ້ມແຂງຂະຫນາດກາງແລະ 4 ເປັນທີ່ເຂັ້ມແຂງທີ່ສຸດ.
lt: Jei įjungta, slaptažodis stiprumas bus vykdomas remiantis Minimalus Slaptažodžių balas vertės. A 2 reikšmė yra vidutinio stiprumo ir 4 yra labai stiprus.
lv: Ja ir iespējots, parole spēks tiks īstenoti, pamatojoties uz minimālo Paroles Score vērtību. Vērtība 2 ir vidēja stipra un 4 ir ļoti spēcīga.
mk: Ако е вклучено, лозинката сила ќе се спроведе врз основа на Минимална вредност на Лозинка рејтинг. А вредноста на 2, кој медиум силен и 4 се многу силни.
ml: പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, പാസ്വേഡ് ശക്തി കുറഞ്ഞ പാസ്വേഡ് സ്കോർ മൂല്യം അടിസ്ഥാനമാക്കി നടപ്പിലാക്കും. 2 ഒരു മൂല്യം ഇടത്തരം ശക്തമായ ഒരാളായി 4 വളരെ ശക്തമായ ഒരാളായി.
mr: सक्षम केले असल्यास, संकेतशब्द सामर्थ्य किमान पासवर्ड धावसंख्या मूल्य आधारित अंमलबजावणी केली जाईल. 2 एक मूल्य मध्यम मजबूत असल्याने आणि 4 फार मजबूत आहे.
my: enabled လျှင်, စကားဝှက်ကိုတန်ခိုးအစွမ်းသတ္တိဟာနိမ့်ဆုံး Password ကိုရမှတ်တန်ဖိုးကိုအပေါ်အခြေခံပြီးပြဌာန်းပါလိမ့်မည်။ 2 တစ်ဦးကတန်ဖိုးကိုအလတ်စားခိုင်မာတဲ့ဖြစ်ခြင်းနှင့် 4 အလွန်အားကောင်းတဲ့ဖြစ်ခြင်း။
no: Hvis aktivert, vil passordstyrken bli håndhevet basert på verdien Minimumskodepoeng. En verdi på 2 er middels sterk og 4 er veldig sterk.
pl: Jeśli jest włączona, siła hasła zostanie wymuszona na podstawie minimalnej wartości hasła. Wartość 2 jest średnio silna, a 4 jest bardzo silna.
ro: Dacă este activată, puterea parolei va fi aplicată pe baza valorii minimă a scorului parolei. O valoare de 2 fiind puternică medie și 4 fiind foarte puternică.
rw: Nibishoboka, ijambo ryibanga rizashyirwa mubikorwa hashingiwe ku giciro gito cy&#39;ibanga ryibanga. Agaciro ka 2 kuba hagati gukomera na 4 gukomera cyane.
si: මෙම පහසුකම සක්රීය කළ විට, මුර පදය ශක්තිය අවම මුරපදය ලකුණු අගය මත පදනම් ක්රියාත්මක කරනු ඇත. 2 ක වටිනාකමින් මධ්ය ශක්තිමත් වීම සහ 4 ඉතා ශක්තිමත් වීම.
sk: Ak je táto možnosť povolená, intenzita hesla sa vynucuje na základe hodnoty skóre minimálneho hesla. Hodnota 2 je stredne silná a 4 sú veľmi silné.
sl: Če je omogočeno, bo moč gesla se izvrši na podlagi Minimalna vrednost Geslo Score. Vrednost 2 je srednje močna in 4 pa zelo močna.
sq: Nëse aktivizohet, forca fjalëkalimi do të zbatohet në bazë të vlerës minimale Password shënuar. Një vlerë e 2 të qenit të mesme të fortë dhe 4 të qenit shumë i fortë.
sw: Ikiwa imewezeshwa, nguvu ya nenosiri itatekelezwa kwa kuzingatia thamani ya chini ya alama ya alama ya nenosiri. Thamani ya 2 kuwa kati ya nguvu na 4 kuwa na nguvu sana.
ta: இயக்கப்பட்டால், கடவுச்சொல்லை வலிமை குறைந்தபட்ச கடவுச்சொல் ஸ்கோர் மதிப்பு அடிப்படையில் வைக்கமுடியும். 2 ஒரு மதிப்பு நடுத்தர வலுவான இருப்பது மற்றும் 4 மிக வலுவான இருப்பது.
te: ప్రారంభించబడితే, పాస్వర్డ్ బలం కనీస పాస్ వర్డ్ స్కోర్ విలువ ఆధారంగా అమలు చేయబడతాయి. 2 యొక్క విలువ మీడియం బలమైన ఉండటం మరియు 4 చాలా బలమైన ఉండటం.
vi: Nếu được bật, độ mạnh của mật khẩu sẽ được thi hành dựa trên giá trị điểm mật khẩu tối thiểu. một giá trị bằng 2 trở nên mạnh ở mức trung bình và bằng 4 là rất mạnh

# System Settings
source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
af: As dit aangeskakel is, sal gebruikers wat van beperkte IP-adres inskakel, nie gevra word vir Two Factor Auth
am: ከነቃ, ከተከለከለ አይ ፒ አድራሻ በመለያ የሚገቡ ተጠቃሚዎች ለሁለት እውነታ ማረጋገጫ አይጠየቁም
bn: যদি সক্ষম করা হয়, ব্যবহারকারীরা যে সীমাবদ্ধ IP ঠিকানা থেকে লগইন করে, তাদের দুটি ফ্যাক্টর Auth এর জন্য অনুরোধ করা হবে না
da: Hvis det er aktiveret, bliver brugere, der logger ind fra Begrænset IP-adresse, ikke bedt om Two Factor Auth
de: Wenn diese Option aktiviert ist, werden Benutzer, die sich von der eingeschränkten IP-Adresse aus anmelden, nicht zur Zwei-Faktor-Authentifizierung aufgefordert
fi: Jos tämä on käytössä, käyttäjät, jotka kirjautuvat rajoitetusta IP-osoitteesta, ei tule näyttöön kahden tekijän tunnistusta varten
fr: Si cette option est activée, les utilisateurs qui se connectent à partir d&#39;une adresse IP restreinte ne seront pas invités à utiliser l&#39;authentification à deux facteurs.
gu: જો સક્ષમ કરેલ હોય, તો વપરાશકર્તાઓ કે જેઓ પ્રતિબંધિત IP એડ્રેસથી પ્રવેશ કરે છે, તેઓને બે ફેક્ટર ઑથ માટે પૂછવામાં આવશે નહીં
he: אם אפשרות זו מופעלת, משתמשים המתחברים מכתובת IP מוגבלת לא יתבקשו לאמת דו גורמי
hi: सक्षम होने पर, प्रतिबंधित आईपी पते से लॉगिन करने वाले उपयोगकर्ता को दो फैक्टर एथ के लिए संकेत नहीं दिया जाएगा
hr: Ako je omogućeno, korisnici koji se prijavljuju s Ograničene IP adrese neće biti zatraženi za Dva faktorska autora
it: Se abilitato, gli utenti che effettuano il login da Indirizzo IP limitato, non verranno richiesti Autori a due fattori
km: ប្រសិនបើបើកដំណើរការអ្នកប្រើដែលចូលពីអាស័យដ្ឋាន IP ដែលបានដាក់កម្រិតនឹងមិនត្រូវបានជូនដំណឹងសម្រាប់ Two Factor Auth ទេ
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದರೆ, ನಿರ್ಬಂಧಿತ ಐಪಿ ವಿಳಾಸದಿಂದ ಲಾಗಿನ್ ಮಾಡುವ ಬಳಕೆದಾರರನ್ನು ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣಕ್ಕಾಗಿ ಪ್ರಾಂಪ್ಟ್ ಮಾಡಲಾಗುವುದಿಲ್ಲ
ku: Heke çalak kirin, bikarhênerên ku ji navnîşana IP-IP-Nîsanê vekirî, dê ji bo Faktorê Du Faktorê neyê pejirandin
lo: ຖ້າເປີດໃຊ້, ຜູ້ທີ່ເຂົ້າສູ່ລະບົບຈາກທີ່ຢູ່ IP ທີ່ຈໍາກັດ, ຈະບໍ່ໄດ້ຮັບການແຈ້ງເຕືອນສໍາລັບ Two Factor Auth
lt: Jei įjungta, vartotojai, kurie prisijungs iš riboto IP adreso, nebus paraginti &quot;Two Factor Auth&quot;
lv: Ja tas ir iespējots, lietotāji, kuri piesakās no ierobežotas IP adreses, netiks uzaicināti uz divu faktors autoritāti
mk: Ако е овозможено, корисниците кои се најавуваат од ограничена IP адреса, нема да бидат повикани за Two Factor Auth
ml: പ്രാപ്തമാക്കിയിട്ടുണ്ടെങ്കിൽ, നിയന്ത്രിത IP വിലാസത്തിൽ നിന്ന് ലോഗിൻ ചെയ്യുന്ന ഉപയോക്താക്കൾക്ക് രണ്ട് ഫാക്ടർ Auth ആവശ്യപ്പെടുന്നതല്ല
mr: सक्षम असल्यास, प्रतिबंधित IP पत्त्यावरून लॉग इन करणारे वापरकर्ते, दो घटक ऑथसाठी सूचित केले जाणार नाहीत
my: enabled လြှငျ, ကန့်သတ် IP Address ကိုကနေ login သူကိုသုံးစွဲသူများနှစ်ဦး Factor Auth များအတွက်သတိပေးခံရမည်မဟုတ်ပါ
no: Hvis aktivert, blir brukere som logger inn fra Begrenset IP-adresse, ikke bedt om Two Factor Auth
pl: Jeśli ta opcja jest włączona, użytkownicy, którzy logują się z ograniczonego adresu IP, nie będą monitowani o dwu czynnika uwierzytelniania
ro: Dacă este activată, utilizatorii care se conectează la adresa IP restricționată nu vor fi înștiințați pentru Two Factor Auth
rw: Niba bishoboka, abakoresha binjira muri aderesi ya IP yabujijwe, ntibazabazwa kubintu bibiri byanditse
si: සක්රිය නම්, සීමාසහිත IP ලිපින වලින් පිවිසෙන පරිශීලකයින් සඳහා, ෆයිටරර් ෆෝට් දෙකක් සඳහා විමසනු නොලැබේ
sk: Ak je táto možnosť povolená, používatelia, ktorí sa prihlásia z obmedzenej IP adresy, nebudú vyzvaní na povolenie Two Factor Auth
sl: Če je omogočeno, se uporabniki, ki se prijavijo iz omejenega naslova IP, ne bodo pozvani k dvema dejavnikoma faktorja
sq: Nëse aktivizohet, përdoruesit që hyjnë nga adresa IP e kufizuar, nuk do të nxiten për Auth Auth Two Factor
sw: Ikiwa imewezeshwa, watumiaji wanaoingia kutoka kwenye Anwani ya IP ya Vikwazo, hawataongozwa kwa mbili Factor Auth
ta: இயக்கப்பட்டிருந்தால், வரையறுக்கப்பட்ட IP முகவரிக்கு உள்நுழைய பயனர்கள் இரண்டு கார்ட்டர் Auth க்கு கேட்கப்படமாட்டார்கள்
te: ప్రారంభించబడితే, పరిమితం చేయబడిన IP చిరునామా నుండి లాగిన్ చేసే వినియోగదారులు రెండు కారకాల ప్రామాణీకరణ కోసం ప్రాంప్ట్ చేయబడరు
vi: Nếu được bật, người dùng đăng nhập từ Địa chỉ IP bị hạn chế sẽ không được nhắc về Xác thực hai yếu tố

# Note
source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
af: As dit geaktiveer is, sal gebruikers elke keer in kennis gestel word wanneer hulle inteken. As dit nie geaktiveer is nie, sal gebruikers slegs een keer in kennis gestel word.
am: ከነቃ, ተጠቃሚዎች መግባት ሁሉ ጊዜ እንዲያውቁት ይደረጋል. የነቃ አይደለም ከሆነ, ተጠቃሚዎች አንድ ጊዜ ብቻ እንዲያውቁት ይደረጋል.
bn: সক্রিয় করা হলে, ব্যবহারকারী তারা লগইন অবহিত করা হবে। যদি সক্ষম থাকে, তখন ব্যবহারকারীরা শুধুমাত্র একবার অবহিত করা হবে।
da: Hvis aktiveret, vil brugerne blive underrettet hver gang de logger ind. Hvis ikke aktiveret, meddeles brugerne kun en gang.
de: Wenn aktiviert, werden die Benutzer jedes Mal benachrichtigt, wenn sie sich anmelden. Wenn nicht aktiviert, werden die Benutzer nur einmal benachrichtigt.
fi: Jos käytössä, käyttäjät saavat ilmoituksen aina, kun he sisään. Jos ei ole käytössä, käyttäjät vain ilmoitetaan kerran.
fr: Si activé, les utilisateurs seront informés chaque fois qu'ils se connectent. Si ce n'est pas activé, les utilisateurs ne seront informés qu'une seule fois.
gu: જો સક્ષમ હોય, વપરાશકર્તાઓ, દર વખતે તેઓ લોગીન જાણ કરવામાં આવશે. જો સક્ષમ છે, તો વપરાશકર્તાઓ માત્ર એક જ વાર જાણ કરવામાં આવશે.
he: אם אפשרות זו מופעלת, המשתמשים יקבלו הודעה בכל פעם שהם נכנסים. אם לא מופעלת, המשתמשים יקבלו הודעה רק פעם אחת.
hi: सक्षम होने पर, उपयोगकर्ता लॉगिन होने पर प्रत्येक बार उन्हें सूचित किया जाएगा सक्षम न होने पर, उपयोगकर्ताओं को केवल एक बार सूचित किया जाएगा।
hr: Ako je omogućeno, korisnici će biti obaviješteni svaki put kada se prijave. Ako to nije omogućeno, korisnici će biti obaviješteni samo jednom.
it: Se abilitato, gli utenti verranno notificati ogni volta che effettuano il login. Se non è abilitato, gli utenti verranno notificati una sola volta.
km: ប្រសិនបើបានបើកអ្នកប្រើនឹងត្រូវបានជូនដំណឹងរាល់ពេលដែលពួកគេចូល។ ប្រសិនបើមិនបានបើកអ្នកប្រើនឹងត្រូវបានជូនដំណឹងបានតែម្ដងប៉ុណ្ណោះ។
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ, ಬಳಕೆದಾರರು ಲಾಗಿನ್ ಪ್ರತಿ ಬಾರಿ ಸೂಚಿಸಲಾಗುತ್ತದೆ. ಸಕ್ರಿಯಗೊಳಿಸಿಲ್ಲ, ಬಳಕೆದಾರರು ಮಾತ್ರ ಒಮ್ಮೆ ತಿಳಿಸಲಾಗುವುದು.
ku: Heke hilbijartî be, bikarhênerên dê hên her dem ew login. Eger ne çalak, bikarhênerên wê bi tenê bê carekê xistin.
lo: ຖ້າເປີດການ, ຜູ້ຊົມໃຊ້ຈະໄດ້ຮັບແຈ້ງທຸກຄັ້ງທີ່ພວກເຂົາເຈົ້າເຂົ້າສູ່ລະບົບ. ຖ້າຫາກວ່າບໍ່ສາມາດໃຊ້, ຜູ້ໃຊ້ພຽງແຕ່ຈະໄດ້ຮັບແຈ້ງເມື່ອ.
lt: Jei įjungta, vartotojai bus pranešta kiekvieną kartą, kai jie prisijungti. Jei neįjungtas, vartotojai bus pranešta tik vieną kartą.
lv: Ja iespējots, lietotāji tiks paziņots katru reizi, kad viņi ienāktu. Ja nav iespējots, lietotāji tiks paziņots tikai vienu reizi.
mk: Ако е овозможено, корисниците ќе бидат известени секој пат кога ќе се најавите. Ако не е овозможено, корисниците ќе бидат известени само еднаш.
ml: പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, ഉപയോക്താക്കൾക്ക് അവർ ലോഗിൻ അറിയിപ്പുകൾ ചെയ്യും. പ്രവർത്തനക്ഷമമാക്കിയെങ്കിൽ, ഉപയോക്താക്കൾക്ക് മാത്രമേ ഒരിക്കൽ അറിയിക്കും.
mr: सक्षम केले असल्यास, वापरकर्ते लॉगिन प्रत्येक वेळी सूचित केले जाईल. सक्षम केले नसल्यास, वापरकर्ते केवळ एकदा सूचित केले जाईल.
my: enabled လျှင်, အသုံးပြုသူသူတို့ login အခါတိုင်းအကြောင်းကြားပါလိမ့်မည်။ ဖွင့်မလျှင်, အသုံးပြုသူတစ်ခါသာအကြောင်းကြားပါလိမ့်မည်။
no: Hvis aktivert, vil brukerne bli varslet hver gang de logger inn. Hvis ikke aktivert, blir brukerne kun varslet en gang.
pl: Jeśli jest włączona, użytkownicy będą informowani za każdym razem, gdy się zalogują. Jeśli nie jest włączona, użytkownicy będą informowani tylko raz.
ro: Dacă este activată, utilizatorii vor fi anunțați de fiecare dată când se conectează. Dacă nu este activată, utilizatorii vor fi notificați o singură dată.
rw: Nibishoboka, abakoresha bazamenyeshwa igihe cyose binjiye. Niba bidashoboka, abakoresha bazamenyeshwa rimwe gusa.
si: සක්රීය නම්, පරිශීලකයන්ට ඔවුන් ලොගින් වන සෑම අවස්ථාවකදීම දැනුම් දෙනු ඇත. සක්රීය නොවේ නම්, පරිශීලකයන් එක් වරක් පමණක් දැනුම් දෙනු ලැබේ.
sk: Ak je povolené, budú používatelia upovedomení pri každom prihlásení. Ak nie je povolené, používatelia budú upovedomení iba raz.
sl: Če je omogočeno, bodo uporabniki prejeli obvestilo vsakič, ko se prijavite. Če ni omogočeno, bodo uporabniki obveščeni le enkrat.
sq: Nëse aktivizohet, përdoruesit do të njoftohet çdo herë që identifikohuni. Nëse jo aktivizuar, përdoruesit do të njoftohet vetëm një herë.
sw: Ikiwa imewezeshwa, watumiaji watatambuliwa kila wakati wanaingia. Ikiwa haijawezeshwa, watumiaji wataambiwa tu mara moja.
ta: இயக்கப்பட்டால், பயனர் அவர்கள் உள்நுழைய ஒவ்வொரு முறையும் அறிவிக்கப்படும். இயக்கப்படவில்லை, பயனர்கள் ஒரு முறை மட்டுமே அறிவிக்கப்படும்.
te: ప్రారంభిస్తే, వినియోగదారులు వారు లాగిన్ ప్రతిసారీ తెలియజేయబడుతుంది. ప్రారంభించకపోతే, వినియోగదారులు ఒకసారి మాత్రమే తెలియజేయబడుతుంది.
vi: Nếu được bật, người dùng sẽ được thông báo mỗi khi họ đăng nhập. Nếu không được kích hoạt, người dùng sẽ chỉ được thông báo một lần.

# Email Domain
source: If non standard port (e.g. 587)
af: As nie-standaard-poort (bv. 587)
am: ያልሆነ መደበኛ ወደብ ከሆነ (ለምሳሌ 587)
bn: অ মানক পোর্ট (যেমন 587)
da: Hvis ikke-standard port (f.eks. 587)
de: Falls kein Standardport (z.B. 587) verwendet wird
fi: ellei perusporttia (esim 587)
fr: Si port non standard (e.g. 587)
gu: બિન માનક પોર્ટ (દા.ત. 587)
he: אם יציאה לא סטנדרטית (לדוגמא 587)
hi: यदि गैर मानक बंदरगाह (587 जैसे)
hr: Ako nije standardni port (npr. 587)
it: Se non è una porta standard (p. es. 587)
km: ប្រសិនបើអ្នកមិនមែនជាស្តង់ដាកំពង់ផែ (ឧទាហរណ៍ 587)
kn: ವೇಳೆ ಅಲ್ಲದ ಪ್ರಮಾಣಿತವಲ್ಲದ ಪೋರ್ಟ್ ( ಇ ಜಿ 587 )
ku: Ger port ne standard (nimûne: 587)
lo: ຖ້າຫາກວ່າ port ມາດຕະຖານບໍ່ແມ່ນ (ຕົວຢ່າງ: 587)
lt: Jei ne standartinio uostą (pvz 587)
lv: Ja nestandarta portu (piemēram, 587)
mk: Ако не се стандардни порта (на пример, 587)
ml: നോൺ സ്റ്റാൻഡേർഡ് പോർട്ട് (ഉദാ 587) എങ്കിൽ
mr: विना मानक पोर्ट असेल तर (उदा 587)
my: non standard port (ဥပမာ 587) ဆိုပါက
no: Hvis ikke standard port (f.eks 587)
pl: Jeśli nie standardowy port (np 587)
ro: Dacă portul non standard (de exemplu, 587)
rw: Niba icyambu kidasanzwe (urugero 587)
si: සම්මත නොවන වරාය (උදා: 587) නම්
sk: Není-li na standardním portu (např.: 587)
sl: Če so nestandardna vrata (npr 587)
sq: Nëse port jo standarde (p.sh. 587)
sw: Ikiwa bandari isiyo ya kiwango (km 587)
ta: நீங்கள் அல்லாத நிலையான துறை (எ.கா. 587)
te: కాని ప్రామాణిక పోర్ట్ ఉంటే (ఉదా 587)
vi: Nếu cổng phi tiêu chuẩn (ví dụ 587)

# Email Account
source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
af: As nie standaard poort (bv. 587). As jy in Google Cloud probeer poort 2525.
am: መደበኛ ያልሆነ ወደብ (ለምሳሌ 587). በ Google ደመና ውስጥ, 2525 ፖር ይሞክሩ.
bn: যদি অ স্ট্যান্ডার্ড পোর্ট (যেমন 587)। যদি Google ক্লাউডে থাকে তবে পোর্ট 2525 দেখুন।
da: Hvis ikke standardport (f.eks. 587). Hvis du i Google Cloud prøver port 2525.
de: Wenn nicht Standard-Port (zB 587). Versuchen Sie in Google Cloud den Port 2525.
fi: Jos ei-vakioportti (esim. 587). Jos Google Cloudissa, kokeile porttia 2525.
fr: Si port non standard (par exemple 587). Si vous utilisez Google Cloud, essayez le port 2525.
gu: બિન પ્રમાણભૂત પોર્ટ (દા.ત. 587). Google મેઘ પર જો, પોર્ટ 2525 ની અજમાવી જુઓ
he: אם יציאה לא סטנדרטית (למשל 587). אם ב- Google Cloud, נסה את פורט 2525.
hi: यदि गैर मानक बंदरगाह (उदाहरण के लिए 587)। यदि Google क्लाउड पर पोर्ट 2525 का प्रयास करें।
hr: Ako nije standardni priključak (npr. 587). Ako ste na Google Cloudu, pokušajte s priključkom 2525.
it: Se porta non standard (ad es. 587). Se su Google Cloud, prova la porta 2525.
km: ប្រសិនបើច្រកមិនមានស្តង់ដារ (ឧ។ 587) ។ បើនៅលើ Google ពពកសាកល្បងច្រក 2525 ។
kn: ಪ್ರಮಾಣಿತ ಬಂದರು (ಉದಾ. 587). Google ಮೇಘದಲ್ಲಿದ್ದರೆ, ಪೋರ್ಟ್ 2525 ಅನ್ನು ಪ್ರಯತ್ನಿಸಿ.
ku: Heke porta standard ne (mînak 587). Ger li Google Cloud, li portê 2525 hewl bike.
lo: ຖ້າບໍ່ແມ່ນພອດມາດຕະຖານ (eg 587). ຖ້າຢູ່ໃນ Google Cloud, ລອງພອດ 2525.
lt: Jei ne standartinis uostas (pvz., 587). Jei naudojate &quot;Google Cloud&quot;, išbandykite 2525 prievadą.
lv: Ja nestandarta osta (piemēram, 587). Ja izmantojat Google Cloud, izmēģiniet 2525. portālu.
mk: Ако нестандардно пристаниште (пр. 587). Ако во Google Cloud, пробајте пристаниште 2525.
ml: നിലവാരമില്ലാത്ത പോർട്ട് (ഉദാഹരണത്തിന് 587). Google ക്ലൗഡിൽ, പോർട്ട് 2525 പരീക്ഷിക്കുക.
mr: जर नॉन-स्टँडर्ड पोर्ट (उदा. 587) Google मेघ वर असल्यास, पोर्ट 2525 वापरून पहा
my: non standard port (ဥပမာ 587) လျှင်။ Google Cloud ပေါ်မှာလြှငျ, ဆိပ်ကမ်းကို 2525 ကွိုးစားပါ။
no: Hvis ikke standardport (f.eks. 587). Hvis du prøver på Google Cloud, kan du prøve port 2525.
pl: Jeśli nietypowy port (np. 587). Jeśli używasz Google Cloud, spróbuj port 2525.
ro: Dacă port non-standard (de ex. 587). Dacă în Google Cloud încercați portul 2525.
rw: Niba icyambu kidasanzwe (urugero 587). Niba kuri Google Cloud, gerageza icyambu 2525.
si: සම්මත නොවන වරාය (උදා. 587). Google වළාකුල මත නම්, port 2525 උත්සාහ කරන්න.
sk: Ak je neštandardný port (napr. 587). Ak máte v službe Google Cloud, skúste port 2525.
sl: Če so nestandardna vrata (npr. 587). Če je v storitvi Google Cloud, poskusite vrata 2525.
sq: Nëse nuk është port standard (p.sh. 587). Nëse në Google Cloud, provoni porti 2525.
sw: Ikiwa bandari isiyo ya kawaida (km 587). Ikiwa kwenye Wingu la Google, jaribu bandari 2525.
ta: அல்லாத நிலையான துறை (எ.கா. 587). Google கிளவுட் இல் இருந்தால், போர்ட் 2525 ஐ முயற்சிக்கவும்.
te: ప్రామాణికమైన కాని పోర్ట్ (ఉదా. 587). Google క్లౌడ్లో ఉంటే, పోర్ట్ 2525 ని ప్రయత్నించండి.
vi: Nếu cổng không chuẩn (ví dụ 587). Nếu trên Google Cloud, hãy thử cổng 2525.
