Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Options for {0} must be set before setting the default value.
af: Opsies vir {0} moet gestel word voordat die verstekwaarde ingestel word.
am: ነባሪውን እሴት ከማቀናበሩ በፊት የ {0} አማራጮች መዘጋጀት አለባቸው።
bn: ডিফল্ট মান নির্ধারণের আগে অবশ্যই {0 for এর জন্য বিকল্পগুলি সেট করতে হবে।
da: Valgmuligheder for {0} skal indstilles, før standardværdien indstilles.
de: Optionen für {0} müssen festgelegt werden, bevor der Standardwert festgelegt wird.
fi: Kohteen {0} asetukset on määritettävä ennen oletusarvon asettamista.
fr: Les options pour {0} doivent être définies avant de définir la valeur par défaut.
gu: Default 0 for માટેનાં વિકલ્પો ડિફ defaultલ્ટ મૂલ્ય સેટ કરતાં પહેલાં સેટ કરવા આવશ્યક છે.
he: יש להגדיר אפשרויות עבור {0} לפני הגדרת ערך ברירת המחדל.
hi: डिफ़ॉल्ट मान सेट करने से पहले {0} के विकल्प सेट किए जाने चाहिए।
hr: Opcije za {0} moraju se postaviti prije postavljanja zadane vrijednosti.
it: Le opzioni per {0} devono essere impostate prima di impostare il valore predefinito.
km: ជម្រើសសម្រាប់ {0} ត្រូវតែកំណត់មុនពេលកំណត់តម្លៃលំនាំដើម។
kn: ಡೀಫಾಲ್ಟ್ ಮೌಲ್ಯವನ್ನು ಹೊಂದಿಸುವ ಮೊದಲು {0 for ಗಾಗಿ ಆಯ್ಕೆಗಳನ್ನು ಹೊಂದಿಸಬೇಕು.
ku: Pêdivî ye ku vebijarkên ji bo {0} berî danîna nirxa xwerû werin saz kirin.
lo: ຕົວເລືອກ ສຳ ລັບ {0} ຕ້ອງຖືກ ກຳ ນົດກ່ອນການຕັ້ງຄ່າຄ່າເລີ່ມຕົ້ນ.
lt: {0} parinktys turi būti nustatytos prieš nustatant numatytąją vertę.
lv: Pirms noklusējuma vērtības iestatīšanas ir jāiestata opcijas vietnei {0}.
mk: Опциите за {0} мора да бидат поставени пред да ја поставите зададената вредност.
ml: സ്ഥിര മൂല്യം സജ്ജീകരിക്കുന്നതിന് മുമ്പ് {0 for നുള്ള ഓപ്ഷനുകൾ സജ്ജമാക്കിയിരിക്കണം.
mr: डीफॉल्ट मूल्य सेट करण्यापूर्वी {0 for साठी पर्याय सेट करणे आवश्यक आहे.
my: {0} အတွက်ရွေးစရာများကိုမူလတန်ဖိုးမသတ်မှတ်မီသတ်မှတ်ထားရမည်။
no: Alternativer for {0} må angis før du angir standardverdien.
pl: Przed ustawieniem wartości domyślnej należy ustawić opcje dla {0}.
ro: Opțiunile pentru {0} trebuie setate înainte de a seta valoarea implicită.
rw: Amahitamo ya {0} agomba gushyirwaho mbere yo gushyiraho agaciro gasanzwe.
si: පෙරනිමි අගය සැකසීමට පෙර {0 for සඳහා විකල්ප සැකසිය යුතුය.
sk: Pred nastavením predvolenej hodnoty musia byť nastavené možnosti pre {0}.
sl: Pred nastavitvijo privzete vrednosti je treba nastaviti možnosti za {0}.
sq: Opsionet për {0} duhet të vendosen përpara se të vendosni vlerën e paracaktuar.
sw: Chaguo za {0} lazima ziwekwe kabla ya kuweka thamani chaguomsingi.
ta: இயல்புநிலை மதிப்பை அமைப்பதற்கு முன் {0 for க்கான விருப்பங்கள் அமைக்கப்பட வேண்டும்.
te: డిఫాల్ట్ విలువను సెట్ చేయడానికి ముందు {0 for కోసం ఎంపికలు సెట్ చేయాలి.
vi: Các tùy chọn cho {0} phải được đặt trước khi đặt giá trị mặc định.

source: Options is required for field {0} of type {1}
de: Optionen sind erforderlich für Feld {0} des Typs {1}

source: Options not set for link field {0}
af: Opsies nie ingestel vir skakelveld {0}
am: አማራጮች አገናኝ መስክ ካልተዋቀረ {0}
bn: বিকল্প লিংক ক্ষেত্রের জন্য নির্ধারণ করে না {0}
da: Muligheder ikke indstillet til link felt {0}
de: Optionen nicht für das Verknüpfungs-Feld {0} gesetzt
fi: vaihtoehtomäärityksiä ei ole tehty linkin kentälle {0}
fr: Options non définis pour le champ lié {0}
gu: વિકલ્પો લિંક ક્ષેત્ર માટે સેટ નથી {0}
he: אפשרויות לא נקבעו לקישור שדה {0}
hi: विकल्प लिंक क्षेत्र के लिए निर्धारित नहीं {0}
hr: Opcije nije postavljen za link polju {0}
it: Le opzioni non impostate per il campo link {0}
km: ជម្រើសមិនត្រូវបានកំណត់សម្រាប់វាលតំណ {0}
kn: ಆಯ್ಕೆಗಳು ಲಿಂಕ್ ಕ್ಷೇತ್ರದಲ್ಲಿ ಸೆಟ್ ಅಲ್ಲ {0}
ku: Vebijêrkên ji bo qada link set ne {0}
lo: ທາງເລືອກໃນການໄດ້ກໍານົດສໍາລັບການພາກສະຫນາມການເຊື່ອມຕໍ່ {0}
lt: Nustatymai nenustatyti nuorodą srityje {0}
lv: Opcijas nav noteikts saite jomā {0}
mk: Опции кои не се во собата за поле линк {0}
ml: ലിങ്ക് ഫീൽഡ് {0} വെച്ചിരിക്കുന്നു അല്ല ഓപ്ഷനുകൾ
mr: link field {0} साठी पर्याय सेट केलेले नाहीत
my: link ကိုလယ်၌ {0} သည်စွဲလမ်းခြင်းမ Options ကို
no: Alternativer ikke satt for link feltet {0}
pl: Nie zostały wybrane opcje dla okienka {0}
ro: Opțiuni nu este setat pentru câmp legătură {0}
rw: Amahitamo ntabwo yashyizweho kugirango ahuze umurima {0}
si: ලින්ක් ක්ෂේත්රයේ {0} සඳහා පිහිටුවා නැත විකල්ප
sk: Možnosti nejsou nastaveny pro provázané pole {0}
sl: Možnosti ni nastavljen za povezavo področju {0}
sq: Opsione nuk është caktuar për fushën Lidhje {0}
sw: Chaguo ambazo haziwekwa kwenye uwanja wa kiungo {0}
ta: விருப்பங்கள் இணைப்பு துறையில் அமைக்க{0}
te: ఎంపికలు లింక్ రంగంలో సెట్ {0}
vi: Tùy chọn không được đặt cho trường liên kết {0}

# Kanban Board Column
source: Order
af: Orde
am: ትእዛዝ
bn: ক্রম
da: Bestille
de: Auftrag
fi: Tilaus
fr: Commande
gu: ઓર્ડર
he: להזמין
hi: व्यवस्था
hr: Narudžba
it: Ordine
km: លំដាប់
kn: ಆರ್ಡರ್
ku: Emir
lo: ຄໍາສັ່ງ
lt: Įsakymas
lv: rīkojums
mk: Со цел
ml: ഓർഡർ
mr: ऑर्डर
my: အမိန့်
no: Rekkefølge
pl: Zamówienie
ro: Ordin
rw: Tegeka
si: නියෝග
sk: objednať
sl: Vrstni red
sq: urdhër
sw: Amri
ta: ஆணை
te: ఆర్డర్
vi: Yêu cầu

# About Us Settings
source: Org History
af: Org Geskiedenis
am: ድርጅት ታሪክ
bn: অর্গ ইতিহাস
de: Unternehmensgeschichte
fr: Histoire Org
gu: સંસ્થા ઇતિહાસ
he: ההיסטוריה org
hi: संगठन इतिहास
hr: org Povijest
it: org Storia
km: org ប្រវត្តិ
kn: ಆರ್ಗ್ ಇತಿಹಾಸ
ku: Dîroka org
lo: ປະຫວັດ org
lt: org istorija
lv: Org Vēsture
mk: Org Историја
ml: ORG ചരിത്രം
mr: Org इतिहास
my: org သမိုင်း
no: Org Historie
pl: Historia Organizacji
ro: Org Istorie
rw: Amateka ya Org
si: org ඉතිහාසය
sk: Historie organizace
sl: Org Zgodovina
sq: Historia org
sw: Historia ya Org
ta: org வரலாறு
te: ఆర్గ్ చరిత్ర
vi: Org Lịch sử

# About Us Settings
source: Org History Heading
af: Org Geskiedenis Opskrif
am: ርዕስ ድርጅት ታሪክ
bn: শীর্ষক অর্গ ইতিহাস
da: Org History Overskrift
de: Überschrift zur Unternehmensgeschichte
fi: Org Historia otsake
fr: Rubriques Histoire Org
gu: મથાળું સંસ્થા ઇતિહાસ
he: ההיסטוריה org כותרת
hi: संगठन इतिहास शीर्षक
hr: Org Povijest Heading
it: Org Storia Rubrica
km: org ប្រវត្តិសាស្រ្តក្បាល
kn: ಆರ್ಗ್ ಇತಿಹಾಸ ಶಿರೋನಾಮೆ
ku: Dîroka Org Berev
lo: ປະຫວັດ Org ຫົວ
lt: Org Istorija kategoriją
lv: Org Vēsture Pozīcija
mk: Org Историја Заглавие
ml: ORG ചരിത്രം തലക്കെട്ട്
mr: Org इतिहास शीर्षक
my: org သမိုင်း HEAD
no: Org Historie Overskrift
pl: Nagłówek Historii Organizacji
ro: Org Istorie rubrica
rw: Org Amateka Umutwe
si: Org ඉතිහාසය ශීර්ෂය
sk: Záhlaví historie organizace
sl: Org Zgodovina Postavka
sq: Org Historia Kreu
sw: Historia ya Uongozi wa Historia
ta: Org வரலாறு தலைப்பு
te: శీర్షిక ఆర్గ్ చరిత్ర
vi: Org Lịch sử nhóm

source: Orientation
af: geaardheid
am: አቀማመጥ
bn: ঝোঁক
da: Orientering
de: Orientierung
fi: Suuntautuminen
gu: ઓરિએન્ટેશન
he: נטייה
hi: अभिविन्यास
hr: Orijentacija
it: Orientamento
km: ការតំរង់ទិស
kn: ದೃಷ್ಟಿಕೋನ
lo: ປະຖົມນິເທດ
lt: orientacija
lv: orientēšanās
mk: ориентација
ml: വിന്യാസം
mr: आवड
my: အရှေ့တိုင်းဆန်
no: orientering
pl: Orientacja
ro: Orientare
rw: Icyerekezo
si: දිශානතිය
sk: orientácia
sl: usmerjenost
sq: Orientim
sw: Mwelekeo
ta: திசை
te: దిశ
vi: Sự định hướng

source: Original Value
de: Ursprünglicher Wert

# Address
source: Other
af: ander
am: ሌላ
bn: অন্যান্য
da: Andre
de: Andere
fi: muut
fr: Autre
gu: અન્ય
he: אחר
hi: अन्य
hr: Drugi
it: Altro
km: ផ្សេងទៀត
kn: ಇತರ
ku: Yên din
lo: ອື່ນ ໆ
lt: kitas
lv: Cits
mk: Други
ml: മറ്റുള്ളവ
mr: इतर
my: အခြား
no: Andre
pl: Inne
ro: Altul
rw: Ibindi
si: වෙනත්
sk: Ostatní
sl: Drugi
sq: Tjetër
sw: Nyingine
ta: வேறு
te: ఇతర
vi: Khác

# Communication
source: Other
af: ander
am: ሌላ
bn: অন্যান্য
da: Andre
de: Andere
fi: muut
fr: Autre
gu: અન્ય
he: אחר
hi: अन्य
hr: Drugi
it: Altro
km: ផ្សេងទៀត
kn: ಇತರ
ku: Yên din
lo: ອື່ນ ໆ
lt: kitas
lv: Cits
mk: Други
ml: മറ്റുള്ളവ
mr: इतर
my: အခြား
no: Andre
pl: Inne
ro: Altul
rw: Ibindi
si: වෙනත්
sk: Ostatní
sl: Drugi
sq: Tjetër
sw: Nyingine
ta: வேறு
te: ఇతర
vi: Khác

# DocType
source: Other
af: ander
am: ሌላ
bn: অন্যান্য
da: Andre
de: Andere
fi: muut
fr: Autre
gu: અન્ય
he: אחר
hi: अन्य
hr: Drugi
it: Altro
km: ផ្សេងទៀត
kn: ಇತರ
ku: Yên din
lo: ອື່ນ ໆ
lt: kitas
lv: Cits
mk: Други
ml: മറ്റുള്ളവ
mr: इतर
my: အခြား
no: Andre
pl: Inne
ro: Altul
rw: Ibindi
si: වෙනත්
sk: Ostatní
sl: Drugi
sq: Tjetër
sw: Nyingine
ta: வேறு
te: ఇతర
vi: Khác

# Event
source: Other
af: ander
am: ሌላ
bn: অন্যান্য
da: Andre
de: Andere
fi: muut
fr: Autre
gu: અન્ય
he: אחר
hi: अन्य
hr: Drugi
it: Altro
km: ផ្សេងទៀត
kn: ಇತರ
ku: Yên din
lo: ອື່ນ ໆ
lt: kitas
lv: Cits
mk: Други
ml: മറ്റുള്ളവ
mr: इतर
my: အခြား
no: Andre
pl: Inne
ro: Altul
rw: Ibindi
si: වෙනත්
sk: Ostatní
sl: Drugi
sq: Tjetër
sw: Nyingine
ta: வேறு
te: ఇతర
vi: Khác

# Email Account
source: Outgoing (SMTP) Settings
de: Ausgehende (SMTP) Einstellungen

# Email Account
source: Outgoing Server
de: Ausgehender Server
fr: Serveur de Courriel Sortant

# Email Domain
source: Outgoing Server
de: Ausgehender Server
fr: Serveur de Courriel Sortant

# Email Domain
source: Outgoing Settings
de: Ausgehende Einstellungen
fr: Configurations des Courriels Sortant

source: Outgoing email account not correct
af: Uitgaande e-pos rekening is nie korrek nie
am: የወጪ የኢሜይል መለያ ትክክል አይደለም
bn: আউটগোয়িং ইমেল অ্যাকাউন্ট সঠিক নয়
da: Udgående e-mail-konto er ikke korrekt
de: Ausgehendes E-Mail-Konto nicht korrekt
fi: Lähtevän sähköpostitili ole oikein
fr: Compte Email sortant incorrect
gu: આઉટગોઇંગ ઇમેઇલ એકાઉન્ટ યોગ્ય નથી
he: חשבון הדוא&quot;ל היוצא אינו תקין
hi: जावक ईमेल खाता सही नहीं है
hr: Izlazni račun e-pošte nije točan
it: Account di posta in uscita non corretto
km: គណនីអ៊ីម៉ែលចេញមិនត្រឹមត្រូវ
kn: ಹೊರಹೋಗುವ ಇಮೇಲ್ ಖಾತೆಯನ್ನು ಸರಿಯಾಗಿಲ್ಲ
ku: hesabekî email nikarbe agadar bikerewe
lo: ບັນຊີອີເມວອອກບໍ່ຖືກຕ້ອງ
lt: Siunčiamo pašto dėžutę Netiksli
lv: Izejošais e-pasta konts nav pareizs
mk: Заминување е-мејл сметка не е точен
ml: ഔട്ട്ഗോയിംഗ് ഇമെയിൽ അക്കൗണ്ട് ശരിയല്ല
mr: आउटगोइंग ईमेल खाते योग्य नाही
my: အထွက်အီးမေးလ်အကောင့်မှန်ကန်သောမဟုတ်
no: Utgående e-postkonto er ikke riktig
pl: Nieprawidłowe konto poczty wychodzącej
ro: Contul de e-mail expediat nu este corect
rw: Konti imeri isohoka ntabwo aribyo
si: පිටතට යන ඊ-තැපැල් ගිණුම නිවැරදි නැත
sk: Odchádzajúci e-mailový účet nie je správny
sl: Odhodni e-poštni račun ni pravilen
sq: Llogaria në largim email nuk është e saktë
sw: Akaunti ya barua pepe inayotoka sio sahihi
ta: வெளிச்செல்லும் மின்னஞ்சல் கணக்கை சரியாக இல்லை
te: అవుట్గోయింగ్ ఇమెయిల్ ఖాతా సరైనది కాదు
vi: tài khoản email ngoài không chính xác

# Integration Request
source: Output
af: uitset
am: ዉጤት
bn: আউটপুট
da: Produktion
de: Ausgabe
fi: ulostulo
fr: Sortie
gu: આઉટપુટ
he: תְפוּקָה
hi: उत्पादन
hr: Izlaz
it: Produzione
km: ទិន្នផល
kn: ಔಟ್ಪುಟ್
ku: Karûabr
lo: ຜົນຜະລິດ
lt: produkcija
lv: izvade
mk: излез
ml: ഔട്ട്പുട്ട്
mr: उत्पादन
no: Produksjon
pl: Wydajność
ro: producție
rw: Ibisohoka
si: නිමැවුම
sk: Výkon
sl: izhod
sq: prodhim
sw: Pato
ta: வெளியீடு
te: అవుట్పుట్
vi: Đầu ra

# Permission Inspector
source: Output
de: Ausgabe
fr: Sortie

# System Console
source: Output
af: uitset
am: ዉጤት
bn: আউটপুট
da: Produktion
de: Ausgabe
fi: ulostulo
fr: Sortie
gu: આઉટપુટ
he: תְפוּקָה
hi: उत्पादन
hr: Izlaz
it: Produzione
km: ទិន្នផល
kn: ಔಟ್ಪುಟ್
ku: Karûabr
lo: ຜົນຜະລິດ
lt: produkcija
lv: izvade
mk: излез
ml: ഔട്ട്പുട്ട്
mr: उत्पादन
no: Produksjon
pl: Wydajność
ro: producție
rw: Ibisohoka
si: නිමැවුම
sk: Výkon
sl: izhod
sq: prodhim
sw: Pato
ta: வெளியீடு
te: అవుట్పుట్
vi: Đầu ra

source: Overview
de: Übersicht

source: Owner
af: Eienaar
am: ባለቤት
bn: মালিক
da: Ejer
de: Besitzer
fi: Omistaja
fr: Responsable
gu: માલિક
he: בעלים
hi: स्वामी
hr: vlasnik
it: Proprietario
km: ម្ចាស់
kn: ಒಡೆಯ
ku: Xwedî
lo: ເຈົ້າຂອງ
lt: Savininkas
lv: Īpašnieks
mk: Сопственикот
ml: ഉടമ
mr: मालक
my: ပိုင်ဆိုင်သူ
no: Eier
pl: Właściciel
ro: Proprietar
rw: Nyirubwite
si: හිමිකරු
sk: Majitel
sl: Lastnik
sq: Pronar
sw: Mmiliki
ta: சொந்தக்காரர்
te: యజమాని
vi: Chủ sở hữu

# Print Settings
source: PDF Page Height (in mm)
de: PDF-Seitenhöhe (in mm)

# Print Settings
source: PDF Page Size
af: PDF bladsy grootte
am: የፒዲኤፍ የገጽ መጠን
bn: পিডিএফ পৃষ্ঠা আকার
da: PDF-sidestørrelse
de: PDF-Seitengröße
fr: Format de Page PDF
gu: પીડીએફ પાનું માપ
he: גודל דף PDF
hi: पीडीएफ पृष्ठ आकार
hr: Veličina stranice PDF-a
it: Formato pagina PDF
km: ទំហំឯកសារ PDF ទំព័រ
kn: ಪಿಡಿಎಫ್ ಪುಟ ಗಾತ್ರ
lo: PDF ຫນ້າຂະຫນາດ
lt: Puslapis dydis
lv: PDF lappuses izmēri
ml: പി.ഡി.എഫ് പേജ് വലുപ്പം
mr: पीडीएफ पृष्ठ आकार
my: PDF ဖိုင်ရယူရန့်စာမျက်နှာ Size အ
no: PDF-sidestørrelse
pl: Rozmiar Strony PDF
ro: Mărime Pagină PDF
rw: Ingano y&#39;urupapuro rwa PDF
si: PDF හිදී තරම
sk: Velikost stránky PDF
sq: PDF Faqja Madhësi
sw: Ukubwa wa Ukurasa wa PDF
ta: PDF பக்கம் அளவு
te: PDF పేజీ సైజు
vi: PDF kích thước trang

# Print Settings
source: PDF Page Width (in mm)
de: PDF-Seitenbreite (in mm)

# Print Settings
source: PDF Settings
af: PDF-instellings
am: የፒዲኤፍ ቅንብሮች
bn: পিডিএফ সেটিংস
da: PDF-indstillinger
de: PDF-Einstellungen
fi: PDF asetukset
fr: Paramètres PDF
gu: પીડીએફ સેટિંગ્સ
he: הגדרות PDF
hi: पीडीएफ सेटिंग्स
hr: PDF postavke
it: Impostazioni PDF
km: ការកំណត់ជា PDF
kn: ಪಿಡಿಎಫ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings PDF
lo: ການຕັ້ງຄ່າ PDF
lt: PDF Nustatymai
lv: PDF iestatījumi
ml: പി.ഡി.എഫ് ക്രമീകരണങ്ങൾ
mr: पीडीएफ सेटिंग्ज
my: PDF ဖိုင်ရယူရန် Settings ကို
no: PDF-innstillinger
pl: Ustawienia PDF
ro: Setări PDF
rw: Igenamiterere rya PDF
si: PDF සැකසුම්
sk: Nastavenie PDF
sl: Nastavitve PDF
sw: Mipangilio ya PDF
ta: PDF அமைப்புகள்
te: PDF సెట్టింగ్స్
vi: Thiết lập định dạng file PDF

source: PDF generation failed
af: PDF-generasie het misluk
am: ፒዲኤፍ ማመንጨት አልተሳካም
bn: পিডিএফ প্রজন্ম ব্যর্থ হয়েছে
da: PDF generation mislykkedes
de: Die PDF-Erstellung ist fehlgeschlagen
fi: PDF-sukupolvi epäonnistui
fr: La génération de PDF a échoué
gu: PDF જનરેશન નિષ્ફળ થયું
he: ייצור PDF נכשל
hi: पीडीएफ पीढ़ी असफल रही
hr: Generiranje PDF-a nije uspjelo
it: Generazione di PDF fallita
km: ការបង្កើត PDF បានបរាជ័យ
kn: PDF ಪೀಳಿಗೆಯು ವಿಫಲವಾಗಿದೆ
ku: Nifşê PDF-ê têk çû
lo: ການຜະລິດ PDF ລົ້ມເຫລວ
lt: Nepavyko sukurti PDF
lv: PDF ģenerēšana neizdevās
mk: PDF генерацијата не успеа
ml: PDF തലമുറ പരാജയപ്പെട്ടു
mr: पीडीएफ निर्माण अयशस्वी
my: PDF ကိုမျိုးဆက်ပျက်ကွက်
no: PDF-generasjonen mislyktes
pl: Nie udało się wygenerować pliku PDF
ro: Generarea PDF a eșuat
rw: Igisekuru cya PDF cyatsinzwe
si: PDF පරම්පරාව අසමත් විය
sk: Generovanie PDF zlyhalo
sl: Izdelava PDF ni uspela
sq: Brez PDF ka dështuar
sw: Kizazi cha PDF cha kushindwa
ta: PDF தலைமுறை தோல்வியடைந்தது
te: PDF తరం విఫలమైంది
vi: Tạo PDF không thành công

source: PDF generation failed because of broken image links
af: PDF-generasie het misluk weens gebroke beeldskakels
am: የፒዲኤፍ ትውልድ ምክንያቱም ይሰበር ምስል አገናኞች አልተሳካም
bn: পিডিএফ প্রজন্মের কারণ ভাঙা ইমেজ লিঙ্ক ব্যর্থ
da: PDF-dannelse mislykkedes på grund af brudte billedelinks
de: PDF-Generierung ist aufgrund fehlerhafter Verknüpfungen für Bilddateien fehlgeschlagen
fi: PDF teko epäonnistui rikkoutuneiden kuvalinkkien johdosta
fr: La génération du PDF a échoué en raison de liens invalides vers une/des image(s)
gu: પીડીએફ પેઢી કારણ કે ભાંગી છબી લિંક્સ નિષ્ફળ
he: דור PDF נכשל בגלל קישורי תמונה שבורות
hi: छवियों के खंडित लिंक के कारण PDF उत्पादन असफल हुआ
hr: PDF generacija nije uspio zbog slomljenih slikovnih linkova
it: Generazione PDF riuscita a causa di collegamenti di immagine rotti
km: ជំនាន់ឯកសារ PDF បានបរាជ័យដោយសារតែការខូចតំណភ្ជាប់រូបភាព
kn: ಪಿಡಿಎಫ್ ಪೀಳಿಗೆಯ ಏಕೆಂದರೆ ಮುರಿದ ಚಿತ್ರ ಕೊಂಡಿಗಳು ಉಂಟಾಗಿದ್ದರಿಂದ
ku: nifşê PDF ji ber girêdan xuyanga bi ser neket
lo: ການຜະລິດ PDF ສົບຜົນສໍາເລັດເນື່ອງຈາກວ່າການເຊື່ອມໂຍງຮູບພາບທີ່ແຕກຫັກ
lt: PDF karta nepavyko, nes neveikiančių paveikslėlių nuorodos
lv: PDF paaudzes neizdevās, jo šķelto attēlu saites
mk: PDF генерација не успеа поради скршена слика линкови
ml: പിഡിഎഫ് തലമുറ കാരണം തകർന്നുപോകും ഇമേജ് കണ്ണികളുടെ പരാജയപ്പെട്ടു
mr: तुटलेल्या प्रतिमा links मुळे पीडीएफ पिढी/ generation अयशस्वी
my: PDF ဖိုင်ရယူရန်မျိုးဆက်ဘယ်ကြောင့်ဆိုသော်လည်းကျိုးပုံရိပ်ကိုလင့်များ၏မအောင်မြင်သော
no: PDF generasjon mislyktes på grunn av ødelagte bilde lenker
pl: Generowanie PDF powiodło się z powodu niedziałających linków graficznych
ro: Generație PDF a eșuat din cauza link-uri imagine rupte
rw: Igisekuru cya PDF cyananiwe kubera guhuza amashusho
si: PDF පරම්පරාව නිසා කැඩී ගොනු සබැඳි අසාර්ථක
sk: Generovanie PDF zlyhalo, pretože zlomených obrázkové odkazy
sl: Generacija PDF propadla zaradi napačno sliko povezave
sq: Gjenerata PDF dështuar për shkak të thyer lidhjet e imazhit
sw: Kizazi cha PDF cha kushindwa kwa sababu ya viungo vya picha zilizovunjika
ta: எம் தலைமுறை ஏனெனில் உடைந்த படத்தை இணைப்புகள் தோல்வியடைந்தது
te: PDF తరం ఎందుకంటే బ్రోకెన్ చిత్రం లింకులు విఫలమైంది
vi: Kiến tạo PDF thất bại bởi các đường dẫn hình ảnh bị vỡ

source: PDF printing via "Raw Print" is not supported.
de: Der PDF-Druck über „Raw Print“ wird nicht unterstützt.

source: Package
de: Paket

# Module Def
source: Package
de: Paket

source: Package
de: Paket

# Package Release
source: Package
de: Paket

source: Package Import
de: Paket-Import

source: Package Import
de: Paket-Import

# Package
source: Package Name
de: Paketname

source: Package Release
de: Paket-Release

# Package
source: Package Release
de: Paket-Release

source: Packages
de: Pakete

source: Page
am: ገጽ
bn: পৃষ্ঠা
da: Side
de: Seite
fi: Sivu
gu: પૃષ્ઠ
he: עמוד
hi: पृष्ठ
hr: Stranica
it: Pagina
km: ទំព័រ
kn: ಪುಟ
ku: Rûpel
lo: ຫນ້າ
lt: Puslapis
lv: Lappuse
mk: Страница
ml: പേജ്
mr: पृष्ठ
my: စာမျက်နှာ
no: Side
pl: Strona
ro: Pagină
rw: Urupapuro
si: පිටුව
sk: strana
sl: Stran
sq: faqe
sw: Ukurasa
ta: பக்கம்
te: పేజీ
vi: Trang

# Custom Role
source: Page
am: ገጽ
bn: পৃষ্ঠা
da: Side
de: Seite
fi: Sivu
gu: પૃષ્ઠ
he: עמוד
hi: पृष्ठ
hr: Stranica
it: Pagina
km: ទំព័រ
kn: ಪುಟ
ku: Rûpel
lo: ຫນ້າ
lt: Puslapis
lv: Lappuse
mk: Страница
ml: പേജ്
mr: पृष्ठ
my: စာမျက်နှာ
no: Side
pl: Strona
ro: Pagină
rw: Urupapuro
si: පිටුව
sk: strana
sl: Stran
sq: faqe
sw: Ukurasa
ta: பக்கம்
te: పేజీ
vi: Trang

# Form Tour
source: Page
am: ገጽ
bn: পৃষ্ঠা
da: Side
de: Seite
fi: Sivu
gu: પૃષ્ઠ
he: עמוד
hi: पृष्ठ
hr: Stranica
it: Pagina
km: ទំព័រ
kn: ಪುಟ
ku: Rûpel
lo: ຫນ້າ
lt: Puslapis
lv: Lappuse
mk: Страница
ml: പേജ്
mr: पृष्ठ
my: စာမျက်နှာ
no: Side
pl: Strona
ro: Pagină
rw: Urupapuro
si: පිටුව
sk: strana
sl: Stran
sq: faqe
sw: Ukurasa
ta: பக்கம்
te: పేజీ
vi: Trang

# Role Permission for Page and Report
source: Page
am: ገጽ
bn: পৃষ্ঠা
da: Side
de: Seite
fi: Sivu
gu: પૃષ્ઠ
he: עמוד
hi: पृष्ठ
hr: Stranica
it: Pagina
km: ទំព័រ
kn: ಪುಟ
ku: Rûpel
lo: ຫນ້າ
lt: Puslapis
lv: Lappuse
mk: Страница
ml: പേജ്
mr: पृष्ठ
my: စာမျက်နှာ
no: Side
pl: Strona
ro: Pagină
rw: Urupapuro
si: පිටුව
sk: strana
sl: Stran
sq: faqe
sw: Ukurasa
ta: பக்கம்
te: పేజీ
vi: Trang

# Workspace Link
source: Page
am: ገጽ
bn: পৃষ্ঠা
da: Side
de: Seite
fi: Sivu
gu: પૃષ્ઠ
he: עמוד
hi: पृष्ठ
hr: Stranica
it: Pagina
km: ទំព័រ
kn: ಪುಟ
ku: Rûpel
lo: ຫນ້າ
lt: Puslapis
lv: Lappuse
mk: Страница
ml: പേജ്
mr: पृष्ठ
my: စာမျက်နှာ
no: Side
pl: Strona
ro: Pagină
rw: Urupapuro
si: පිටුව
sk: strana
sl: Stran
sq: faqe
sw: Ukurasa
ta: பக்கம்
te: పేజీ
vi: Trang

# Workspace Shortcut
source: Page
am: ገጽ
bn: পৃষ্ঠা
da: Side
de: Seite
fi: Sivu
gu: પૃષ્ઠ
he: עמוד
hi: पृष्ठ
hr: Stranica
it: Pagina
km: ទំព័រ
kn: ಪುಟ
ku: Rûpel
lo: ຫນ້າ
lt: Puslapis
lv: Lappuse
mk: Страница
ml: പേജ്
mr: पृष्ठ
my: စာမျက်နှာ
no: Side
pl: Strona
ro: Pagină
rw: Urupapuro
si: පිටුව
sk: strana
sl: Stran
sq: faqe
sw: Ukurasa
ta: பக்கம்
te: పేజీ
vi: Trang

# Web Form Field
source: Page Break
de: Seitenumbruch

source: Page Builder
de: Seitengenerator
fr: Générateur de pages

# Web Page
source: Page Builder
af: Bladsybouer
am: ገጽ ገንቢ
bn: পৃষ্ঠা নির্মাতা
da: Side Builder
de: Seitengenerator
fi: Sivun rakennustyökalu
fr: Générateur de pages
gu: પૃષ્ઠ બિલ્ડર
he: בונה עמודים
hi: पेज बिल्डर
hr: Graditelj stranica
km: អ្នកបង្កើតទំព័រ
kn: ಪುಟ ಬಿಲ್ಡರ್
ku: Avakar Rûpelê
lo: ຜູ້ສ້າງ ໜ້າ
lt: Puslapių kūrimo priemonė
lv: Lappušu veidotājs
mk: Градител на страници
ml: പേജ് ബിൽഡർ
mr: पृष्ठ बिल्डर
my: စာမျက်နှာတည်ဆောက်သူ
no: Sidebygger
pl: Kreator stron
ro: Creator de pagini
rw: Urupapuro rwubaka
si: පිටු තනන්නා
sk: Tvorca stránok
sl: Graditelj strani
sq: Ndërtuesi i faqeve
sw: Mjenzi wa Ukurasa
ta: பக்க கட்டடம்
te: పేజీ బిల్డర్
vi: Trình tạo trang

# Web Page
source: Page Building Blocks
af: Bladsy-boustene
am: የገጽ ግንባታ ማገጃዎች
bn: পৃষ্ঠা বিল্ডিং ব্লক
da: Side byggesten
de: Seitenbausteine
fi: Sivun rakennuspalikat
fr: Blocs de construction de page
gu: પેજ બિલ્ડિંગ બ્લocksક્સ
he: אבני בניין לדף
hi: पेज बिल्डिंग ब्लॉक
hr: Izgradnja blokova stranice
it: Blocchi di costruzione della pagina
km: ប្លុកទំព័រ
kn: ಪುಟ ಕಟ್ಟಡ ನಿರ್ಬಂಧಗಳು
ku: Blokên Avakirina Rûpelê
lo: ບລັອກການກໍ່ສ້າງຫນ້າ
lt: Puslapio blokai
lv: Lapu veidošanas bloki
mk: Блоки за градење страници
ml: പേജ് ബിൽഡിംഗ് ബ്ലോക്കുകൾ
mr: पृष्ठ बिल्डिंग ब्लॉक्स
my: စာမျက်နှာတည်ဆောက်ခြင်း
no: Sidebyggesteiner
pl: Bloki konstrukcyjne strony
ro: Blocuri de construcții ale paginii
rw: Urupapuro rwubaka
si: පිටු ගොඩනැඟීමේ කොටස්
sk: Stavebné bloky stránky
sq: Blloqet e ndërtimit të faqeve
sw: Vitalu vya Kujenga Ukurasa
ta: பக்க கட்டட தொகுதிகள்
te: పేజీ బిల్డింగ్ బ్లాక్స్
vi: Khối tạo trang

# Page
source: Page HTML
af: Bladsy HTML
am: ገጽ ኤችቲኤምኤል
bn: পৃষ্ঠা এইচটিএমএল
da: Side HTML
de: HTML-Seite
fi: HTML:
gu: પેજમાં HTML
he: הדף HTML
hi: पृष्ठ HTML
hr: HTML stranica
it: Pagina HTML
km: HTML ដែលទំព័រ
kn: HTML ಪುಟ
lo: ຫນ້າ HTML
lt: HTML puslapyje
mk: HTML страница
ml: പേജ് എച്ച്ടിഎംഎൽ
mr: पृष्ठ HTML
my: စာမျက်နှာက HTML
pl: Strona HTML
ro: Pagină HTML
rw: Urupapuro HTML
si: පිටුව HTML
sk: HTML kód stránky
sq: Faqe HTML
sw: HTML ya ukurasa
ta: பக்கம் HTML
te: పేజ్ HTML
vi: Trang HTML

source: Page Height (in mm)
de: Seitenhöhe (in mm)

# Page
source: Page Name
af: Naam van die bladsy
am: የገጽ ስም
bn: পৃষ্ঠার নাম
da: Sidenavn
de: Seitenname
fi: Sivun nimi
fr: Nom de la Page
gu: પૃષ્ઠ નામ
he: שם דף
hi: पेज का नाम
hr: Ime stranice
it: Nome Pagina
km: ឈ្មោះទំព័រ
kn: ಪುಟ ಹೆಸರು
lo: ຊື່ຫນ້າ
lt: puslapio pavadinimas
lv: Lapas nosaukums
mk: Страница Име
ml: പേജ് പേര്
mr: पृष्ठ नाव
my: စာမျက်နှာအမည်
pl: Nazwa strony
ro: Nume Pagină
rw: Izina Ipaji
si: පිටුව නම
sk: Názov stránky
sq: Faqe
sw: Jina la Ukurasa
ta: பக்கம் பெயர்
te: పేజీ పేరు
vi: Tên trang

# Print Format
source: Page Number
de: Seitennummer

# Form Tour
source: Page Route
de: Seitenpfad

source: Page Saved Successfully
de: Seite erfolgreich gespeichert

# Print Settings
source: Page Settings
af: Bladsy instellings
am: የገፅ ቅንብሮች
bn: পৃষ্ঠা সেটিংস
da: Sideindstillinger
de: Seiteneinstellungen
fi: Sivuasetukset
fr: Paramètres de la Page
gu: પૃષ્ઠ સેટિંગ્સ
he: הגדרות עמוד
hi: पृष्ठ सेटिंग्स
hr: Postavke stranice
it: Impostazioni pagina
km: ការកំណត់ទំព័រ
kn: ಪುಟ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Mîhengên Rûpelê
lo: ຕັ້ງຄ່າຫນ້າ
lt: Puslapio nustatymai
lv: Lapas iestatījumi
mk: Поставки на страница
ml: പേജ് ക്രമീകരണങ്ങൾ
mr: पृष्ठ सेटिंग्ज
my: စာမကျြနှာကိုဆက်တင်
no: Sideinnstillinger
pl: Ustawienia strony
ro: Setări Pagină
rw: Urupapuro Igenamiterere
si: පිටු සැකසීම්
sk: Nastavenia stránky
sl: Nastavitve strani
sq: Cilësimet e faqes
sw: Mipangilio ya Ukurasa
ta: பக்க அமைப்புகள்
te: పేజీ సెట్టింగ్లు
vi: Cài đặt trang

source: Page Shortcuts
af: Kortpaaie
am: ገጽ አቋራጭ
bn: পৃষ্ঠা শর্টকাটস
da: Genveje til side
de: Seitenkürzel
fi: Sivun pikavalinnat
fr: Raccourcis de page
gu: પૃષ્ઠ શોર્ટકટ્સ
he: קיצורי דרך לדף
hi: पेज शॉर्टकट
hr: Prečaci stranica
it: Scorciatoie di pagina
km: ផ្លូវកាត់ទំព័រ។
kn: ಪುಟ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು
ku: Kurtikên Rûpelê
lo: ທາງລັດ Page
lt: Puslapių nuorodos
lv: Lapu saīsnes
mk: Кратенки на страницата
ml: പേജ് കുറുക്കുവഴികൾ
mr: पृष्ठ शॉर्टकट
my: စာမျက်နှာ Shortcuts
no: Snarveier
pl: Skróty do stron
ro: Comenzile rapide de pagină
rw: Urupapuro rugufi
si: පිටු කෙටිමං
sk: Skratky na stránke
sl: Bližnjice na strani
sq: Shkurtoret e faqes
sw: Njia za mkato
ta: பக்க குறுக்குவழிகள்
te: పేజీ సత్వరమార్గాలు
vi: Phím tắt trang

source: Page Size
de: Seitengröße

# About Us Settings
source: Page Title
de: Seitentitel

source: Page Width (in mm)
de: Seitenbreite (in mm)
