Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Internal Server Error
af: Interne bedienerfout
am: የውስጥ መቆጣጠርያ ችግር
bn: অভ্যন্তরীণ সার্ভার ত্রুটি
da: Intern serverfejl
de: interner Serverfehler
fi: Sisäinen palvelinvirhe
fr: Erreur Interne du Serveur
gu: આંતરિક સર્વર ભૂલ
he: שגיאת שרת פנימית
hi: आंतरिक सर्वर त्रुटि
hr: Interna pogreška poslužitelja
it: Errore interno del server
km: កំហុសម៉ាស៊ីនមេខាងក្នុង
kn: ಆಂತರಿಕ ಸರ್ವರ್ ದೋಷ
ku: Xeletiya Navxweyî ya Navxweyî
lt: Vidinė serverio klaida
lv: Iekšējā servera kļūda
mk: Внатрешна серверска грешка
ml: ഇന്റേർണൽ സെർവർ പിശക്
mr: अंतर्गत सर्व्हर त्रुटी
my: အတွင်းဆာဗာမှားယွင်းမှု
no: intern server feil
pl: Wewnętrzny błąd serwera
ro: eroare interna a serverului
rw: Imbere ya Seriveri Ikosa
si: අභ්යන්තර සේවාදායක දෝෂය
sk: Interná chyba servera
sl: napaka notranjega strežnika
sq: Gabim i brendshëm i serverit
sw: Hitilafu ya Siri ya Ndani
ta: உள்ளக சர்வர் பிழை
te: అంతర్గత సర్వర్ లోపం
vi: Lỗi máy chủ nội bộ

source: Intro
de: Einführung

# About Us Settings
source: Introduce your company to the website visitor.
af: Stel jou besigheid bekend aan die webwerf besoeker.
am: ድር ጎብኚ የእርስዎን ኩባንያ ማስተዋወቅ.
bn: ওয়েবসাইট পরিদর্শক আপনার কোম্পানীর পরিচয় করিয়ে.
da: Introducere din virksomhed til hjemmesiden besøgende.
de: Vorstellung des Unternehmens für Besucher der Webseite.
fi: Esittele yrityksesi verkkosivuston nkävijöille
fr: Présentez votre entreprise pour le visiteur du site.
gu: વેબસાઇટ મુલાકાતી તમારી કંપની દાખલ.
he: להציג את החברה שלך למבקר באתר.
hi: वेबसाइट आगंतुक के लिए अपनी कंपनी शुरू.
hr: Uvesti svoju tvrtku za web stranice posjetitelja.
it: Presenta l'azienda al visitatore del sito.
km: ណែនាំពីក្រុមហ៊ុនរបស់អ្នកដើម្បីឱ្យភ្ញៀវទេសចរគេហទំព័រ។
kn: ವೆಬ್ಸೈಟ್ ಭೇಟಿ ನಿಮ್ಮ ಕಂಪನಿ ಪರಿಚಯಿಸಲು.
ku: Introduce şirketa we ji bo mêvanan li malpera.
lo: ແນະນໍາບໍລິສັດຂອງທ່ານກັບຈໍານວນຜູ້ເຂົ້າເວັບໄຊທ໌.
lt: Įvesti įmonę į svetainės lankytojas.
lv: Ieviest Jūsu uzņēmuma mājas lapas apmeklētājs.
mk: Воведување на вашата компанија на веб-сајтот посетител.
ml: വെബ്സൈറ്റ് സന്ദർശകർ നിങ്ങളുടെ കമ്പനി അവതരിപ്പിക്കുന്നു.
mr: वेबसाइट अभ्यागत करण्यासाठी आपल्या कंपनीचा परिचय करा
my: website ကိုဧည့်သည်မှသင့်ကုမ္ပဏီမိတ်ဆက်ပေး။
no: Presentere din bedrift til nettstedet besøkende.
pl: Przedstaw firmę użytkownikowi, który odwiedza Twoją stronę.
ro: Introducă companiei dvs. la site-ul vizitatorului.
rw: Menyesha isosiyete yawe kubasura urubuga.
si: මෙම වෙබ් අඩවිය කෙනෙකුට ඔබේ සමාගම හඳුන්වා.
sk: Představte svoji organizaci návštěvníků internetových stránek.
sl: Predstavite vaše podjetje v spletni obiskovalec.
sq: Futur kompaninë tuaj në vizitor faqen e internetit.
sw: Tangaza kampuni yako kwa mgeni wa tovuti.
ta: இணைய பார்வையாளர் உங்கள் நிறுவனம் அறிமுகம்.
te: వెబ్సైట్ సందర్శకుడు మీ కంపెనీ పరిచయం.
vi: Giới thiệu công ty của bạn tới người truy cập website.

# Contact Us Settings
source: Introduction
af: inleiding
am: መግቢያ
bn: ভূমিকা
da: Introduktion
de: Vorstellung
fi: esittely
gu: પરિચય
he: מבוא
hi: परिचय
hr: Uvod
it: Presentazione
km: សេចក្តីផ្តើម
kn: ಪರಿಚಯ
ku: Pêşkêş
lo: ການນໍາສະເຫນີ
lt: Įvadas
lv: Ievads
mk: Вовед
ml: ആമുഖം
mr: परिचय
my: နိဒါန်း
no: Introduksjon
pl: Wprowadzenie
ro: Introducere
rw: Intangiriro
si: හැදින්වීම
sk: Úvod
sl: Predstavitev
sq: Paraqitje
sw: Utangulizi
ta: அறிமுகப்படுத்துதல்
te: పరిచయం
vi: Giới thiệu chung

# Web Form
source: Introduction
af: inleiding
am: መግቢያ
bn: ভূমিকা
da: Introduktion
de: Vorstellung
fi: esittely
gu: પરિચય
he: מבוא
hi: परिचय
hr: Uvod
it: Presentazione
km: សេចក្តីផ្តើម
kn: ಪರಿಚಯ
ku: Pêşkêş
lo: ການນໍາສະເຫນີ
lt: Įvadas
lv: Ievads
mk: Вовед
ml: ആമുഖം
mr: परिचय
my: နိဒါန်း
no: Introduksjon
pl: Wprowadzenie
ro: Introducere
rw: Intangiriro
si: හැදින්වීම
sk: Úvod
sl: Predstavitev
sq: Paraqitje
sw: Utangulizi
ta: அறிமுகப்படுத்துதல்
te: పరిచయం
vi: Giới thiệu chung

source: Introduction to Website
de: Einführung in die Webseite

# Contact Us Settings
source: Introductory information for the Contact Us Page
af: Inleidende inligting vir die Kontak Ons Bladsy
am: ከዚያም Contact Us የሚለውን ገጽ የሚሆን መሠረታዊ መረጃ
bn: আমাদের সাথে যোগাযোগ করুন পৃষ্ঠা জন্য পরিচায়ক তথ্য
da: Indledende informationer til Kontakt os Side
de: Einleitende Informationen für die Kontaktseite
fi: Johdantotietoa yhteystietosivustolle
fr: Information d'Introduction pour la Page Contactez-nous
gu: આ અમારો સંપર્ક પેજમાં માટે પ્રારંભિક માહિતી
he: מידע מבוא לצורו קשר הדף
hi: हमसे संपर्क करें पृष्ठ के लिए परिचयात्मक जानकारी
hr: Uvodni podaci za stranicu Kontaktirajte nas
it: Informazioni introduttive per la pagina Contattaci
km: ព័ត៌មានណែនាំសម្រាប់ទំនាក់ទំនងយើងទំព័រ
kn: ಸಂಪರ್ಕಿಸಿ ಪೇಜ್ ಪರಿಚಯಾತ್ಮಕ ಮಾಹಿತಿ
ku: Agahiyên destpêkê de ji bo Contact Us Page
lo: ຂໍ້ມູນເບື້ອງຕົ້ນສໍາລັບການຕິດຕໍ່ພວກເຮົາຫນ້າ
lt: Įvadinė informacija apie Susisiekime puslapį
lv: Ievada informācija par kontaktu lapu
mk: Воведни информации за страница за контакт
ml: ഞങ്ങളുമായി ബന്ധപ്പെടുക എന്ന താൾ വേണ്ടി ആമുഖ വിവരങ്ങൾ
mr: आमच्याशी संपर्क साधा पृष्ठासाठी परिचय माहिती
my: ထို Contact Us စာမျက်နှာဖြစ်သည်နိဒါန်းသတင်းအချက်အလက်
no: Innledende informasjon for Kontakt oss Page
pl: Informacje wprowadzające na stronie Kontakt
ro: Informații introductive pentru Contactati-ne Pagina
rw: Amakuru yintangiriro kurupapuro Twandikire
si: මෙම අප අමතන්න පිටුව සඳහා හඳුන්වාදීමේ තොරතුරු
sk: Úvodní informace na stránce kontaktujte nás
sl: Uvodne informacije za Kontakt Stran
sq: Informacioni hyrës për Na Kontaktoni Page
sw: Maelezo ya utangulizi kwa Ukurasa wa Wasiliana Nasi
ta: எங்களை பக்கம் ஒரு அறிமுக தகவல்
te: మమ్మల్ని సంప్రదించండి పేజ్ కోసం పరిచయ సమాచారం
vi: Thông tin giới thiệu cho Trang Liên hệ

# OAuth Authorization Code
source: Invalid
af: Ongeldig
am: ዋጋ ቢስ
bn: অকার্যকর
da: Ugyldigt
de: Ungültig
fi: pätemätön
fr: Invalide
gu: અમાન્ય
he: לא חוקי
hi: अमान्य
hr: nevažeći
it: Non valido
km: មិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯವಾದ
ku: Seqet
lo: ທີ່ບໍ່ຖືກຕ້ອງ
lt: negaliojantis
lv: nederīgs
mk: Невалиден
ml: അസാധുവായ
mr: अवैध
my: မှားနေသော
no: Ugyldig
pl: Nieważny
rw: Ntibyemewe
si: වලංගු නොවන
sk: neplatný
sl: Neveljavna
sw: Si sahihi
ta: தவறான
te: చెల్లని
vi: không hợp lệ

source: Invalid "depends_on" expression
af: Ongeldige &quot;depends_on&quot; uitdrukking
am: ልክ ያልሆነ «የተደገፈ_ን» መግለጫ
bn: অবৈধ &quot;নির্ভর_অন&quot; এক্সপ্রেশন
da: Ugyldigt &quot;depends_on&quot; udtryk
de: Ungültiger "depends_on" Ausdruck
fi: Virheellinen &quot;depend_on&quot; -ilmaus
fr: Expression "depends_on" non valide
gu: અમાન્ય &quot;depends_on&quot; એક્સપ્રેશન
he: ביטוי &quot;תלוי_לא&quot; לא חוקי
hi: अमान्य &quot;निर्भर_ऑन&quot; अभिव्यक्ति
hr: Nevažeći izraz &quot;depend_on&quot;
it: Espressione &quot;depend_on&quot; non valida
km: ឃ្លា &quot;អាស្រ័យលើ&quot; មិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ &quot;depends_on&quot; ಅಭಿವ್ಯಕ್ತಿ
ku: Şiklekî &quot;depend_on&quot;
lo: ບໍ່ຖືກຕ້ອງ &quot;depend_on&quot; ການສະແດງອອກ
lt: Neteisinga &quot;depends_on&quot; išraiška
lv: Nederīga izteiksme &quot;depends_on&quot;
mk: Невалиден израз &quot;зависи од&quot;
ml: അസാധുവായ &quot;depends_on&quot; എക്സ്പ്രഷൻ
mr: अवैध &quot;अवलंब_ॉन&quot; अभिव्यक्ती
my: မှားနေသော &quot;depends_on&quot; ဟူသောအသုံးအနှုနျး
no: Ugyldig &quot;depends_on&quot; -uttrykk
pl: Nieprawidłowy wyrażenie &quot;depends_on&quot;
ro: Expresia &quot;dependent_on&quot; nu este validă
rw: Imvugo &quot;iterwa_on&quot; itemewe
si: අවලංගු &quot;depend_on&quot; ප්රකාශනයකි
sk: Neplatný výraz &quot;depends_on&quot;
sl: Neveljaven izraz &quot;depends_on&quot; je neveljaven
sq: Shprehja &quot;depends_on&quot; e pavlefshme
sw: Usio sahihi &quot;inategemea_on&quot; kujieleza
ta: தவறான &quot;depends_on&quot; வெளிப்பாடு
te: చెల్లని &quot;depends_on&quot; వ్యక్తీకరణ
vi: Biểu thức &quot;depends_on&quot; không hợp lệ

source: Invalid "depends_on" expression set in filter {0}
af: Ongeldige &quot;hang af&quot; -uitdrukking in filter {0}
am: በማጣሪያ {0} ውስጥ ልክ ያልሆነ የ &quot;ጥገኛ_በ&quot; አገላለጽ
bn: অবৈধ &quot;depend_on&quot; এক্সপ্রেশনটি ফিল্টার {0 in এ সেট করা হয়েছে
da: Ugyldigt udtryk &quot;afhænger_på&quot; er angivet i filteret {0}
de: Ungültiger &quot;abhängiger_on&quot; -Ausdruck im Filter {0}
fi: Virheellinen &quot;riippuu_on&quot; -ilmaisu suodattimessa {0}
fr: Expression &quot;depend_on&quot; non valide définie dans le filtre {0}
gu: અયોગ્ય &quot;depend_on&quot; અભિવ્યક્તિ ફિલ્ટર set 0 in માં સેટ છે
he: ביטוי &quot;תלוי_לא&quot; לא חוקי מוגדר במסנן {0}
hi: फ़िल्टर {0} में अमान्य &quot;depend_on&quot; अभिव्यक्ति
hr: Nevažeći izraz &quot;ovisi_on&quot; postavljen u filtru {0}
it: Espressione &quot;dipende_on&quot; non valida impostata nel filtro {0}
km: សំណុំកន្សោម &quot;អាស្រ័យ -on&quot; មិនត្រឹមត្រូវក្នុងតម្រង {0}
kn: Filter 0 filter ಫಿಲ್ಟರ್‌ನಲ್ಲಿ ಅಮಾನ್ಯ &quot;ಅವಲಂಬಿತ_ಒನ್&quot; ಅಭಿವ್ಯಕ್ತಿ ಹೊಂದಿಸಲಾಗಿದೆ
ku: Gotina &quot;girêdayî_bi&quot; ya nederbasdar di parzûnê {0} de hatî saz kirin
lo: ຄຳ ເວົ້າທີ່ບໍ່ຖືກຕ້ອງ &quot;depend_on&quot; ຖືກ ກຳ ນົດໄວ້ໃນຕົວກອງ {0}
lt: Netinkama išraiška „priklauso_on“, nustatyta filtre {0}
lv: Filtrā {0} iestatīta nederīga izteiksme “atkarīgs_on”
mk: Погрешен израз &quot;зависи_на&quot; поставен во филтерот {0}
ml: Filter 0 filter ഫിൽട്ടറിൽ അസാധുവായ &quot;ആശ്രിത_ഒൻ&quot; എക്‌സ്‌പ്രഷൻ സജ്ജമാക്കി
mr: अवैध &quot;depend_on&quot; अभिव्यक्ती फिल्टर on 0 in मध्ये सेट केली
my: filter {0} တွင်သတ်မှတ်ထားသောမမှန်ကန်သော &quot;depend_on&quot; အသုံးအနှုန်း
no: Ugyldig uttrykk &quot;avhengig av&quot; angitt i filteret {0}
pl: Nieprawidłowe wyrażenie „depend_on” ustawione w filtrze {0}
ro: Expresia „depinde_on” nevalidă setată în filtrul {0}
rw: Imvugo &quot;iterwa_on&quot; itemewe mumashusho {0}
si: Filter 0 filter ෆිල්ටරයේ වලංගු නොවන &quot;රඳා පවතී&quot; ප්‍රකාශනය
sk: Vo filtri {0} je nastavený neplatný výraz „depends_on“
sl: V filtru {0} je nastavljen neveljaven izraz &quot;odvisen_on&quot;
sq: Shprehja e pavlefshme &quot;varet_on&quot; është vendosur në filtrin {0}
sw: Usemi batili wa &quot;depends_on&quot; umewekwa katika kichujio {0}
ta: Filter 0 filter வடிப்பானில் தவறான &quot;சார்பு_ஒரு&quot; வெளிப்பாடு அமைக்கப்பட்டுள்ளது
te: ఫిల్టర్ {0 in లో చెల్లని &quot;డిపెండెంట్_ఒన్&quot; వ్యక్తీకరణ సెట్ చేయబడింది
vi: Biểu thức &quot;depend_on&quot; không hợp lệ được đặt trong bộ lọc {0}

source: Invalid "mandatory_depends_on" expression
de: Ungültiger Ausdruck in Bedingung für Pflichtfeld

source: Invalid Action
de: Ungültige Aktion

source: Invalid CSV Format
af: Ongeldige CSV-formaat
am: ልክ ያልሆነ የ CSV ቅርጸት
bn: অবৈধ CSV বিন্যাসে
da: Ugyldigt CSV-format
de: Ungültige CSV-Format
fi: Virheellinen CSV Format
fr: Format CSV Invalide
gu: અમાન્ય CSV ફોર્મેટ
he: פורמט CSV חוקי
hi: अमान्य CSV प्रारूप
hr: Neispravan format CSV
it: Invalid Formato CSV
km: ទ្រង់ទ្រាយជា CSV មិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ CSV ಫಾರ್ಮ್ಯಾಟ್ನಲ್ಲಿ
ku: Format CSV Invalid
lo: ຮູບແບບ CSV ບໍ່ຖືກຕ້ອງ
lt: Neteisingas CSV formatu
lv: Nederīga CSV formāts
mk: Невалиден CSV формат
ml: അസാധുവായ CSV ഫോർമാറ്റ്
mr: अवैध सी स्वरूप
my: မှားနေသော CSV ဖိုင် Format ကို
no: Ugyldig CSV-format
pl: Nieprawidłowy format CSV
ro: Format CSV nevalid
rw: Imiterere ya CSV itemewe
si: වලංගු නොවන CSV ආකෘතිය
sk: Neplatný formáte CSV
sl: Neveljavna oblika CSV
sw: Fomu ya CSV isiyo sahihi
ta: தவறான CSV வடிவத்தில்
te: చెల్లని CSV ఫార్మాట్
vi: Định dạng CSV không hợp lệ

source: Invalid Condition: {}
de: Ungültige Bedingung: {}

source: Invalid Credentials
af: Ongeldige magtigingsbewyse
am: ልክ ያልሆኑ ምስክርነቶች
bn: অবৈধ প্রশংসাপত্র
da: Ugyldige legitimationsoplysninger
de: Ungültige Anmeldeinformationen
fi: Virheelliset kirjautumistiedot
fr: Les informations d&#39;identification invalides
gu: અમાન્ય ઓળખાણપત્ર
he: אישורים לא חוקיים
hi: अवैध प्रत्यय पत्र
hr: Nevažeće vjerodajnice
it: Credenziali non valide
km: លិខិតសម្គាល់មិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ರುಜುವಾತುಗಳು
ku: Bawernameyên nederbasdar
lo: ໃບຢັ້ງຢືນທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisingi įgaliojimai
lv: Nederīgi akreditācijas dati
mk: Неважечки акредитиви
ml: അസാധുവായ ക്രെഡൻഷ്യലുകൾ
mr: अवैध प्रमाणपत्रे
my: မမှန်ကန်သောအထောက်အထားများ
no: Ugyldige legitimasjon
pl: Nieprawidłowe dane logowania
ro: Acreditări nevalide
rw: Ibyangombwa bitemewe
si: අවලංගු අක්තපත්‍ර
sk: Neplatné poverenia
sl: Neveljavna pooblastila
sq: Kredenciale të pavlefshme
sw: Hati batili
ta: தவறான ஆவண சான்றுகள்
te: చెల్లని ఆధారాలు
vi: Thông tin không hợp lệ

source: Invalid Date
af: Ongeldige datum
am: ልክ ያልሆነ ቀን
bn: অবৈধ তারিখ
da: Ugyldig dato
de: Ungültiges Datum
fi: Väärä päivämäärä
fr: Date invalide
gu: અમાન્ય તારીખ
he: תאריך לא חוקי
hi: अमान्य तिथि
hr: Nevažeći datum
it: Data non valida
km: កាលបរិច្ឆេទមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ದಿನಾಂಕ
ku: Dîroka nederbasdar
lo: ວັນທີທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisinga data
lv: Nederīgs datums
mk: Невалиден датум
ml: അസാധുവായ തീയതി
mr: अवैध तारीख
my: မမှန်ကန်သောနေ့စွဲ
no: Ugyldig dato
pl: Nieprawidłowa data
ro: Data nevalidă
rw: Itariki itemewe
si: අවලංගු දිනය
sk: Neplatný dátum
sl: Neveljaven datum
sq: Data e pavlefshme
sw: Tarehe batili
ta: தவறான தேதி
te: చెల్లని తేదీ
vi: Ngày không hợp lệ

source: Invalid DocType
de: Ungültiger DocType

source: Invalid DocType: {0}
de: Ungültiger DocType: {0}

source: Invalid Fieldname
de: Ungültiger Feldname

source: Invalid File URL
de: Ungültige Datei-URL

source: Invalid Filter Format for field {0} of type {1}. Try using filter icon on the field to set it correctly
de: Ungültiges Filterformat für Feld {0} des Typs {1}. Versuchen Sie, das Filtersymbol im Feld zu verwenden, um es korrekt zu setzen

source: Invalid Filter Value
af: Ongeldige filterwaarde
am: የተሳሳተ የማጣሪያ እሴት
bn: অবৈধ ফিল্টার মান
da: Ugyldig filterværdi
de: Ungültiger Filterwert
fi: Virheellinen suodatinarvo
fr: Valeur de filtre non valide
gu: અમાન્ય ફિલ્ટર મૂલ્ય
he: ערך מסנן לא חוקי
hi: अमान्य फ़िल्टर मान
hr: Nevažeća vrijednost filtra
it: Valore filtro non valido
km: តម្លៃតម្រងមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ಫಿಲ್ಟರ್ ಮೌಲ್ಯ
ku: Nirxa Filterê Nakokî
lo: ມູນຄ່າການກັ່ນຕອງບໍ່ຖືກຕ້ອງ
lt: Netinkama filtro vertė
lv: Nederīga filtra vērtība
mk: Невалидна вредност на филтерот
ml: ഫിൽട്ടർ മൂല്യം അസാധുവാണ്
mr: अवैध फिल्टर मूल्य
my: မမှန်ကန်သော Filter တန်ဖိုး
no: Ugyldig filterverdi
pl: Nieprawidłowa wartość filtru
ro: Valoare filtru nevalidă
rw: Agaciro Akayunguruzo Agaciro
si: පෙරහන් අගය අවලංගුයි
sk: Neplatná hodnota filtra
sl: Neveljavna vrednost filtra
sq: Vlera e pavlefshme e filtrit
sw: Thamani ya Kichujio kisicho sahihi
ta: தவறான வடிகட்டி மதிப்பு
te: చెల్లని ఫిల్టర్ విలువ
vi: Giá trị bộ lọc không hợp lệ

source: Invalid Home Page
af: Ongeldige tuisblad
am: ልክ ያልሆነ መነሻ ገጽ
bn: অকার্যকর হোম পেজ
da: Ugyldig Home Page
de: Ungültige Startseite
fi: virheellinen kotisivu
fr: Page d'Accueil Invalide
gu: અમાન્ય મુખ્ય પૃષ્ઠ પેજમાં
he: דף בית לא חוקי
hi: अवैध होम पेज
hr: Nevažeća naslovnica
it: Home Page non valida
km: ទំព័រដើមមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯವಾದ ಮುಖಪುಟ
lo: ຫນ້າທໍາອິດທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisingas Pradinis tinklalapis
lv: Nederīga Sākums
mk: Невалиден Дома
ml: അസാധുവായ ഹോം പേജ്
mr: अवैध मुख्यपृष्ठ पृष्ठ
my: မမှန်ကန်ခြင်း Home Page
no: Ugyldig Hjemmeside
pl: Nieprawidłowa strona główna
ro: Pagină Principală Invalidă
rw: Urupapuro rwurugo rutemewe
si: වලංගු නොවන මුල් පිටුව
sk: Neplatná domovská stránka
sl: Neveljavna Domača stran
sq: Invalid Faqja Kryesore
sw: Ukurasa wa Mwanzo usio sahihi
ta: செல்லாத முகப்பு பக்கம்
te: చెల్లని హోం పేజి
vi: Trang chủ không hợp lệ

source: Invalid Link
af: Ongeldige skakel
am: ልክ ያልሆነ አገናኝ
bn: অবৈধ লিঙ্ক
da: Ugyldigt Link
de: Ungültige Verknüpfung
fi: virheellinen linkki
fr: Lien Invalide
gu: અમાન્ય લિંક
he: קישור לא חוקי
hi: अमान्य लिंक
hr: Pogrešna link
it: Link non valido
km: តំណមិនត្រឹមត្រូវ
kn: ಮಾನ್ಯವಲ್ಲದ ಲಿಂಕ್
ku: Link Invalid
lo: ການເຊື່ອມຕໍ່ທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisingas Nuoroda
lv: Nederīga Link
mk: Невалиден линк
ml: അസാധുവായ ലിങ്ക്
mr: अवैध दुवा
my: မမှန်ကန်ခြင်း Link ကို
no: Ugyldig Link
pl: Nieprawidłowy link
ro: Link invalid
rw: Ihuza ritemewe
si: වලංගු නොවන ලින්ක්
sk: Neplatný Link
sl: Neveljavna povezava
sq: Link pavlefshme
sw: Kiungo batili
ta: செல்லாத இணைப்பு
te: చెల్లని లింకు
vi: Liên kết không hợp lệ

source: Invalid Login Token
af: Ongeldige aanmeldingstoken
am: ልክ ያልሆነ መግቢያ ማስመሰያ
bn: অবৈধ প্রবেশ টোকেন
da: Ugyldig login Token
de: Ungültiges Login-Token
fi: Virheellinen Kirjaudu Token
fr: Jeton de Connexion invalide
gu: અમાન્ય લૉગિન ટોકન
he: לא חוקי כניסת אסימון
hi: अवैध प्रवेश टोकन
hr: Pogrešna Prijava token
km: ចូល Token ចំនួនមិនត្រឹមត្រូវ
kn: ಸಹಿ ತಪ್ಪಿದೆ ಟೋಕನ್
lo: ເຂົ້າລະບົບ Token ທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisingas Vartotojas ženklas
mk: Неправилен Влезот Токен
ml: അസാധുവായ ലോഗിൻ ടോക്കൺ
mr: अवैध लॉग-इन टोकन
my: မမှန်ကန်ခြင်းဝင်မည် Token
no: Ugyldig Pålogging Token
pl: Nieprawidłowy Zaloguj Reklamowe
ro: Invalid Autentificare Token
rw: Kwinjira bitemewe
si: වලංගු නොවන ලොගින් වන්න ටෝකනය
sk: Neplatný Prihlásenie Token
sl: Neveljavna prijava Token
sq: Pavlefshme Identifikohu Token
sw: Tokeni ya Ingia isiyo sahihi
ta: தவறான உள்நுழைவு டோக்கன்
te: చెల్లని లాగిన్ టోకెన్
vi: Đăng nhập vào thông báo không hợp lệ

source: Invalid Login. Try again.
de: Ungültiger Login. Versuchen Sie es erneut.

source: Invalid Mail Server. Please rectify and try again.
af: Ongeldige posbediener. Regstel asseblief en probeer weer.
am: ልክ ያልሆነ ደብዳቤ አገልጋይ. ለማስተካከል እና እንደገና ይሞክሩ.
bn: অবৈধ মেল সার্ভার. ত্রুটিমুক্ত এবং আবার চেষ্টা করুন.
da: Ugyldig Mail Server. Venligst rette, og prøv igen.
de: Ungültiger E-Mail-Server. Bitte Angaben korrigieren und erneut versuchen.
fi: virheellinen sähköpostiserveri, korjaa ja yritä uudelleen
fr: Serveur Mail Invalide. Veuillez corriger et réesayer
gu: અમાન્ય મેઈલ સર્વર. સુધારવું અને ફરીથી પ્રયાસ કરો.
he: שרת דואר לא חוקי. אנא לתקן ונסה שוב.
hi: अमान्य मेल सर्वर. सुधारने और पुन: प्रयास करें .
hr: Nevažeći mail server. Ispravi i pokušaj ponovno.
it: Server di posta non valido. Si prega di correggere e riprovare.
km: ម៉ាស៊ីនបម្រើសំបុត្រមិនត្រឹមត្រូវ។ សូមកែតម្រូវនិងព្យាយាមម្ដងទៀត។
kn: ಅಮಾನ್ಯವಾದ ಮೇಲ್ ಸರ್ವರ್ . ನಿವಾರಿಸಿಕೊಳ್ಳಲು ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ .
ku: Server Mail Invalid. Ji kerema xwe re çak û careke din biceribîne.
lo: Server Mail ທີ່ບໍ່ຖືກຕ້ອງ. ກະລຸນາແກ້ໄຂແລະພະຍາຍາມອີກເທື່ອຫນຶ່ງ.
lt: Neteisingas pašto serverį. Prašome ištaisyti ir bandykite dar kartą.
lv: Nederīga Mail Server. Lūdzu, labot un mēģiniet vēlreiz.
mk: Невалиден Mail Server. Ве молиме да се поправат и обидете се повторно.
ml: അസാധുവായ മെയിൽ സെർവർ. പരിഹരിക്കാൻ വീണ്ടും ശ്രമിക്കുക.
mr: अवैध मेल सर्व्हर. कृपया सरळ करा आणि पुन्हा प्रयत्न करा.
my: မမှန်ကန်ခြင်းမေးလ်ဆာဗာ။ ဆန်းစစ်နှင့်ထပ်ကြိုးစားပါ။
no: Ugyldig Mail Server. Vennligst utbedre og prøv igjen.
pl: Nieprawidłowy serwer pocztowy. Skoryguj i spróbuj ponownie.
ro: Server de mail invalid. Vă rugăm să rectifice și să încercați din nou.
rw: Seriveri ya Mail itemewe. Nyamuneka ukosore kandi ugerageze.
si: වලංගු නොවන තැපැල් සේවාදායකය. නිවැරදි කර නැවත උත්සාහ කරන්න.
sk: Neplatný Mail Server. Prosím, opravu a zkuste to znovu.
sl: Neveljavna Mail Server. Prosimo, popravi in poskusite znova.
sq: Invalid Mail Server. Ju lutemi të ndrequr dhe provoni përsëri.
sw: Siri ya barua pepe isiyo sahihi. Tafadhali tengeneza na jaribu tena.
ta: தவறான மின்னஞ்சல் சேவகன் . சரிசெய்து மீண்டும் முயற்சிக்கவும்.
te: చెల్లని మెయిల్ సర్వర్. సరిదిద్ది మళ్లీ ప్రయత్నించండి.
vi: Server Mail không hợp lệ. Xin khắc phục và thử lại.

source: Invalid Naming Series: {}
de: Ungültiger Nummernkreis: {}

source: Invalid Operation
de: Ungültige Operation

source: Invalid Option
af: Ongeldige opsie
am: ልክ ያልሆነ አማራጭ
bn: অবৈধ বিকল্প
da: Ugyldig mulighed
de: Ungültige Option
fi: Virheellinen vaihtoehto
fr: Option invalide
gu: અમાન્ય વિકલ્પ
he: אפשרות לא חוקית
hi: अमान्य विकल्प
hr: Nevažeća opcija
it: Opzione non valida
km: ជម្រើសមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ಆಯ್ಕೆ
ku: Hilbijêra nederbasdar
lo: ຕົວເລືອກທີ່ບໍ່ຖືກຕ້ອງ
lt: Netinkama parinktis
lv: Nederīga opcija
mk: Невалидна опција
ml: അസാധുവായ ഓപ്ഷൻ
mr: अवैध पर्याय
my: မမှန်ကန်သောရွေးချယ်မှု
no: Ugyldig alternativ
pl: Nieprawidłowa opcja
ro: Opțiune nevalidă
rw: Ihitamo ritemewe
si: අවලංගු විකල්පය
sk: Neplatná možnosť
sl: Neveljavna možnost
sq: Opsion i pavlefshëm
sw: Chaguo batili
ta: தவறான விருப்பம்
te: చెల్లని ఎంపిక
vi: Tùy chọn không hợp lệ

source: Invalid Outgoing Mail Server or Port: {0}
de: Ungültiger Postausgang Server oder Port: {0}

source: Invalid Output Format
af: Ongeldige uitvoerformaat
am: ልክ ያልሆነ የውጤት ቅርጸት
bn: অবৈধ আউটপুট ফরম্যাট
da: Ugyldigt Outputformat
de: Ungültige Ausgabeformat
fi: Virheellinen Esitysmuoto
fr: Format de Sortie Invalide
gu: અમાન્ય આઉટપુટ ફોર્મેટ
he: פורמט פלט לא חוקי
hi: अमान्य आउटपुट स्वरूप
hr: Neispravan format izlaznog
it: Formato di uscita non valido
km: ទ្រង់ទ្រាយលទ្ធផលមិនត្រឹមត្រូវ
kn: ಔಟ್ಪುಟ್ ಸ್ವರೂಪ ಅಮಾನ್ಯವಾಗಿದೆ
ku: Format çewt a derxistinê
lo: Format Output ທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisingas Išvesties formatas
lv: Nederīga Output Format
mk: Неправилен излезен формат
ml: അസാധുവായ ഔട്ട്പുട്ട് ഫോർമാറ്റ്
mr: अवैध आउटपुट स्वरूप
my: မှားနေသော Output Format ကို
no: Ugyldig Output Format
pl: Nieprawidłowy format wyjściowy
ro: Format Ieșire nevalid
rw: Imiterere y&#39;ibisohoka bitemewe
si: වලංගු නොවන ප්රතිදාන ආකෘතිය
sk: Neplatný Výstupný formát
sl: Neveljavna Output Format
sq: Invalid Format Output
sw: Aina ya Pembejeo batili
ta: தவறான வெளியீட்டு வடிவம்
te: చెల్లని అవుట్పుట్ ఫార్మాట్
vi: Định dạng đầu ra không hợp lệ

source: Invalid Parameters.
de: Ungültige Parameter.

source: Invalid Password
af: Ongeldige Wagwoord
am: የተሳሳተ የሚስጥርቃል
bn: অবৈধ পাসওয়ার্ড
da: Forkert adgangskode
de: Ungültiges Passwort
fi: väärä salasana
fr: Mot de Passe Invalide
gu: અમાન્ય પાસવર્ડ
he: סיסמה שגויה
hi: अवैध पासवर्ड
hr: Netočna zaporka
it: Password non valida
km: ពាក្យសម្ងាត់មិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ಪಾಸ್ವರ್ಡ್
ku: Şîfreya çewt
lo: ລະຫັດຜ່ານບໍ່ຖືກຕ້ອງ
lt: Neteisingas slaptažodis
lv: Nepareiza parole
mk: невалидна лозинка
ml: അസാധുവായ പാസ്വേഡ്
mr: अवैध पासवर्ड
my: မှားနေသော Password ကို
no: ugyldig passord
pl: nieprawidłowe hasło
ro: Parolă Invalidă
rw: Ijambobanga ritemewe
si: වැරදි මුරපදය
sk: nesprávne heslo
sl: Neveljavno geslo
sq: Fjalëkalim i pavlefshëm
sw: Nywila isiyo sahihi
ta: தவறான கடவுச்சொல்
te: చెల్లని పాస్వర్డ్
vi: Mật khẩu không hợp lệ

source: Invalid Phone Number
de: Ungültige Telefonnummer

source: Invalid Request
af: Ongeldige Versoek
am: ልክ ያልሆነ ጥያቄ
bn: অনুরোধ অগ্রহণযোগ্য
da: Ugyldig Request
de: ungültige Anfrage
fi: virheellinen pyyntö
fr: Requête Invalide
gu: અમાન્ય વિનંતી
he: בקשה לא חוקית
hi: अमान्य अनुरोध
hr: Pogrešna Zahtjev
it: richiesta non valida
km: ស្នើសុំមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ವಿನಂತಿ
ku: Daxwaza Invalid
lo: ຂໍບໍ່ຖືກຕ້ອງ
lt: Neteisingas Prašymas
lv: Nederīga Pieprasījums
mk: Невалиден Барање
ml: അസാധുവായ അഭ്യർത്ഥന
mr: अवैध विनंती
my: မမှန်ကန်ခြင်းတောင်းဆိုခြင်း
no: Ugyldig Request
pl: Nieprawidłowe żądanie
ro: Cerere nevalid
rw: Icyifuzo kitemewe
si: වලංගු නොවන ඉල්ලීම්
sk: Neplatný požadavek
sl: Neveljavna Zahteva
sq: Kërkesë e pavlefshme
sw: Ombi batili
ta: தவறான கோரிக்கை
te: చెల్లని అభ్యర్థన
vi: yêu cầu không hợp lệ

source: Invalid Search Field {0}
af: Ongeldige soekveld {0}
am: ልክ ያልኾነ የፍለጋ መስክ {0}
bn: অবৈধ অনুসন্ধান ক্ষেত্র {0}
da: Ugyldigt søgefelt {0}
de: Ungültiges Suchfeld {0}
fi: Virheellinen hakukenttä {0}
fr: Champ de recherche invalide {0}
gu: અમાન્ય શોધ ક્ષેત્ર {0}
he: שדה חיפוש לא חוקי {0}
hi: अमान्य खोज फ़ील्ड {0}
hr: Nevažeći polje za pretraživanje {0}
it: Campo di ricerca non valido {0}
km: វាលស្វែងរកមិនត្រឹមត្រូវ {0}
kn: ಅಮಾನ್ಯ ಹುಡುಕಾಟ ಕ್ಷೇತ್ರ {0}
ku: Zeviya Bigere {0}
lo: ສະຫນາມຄົ້ນຫາບໍ່ຖືກຕ້ອງ {0}
lt: Neteisingas paieškos laukas {0}
lv: Nederīgs meklēšanas lauks {0}
mk: Невалидно поле за пребарување {0}
ml: അസാധുവായ തിരയൽ ഫീൽഡ് {0}
mr: अवैध शोध क्षेत्र {0}
my: မှားနေသောရှာရန်ကွင်းဆင်း {0}
no: Ugyldig søkefelt {0}
pl: Nieprawidłowe pole wyszukiwania {0}
ro: Câmp de căutare nevalid {0}
rw: Umwanya wo gushakisha utemewe {0}
si: අවලංගු සෙවුම් ක්ෂේත්රය {0}
sk: Neplatné pole vyhľadávania {0}
sl: Neveljavno polje za iskanje {0}
sq: Fusha e kërkimit e pavlefshme {0}
sw: Siri ya Utafutaji batili {0}
ta: தவறான தேடல் புலம் {0}
te: చెల్లని శోధన ఫీల్డ్ {0}
vi: Trường tìm kiếm không hợp lệ {0}

source: Invalid Table Fieldname
de: Ungültiger Tabellenfeldname

source: Invalid Transition
de: Ungültiger Übergang
