Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: Will run scheduled jobs only once a day for inactive sites. Default 4 days if set to 0.
af: Sal slegs geskeduleerde werk slegs een keer per dag vir onaktiewe webwerwe doen. Verstek 4 dae indien ingestel op 0.
am: የቀዘቀዙ ሥራዎችን በቀን ውስጥ አንድ ጊዜ ብቻ እንቅስቃሴ-አልባ ለሆኑ ጣቢያዎች ያካሂዳል ፡፡ ወደ 0 ከተዋቀረ ነባሪ 4 ቀናት
bn: নিষ্ক্রিয় সাইটগুলির জন্য দিনে একবার নির্ধারিত কাজগুলি চালাবে। ডিফল্ট 4 দিন সেট করা থাকলে।
da: Kører kun planlagte job kun en gang om dagen for inaktive websteder. Standard 4 dage, hvis indstillet til 0.
de: Führt geplante Jobs für inaktive Sites nur einmal täglich aus. Standard 4 Tage, wenn auf 0 gesetzt.
fi: Suorittaa ajoitetut työt vain kerran päivässä ei-aktiivisille sivustoille. Oletus 4 päivää, jos asetettu arvoon 0.
fr: Exécute les travaux planifiés une seule fois par jour pour les sites inactifs. 4 jours par défaut si réglé sur 0.
gu: નિષ્ક્રિય સાઇટ્સ માટે દિવસમાં માત્ર એક વાર સુનિશ્ચિત નોકરીઓ ચલાવશે. ડિફaultલ્ટ 4 દિવસ જો 0 પર સેટ હોય.
he: יפעיל עבודות מתוזמנות רק פעם אחת באתרים לא פעילים. ברירת מחדל של 4 ימים אם מוגדרת כ- 0.
hi: निष्क्रिय साइटों के लिए दिन में केवल एक बार अनुसूचित नौकरी चलाएंगे। डिफ़ॉल्ट 4 दिन अगर 0 पर सेट किया गया।
hr: Izvoditi će zakazane zadatke samo jednom dnevno za neaktivne stranice. Zadano 4 dana ako je postavljeno na 0.
it: Eseguirà i lavori pianificati solo una volta al giorno per i siti inattivi. Predefinito 4 giorni se impostato su 0.
km: នឹងដំណើរការការងារដែលបានគ្រោងទុកតែមួយដងក្នុងមួយថ្ងៃសម្រាប់គេហទំព័រអសកម្ម។ លំនាំដើម ៤ ថ្ងៃបើកំណត់ទៅ ០ ។
kn: ನಿಷ್ಕ್ರಿಯ ಸೈಟ್‌ಗಳಿಗೆ ದಿನಕ್ಕೆ ಒಂದು ಬಾರಿ ಮಾತ್ರ ನಿಗದಿತ ಉದ್ಯೋಗಗಳನ್ನು ನಡೆಸುತ್ತದೆ. 0 ಗೆ ಹೊಂದಿಸಿದರೆ ಡೀಫಾಲ್ಟ್ 4 ದಿನಗಳು.
ku: Dê ji bo malperên neçalak rojek tenê yek carî bicivin. 4 rojên bênavber heke 0 were destnîşan kirin.
lo: ຈະ ດຳ ເນີນວຽກຕາມ ກຳ ນົດເວລາພຽງແຕ່ມື້ດຽວ ສຳ ລັບສະຖານທີ່ທີ່ບໍ່ມີປະໂຫຍດ. ຄ່າເລີ່ມຕົ້ນ 4 ວັນຖ້າຕັ້ງເປັນ 0.
lt: Neveikiančioms svetainėms vykdys suplanuotus darbus tik kartą per dieną. Numatyta 4 dienos, jei nustatyta 0.
lv: Aktīvās vietnes darbosies plānotos darbus tikai vienu reizi dienā. Noklusējums 4 dienas, ja iestatīts uz 0.
mk: Runе извршуваат закажани работни места само еднаш дневно за неактивни страници. Стандардно 4 дена ако е поставено на 0.
ml: നിഷ്‌ക്രിയ സൈറ്റുകൾക്കായി ദിവസത്തിൽ ഒരിക്കൽ മാത്രം ഷെഡ്യൂൾ ചെയ്ത ജോലികൾ പ്രവർത്തിപ്പിക്കും. 0 ആയി സജ്ജമാക്കിയാൽ സ്ഥിരസ്ഥിതി 4 ദിവസം.
mr: निष्क्रिय साइटसाठी दिवसातून एकदाच नियोजित रोजगार चालविते. डीफॉल्ट 4 वर सेट केल्यास 4 दिवस.
my: မလှုပ်မရှားဖြစ်နေသောဆိုဒ်များအတွက်တစ်ရက်လျှင်တစ်ကြိမ်သာအချိန်ဇယားဆွဲထားသည့်အလုပ်များကိုလုပ်လိမ့်မည်။ 0 ထားလျှင်ပုံမှန် 4 ရက်။
no: Vil kjøre planlagte jobber bare en gang om dagen for inaktive nettsteder. Standard 4 dager hvis satt til 0.
pl: Będzie uruchamiał zaplanowane zadania tylko raz dziennie dla nieaktywnych witryn. Domyślnie 4 dni, jeśli jest ustawiony na 0.
ro: Va rula lucrări programate doar o dată pe zi pentru site-uri inactive. Implicit 4 zile dacă este setat la 0.
rw: Uzakora imirimo iteganijwe rimwe gusa kumunsi kurubuga rudakora. Mburabuzi iminsi 4 niba yashyizwe kuri 0.
si: අක්‍රීය අඩවි සඳහා දිනකට එක් වරක් පමණක් නියමිත රැකියා ක්‍රියාත්මක කරනු ඇත. පෙරනිමි 0 ලෙස සකසා ඇත්නම් දින 4 ක්.
sk: Pre neaktívne weby sa budú spúšťať naplánované úlohy iba raz denne. Predvolené 4 dni, ak je nastavené na 0.
sl: Začela bo redna opravila le enkrat na dan za neaktivna spletna mesta. Privzeto 4 dni, če je nastavljeno na 0.
sq: Do të kryejë punë të planifikuar vetëm një herë në ditë për faqet joaktive. Default 4 ditë nëse vendoset në 0.
sw: Simamia kazi zilizopangwaiwa mara moja tu kwa siku kwa tovuti ambazo hazifanyi kazi. Default siku 4 ikiwa imewekwa kwa 0.
ta: செயலற்ற தளங்களுக்கு ஒரு நாளைக்கு ஒரு முறை மட்டுமே திட்டமிடப்பட்ட வேலைகளை இயக்கும். 0 என அமைக்கப்பட்டால் இயல்புநிலை 4 நாட்கள்.
te: క్రియారహిత సైట్ల కోసం రోజుకు ఒకసారి మాత్రమే షెడ్యూల్ చేసిన ఉద్యోగాలను అమలు చేస్తుంది. 0 కు సెట్ చేస్తే డిఫాల్ట్ 4 రోజులు.
vi: Sẽ chạy các công việc theo lịch trình chỉ một lần một ngày cho các trang web không hoạt động. Mặc định 4 ngày nếu được đặt thành 0.

source: With Letter head
af: Met briefhoof
am: ደብዳቤ ራስ ጋር
bn: পত্র মাথা
da: Med brevhoved
de: Mit Briefkopf
fi: Letter pää
fr: Avec en-tête de Lettre
gu: પત્ર વડા સાથે
he: עם ראש מכתב
hi: लेटर हेड के साथ
hr: Uz pismo glavu
it: Con carta intestata
km: ជាមួយនឹងក្បាលលិខិត
kn: ಪತ್ರ ತಲೆ
ku: Bi serê Letter
lo: ມີຫົວຈົດຫມາຍ
lt: Raide galvos
lv: Ar vēstuli galvu
mk: Со писмо главата
ml: കത്ത് തല
mr: पत्र डोके
my: ပေးစာဦးခေါင်းနှင့်အတူ
no: Med Letter hodet
pl: List z głową
ro: Cu cap Scrisoare
rw: Numutwe
si: ලිපිය හිස
sk: písmenom hlavy
sl: S pisemsko glavo
sq: Me kokë Letër
sw: Kwa kichwa cha Barua
ta: கடிதம் தலை
te: లెటర్ తలను
vi: Với đầu thư

source: Worflow States Don't Exist
af: Worflow-state bestaan nie
am: የስራ ፍሰት ክልሎች አይኖሩም
bn: ওয়ারফ্লো স্টেটস অস্তিত্ব নেই
da: Worflow-stater eksisterer ikke
de: Workflow-Status sind nicht vorhanden
fi: Worflow-valtioita ei ole
fr: Les états Worflow n&#39;existent pas
gu: વર્ફ્લો સ્ટેટ્સ અસ્તિત્વમાં નથી
he: מדינות Worflow אינן קיימות
hi: Worflow राज्यों में मौजूद नहीं है
hr: Države protjecanja vode ne postoje
it: Gli stati di Worflow non esistono
km: រដ្ឋអាក្រក់ ៗ មិនមានទេ
kn: ವರ್ಫ್ಲೋ ರಾಜ್ಯಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ
ku: Dewletên Worflow Heye
lo: ລັດທີ່ຮ້າຍແຮງກວ່າເກົ່າບໍ່ມີ
lt: Worflow valstybių nėra
lv: Worflow valstis nepastāv
mk: Држави во тешка состојба не постојат
ml: വർ‌ഫ്ലോ സ്റ്റേറ്റുകൾ‌ നിലവിലില്ല
mr: वर्फ्लो स्टेट्स अस्तित्त्वात नाहीत
my: Worflow ပြည်နယ်များမတည်ရှိပါနှင့်
no: Worflow-stater eksisterer ikke
pl: Stany przepływu pracy nie istnieją
ro: Statele Wflow nu există
rw: Ibihugu bya Worflow ntibibaho
si: වර්ෆ්ලෝ ජනපද පවතින්නේ නැත
sk: Štáty Worflow neexistujú
sl: Države Worflow ne obstajajo
sq: Shtetet e rrjedhës nuk ekzistojnë
sw: Mataifa ya Worflow hayapo
ta: வார்ஃப்ளோ மாநிலங்கள் இல்லை
te: వర్ఫ్ఫ్లో స్టేట్స్ ఉనికిలో లేవు
vi: Các trạng thái Worflow không tồn tại

# RQ Worker
source: Worker Information
de: Arbeitnehmerinformationen

# RQ Worker
source: Worker Name
de: Name des Arbeiters

source: Workflow Action
am: የስራ ፍሰት እርምጃ
bn: কর্মপ্রবাহ এক্সন
da: Workflow Handling
de: Workflow-Aktion
fi: Työnketjun toiminto
fr: Action du Flux de Travail
gu: વર્કફ્લો ક્રિયા
he: פעולה זרימת עבודה
hi: वर्कफ़्लो लड़ाई
hr: Akcija hodograma
it: Azioni flusso di lavoro
km: សកម្មភាពលំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ ಆಕ್ಷನ್
ku: Action Workflow
lo: ປະຕິບັດ workflow
lt: darbo eigos veiksmas
mk: Работното акција
ml: വർക്ക്ഫ്ലോ ആക്ഷൻ
mr: कार्यपद्धत क्रिया
my: အသွားအလာလှုပ်ရှားမှု
no: Arbeidsflyt Handling
pl: Akcja przepływu pracy
ro: Flux de lucru de acțiune
rw: Igikorwa cyo Gukora
si: කාර්ය ප්රවාහ ක්රියාකාරී
sk: Akce toků
sq: Veprimi Workflow
sw: Actionflow Action
ta: பணியோட்டம் அதிரடி
te: వర్క్ఫ్లో యాక్షన్
vi: Công việc hành động

source: Workflow Action Master
am: የስራ ፍሰት እርምጃ መምህር
bn: কর্মপ্রবাহ কর্ম মাস্টার
de: Stammdaten zu Workflow-Aktionen
fi: Työketjun toiminnon valvonta
fr: Actions de Base du Flux de Travail
gu: વર્કફ્લો ક્રિયા માસ્ટર
he: Workflow הפעולה Master
hi: कार्यप्रवाह एक्शन मास्टर
hr: Workflow Akcija Master
it: Azione Master del flusso di lavoro
km: លំហូរការងារសកម្មភាពអនុបណ្ឌិត
kn: ವರ್ಕ್ಫ್ಲೋ ಕ್ರಿಯೆ ಮಾಸ್ಟರ್
ku: Workflow Master Action
lo: Workflow ປະຕິບັດປະລິນຍາໂທ
lt: Darbo eigos veiksmas magistras
mk: Работното акција мајстор
ml: വർക്ക്ഫ്ലോ ആക്ഷൻ മാസ്റ്റർ
mr: कार्यपद्धत क्रिया मास्टर
my: အသွားအလာလှုပ်ရှားမှုမဟာ
no: Arbeidsflyt Handling Master
pl: Główny plik Akcji Przepływu Pracy
ro: Workflow Acțiune Masterat
rw: Umuyobozi w&#39;akazi
si: කාර්ය ප්රවාහ ක්රියාකාරී මාස්ටර්
sk: Akce hlavních toků
sq: Workflow Veprimi Master
sw: Kazi ya Kazi ya Workflow
ta: அகச்சிவப்புக் அதிரடி மாஸ்டர்
te: వర్క్ఫ్లో యాక్షన్ మాస్టర్
vi: CHủ hành động công việc

# Workflow Action Master
source: Workflow Action Name
af: Werkstroom Aksie Naam
am: የስራ ፍሰት የእርምጃ ስም
bn: কর্মপ্রবাহ কর্ম নাম
de: Workflow-Aktionsname
fi: Työketjun toiminnon nimi
fr: Nom de l'Action du Flux de Travail
gu: વર્કફ્લો ક્રિયા નામ
he: שם Workflow פעולה
hi: वर्कफ़्लो कार्य का नाम
hr: Workflow Akcija Ime
it: Nome Azione del Workflow
km: ឈ្មោះសកម្មភាពលំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ ಆಕ್ಷನ್ ಹೆಸರು
ku: Navê Workflow Action
lo: ຊື່ Workflow ປະຕິບັດ
lt: Darbo eigos Veiksmo pavadinimas
mk: Име акција работното
ml: വർക്ക്ഫ്ലോ ആക്ഷൻ പേര്
mr: कार्यपद्धत क्रिया नाव
my: အသွားအလာလှုပ်ရှားမှုအမည်
no: Arbeidsflyten Handlingsnavn
pl: Nazwa Akcji Przepływu Pracy
ro: Flux de lucru Acțiune Nume
rw: Izina ryibikorwa
si: කාර්ය ප්රවාහ ක්රියාකාරී නම
sk: Název akce toku (workflow)
sq: Emri Workflow Veprimit
sw: Jina la Action Action
ta: பணியோட்டம் அதிரடி பெயர்
te: వర్క్ఫ్లో చర్య పేరు
vi: Tên hành động công việc

source: Workflow Action Permitted Role
de: Zulässige Rolle für Workflow-Aktionen

# Workflow Document State
source: Workflow Action is not created for optional states
af: Werkvloei-aksie word nie vir opsionele toestande geskep nie
am: የስራ ፍሰት እርምጃ ለተለዋጭ ግዛቶች አልተፈጠረም።
bn: ওয়ার্কফ্লো অ্যাকশন alচ্ছিক রাজ্যের জন্য তৈরি হয় না
da: Workflow-handling er ikke oprettet til valgfri tilstande
de: Für optionale Status wird keine Workflow-Aktion erstellt
fi: Työnkulun toimintoa ei luoda valinnaisille tiloille
fr: L&#39;action de flux de travail n&#39;est pas créée pour les états facultatifs
gu: વર્કફ્લો Actionક્શન વૈકલ્પિક રાજ્યો માટે બનાવવામાં આવી નથી
he: פעולה של זרימת עבודה לא נוצרת עבור מצבים אופציונליים
hi: वैकल्पिक राज्यों के लिए वर्कफ़्लो एक्शन नहीं बनाया गया है
hr: Radnja tijeka rada nije stvorena za neobavezna stanja
it: L&#39;azione del flusso di lavoro non è stata creata per gli stati opzionali
km: សកម្មភាពលំហូរការងារមិនត្រូវបានបង្កើតឡើងសម្រាប់រដ្ឋជាជម្រើសទេ។
kn: ಐಚ್ al ಿಕ ರಾಜ್ಯಗಳಿಗಾಗಿ ವರ್ಕ್ಫ್ಲೋ ಕ್ರಿಯೆಯನ್ನು ರಚಿಸಲಾಗಿಲ್ಲ
ku: Flalakiya Tevgerê ji bo dewletên bijartî nayê afirandin
lo: Workflow Action ບໍ່ໄດ້ຖືກສ້າງຂື້ນ ສຳ ລັບລັດທາງເລືອກ
lt: Darbo eigos veiksmas nėra sukurtas pasirinktinėms būsenoms
lv: Darbplūsmas darbība nav izveidota izvēles stāvokļiem
mk: Дејството на работниот тек не е креирано за изборни состојби
ml: ഓപ്‌ഷണൽ സ്റ്റേറ്റുകൾക്കായി വർക്ക്ഫ്ലോ പ്രവർത്തനം സൃഷ്‌ടിച്ചിട്ടില്ല
mr: वर्कफ्लो Actionक्शन वैकल्पिक राज्यांसाठी तयार केलेली नाही
my: လုပ်ငန်းအသွားအလာလှုပ်ရှားမှု optional ကိုပြည်နယ်များဖန်တီးသည်မဟုတ်
no: Arbeidsflythandling er ikke opprettet for valgfrie tilstander
pl: Działanie przepływu pracy nie jest tworzone dla stanów opcjonalnych
ro: Workflow Action nu este creat pentru stări opționale
rw: Igikorwa cyo Gukora ntabwo cyaremewe leta zishaka
si: විකල්ප තත්වයන් සඳහා කාර්ය ප්‍රවාහ ක්‍රියාව නිර්මාණය නොවේ
sk: Akcia pracovného toku sa nevytvára pre voliteľné stavy
sl: Dejanje delovnega toka za neobvezna stanja ni ustvarjeno
sq: Aksioni i rrjedhës së punës nuk është krijuar për gjendjet opsionale
sw: Kitendo cha Utendakazi haikuundwa kwa majimbo ya hiari
ta: விருப்ப நிலைகளுக்கு பணிப்பாய்வு செயல் உருவாக்கப்படவில்லை
te: ఐచ్ఛిక రాష్ట్రాల కోసం వర్క్‌ఫ్లో చర్య సృష్టించబడదు
vi: Workflow Action không được tạo cho các trạng thái tùy chọn

source: Workflow Builder
de: Workflow-Generator

# Workflow Document State
source: Workflow Builder ID
de: Workflow-Generator-ID

# Workflow Transition
source: Workflow Builder ID
de: Workflow-Generator-ID

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update thieir properties from the sidebar.
de: Mit dem Workflow-Generator können Sie Arbeitsabläufe visuell erstellen. Sie können Zustände per Drag-and-Drop verschieben und sie miteinander verknüpfen, um Übergänge zu erstellen. Außerdem können Sie ihre Eigenschaften über die Seitenleiste aktualisieren.

# Workflow
source: Workflow Data
de: Workflow-Daten

source: Workflow Document State
af: Werkstroom Dokumentstaat
am: የስራ ፍሰት ሰነድ ግዛት
bn: কর্মপ্রবাহ ডকুমেন্ট রাজ্য
de: Workflow-Dokumentenstatus
fi: Työketju-dokumentin tila
fr: État du Document du Flux de Travail
gu: વર્કફ્લો દસ્તાવેજ રાજ્ય
he: זרימת עבודה במסמך המדינה
hi: वर्कफ़्लो दस्तावेज़ राज्य
hr: Workflow dokument Država
it: Stato Documento del Workflow
km: លំហូរការងាររដ្ឋឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ವರ್ಕ್ಫ್ಲೋ ರಾಜ್ಯ
ku: Workflow dokumênt Dewletê
lo: State Document Workflow
lt: Darbo eigos Dokumento valstybė
lv: Workflow Dokumentu Valsts
mk: Работното документ држава
ml: വർക്ക്ഫ്ലോ ഡോക്യുമെന്റ് സ്റ്റേറ്റ്
mr: कार्यपद्धत दस्तऐवज राज्य
my: အသွားအလာ Document ဖိုင်ပြည်နယ်
no: Arbeidsflyt Document State
pl: Stan Dokumentu Przepływu Pracy
ro: Document flux de lucru de stat
rw: Urupapuro rwakazi
si: කාර්ය ප්රවාහ ලේඛන රාජ්ය
sk: Stav toku (workflow) dokumentu
sl: Workflow država Document
sq: Workflow Dokumenti i Shtetit
sw: Hali ya Kumbukumbu ya Kazi ya Kazi
ta: பணியோட்டம் ஆவண மாநிலம்
te: వర్క్ఫ్లో డాక్యుమెంట్ రాష్ట్రం
vi: Công việc tài liệu nhà nước

source: Workflow State
am: የስራ ፍሰት መንግስት
bn: কর্মপ্রবাহ রাজ্য
da: Workflow stat
de: Workflow-Status
fi: Työnketjun vaihe
fr: État du Flux de Travail
gu: વર્કફ્લો રાજ્ય
he: מדינת זרימת עבודה
hi: कार्यप्रवाह राज्य
hr: Stanje hodograma
it: Stati flusso di lavoro
km: រដ្ឋលំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ ರಾಜ್ಯ
ku: Dewletê Workflow
lo: State workflow
lt: eigos būseną
lv: Workflow Valsts
mk: Работното држава
ml: വർക്ക്ഫ്ലോ സ്റ്റേറ്റ്
mr: कार्यपद्धत राज्य
my: အသွားအလာပြည်နယ်
no: Arbeidsflyt State
pl: Stan Przepływu Pracy
ro: Stare flux de lucru
rw: Leta ikora
si: කාර්ය ප්රවාහ රාජ්ය
sk: Stav toků
sl: Workflow država
sq: Workflow Shteti
sw: Nchi ya Workflow
ta: பணியோட்டம் மாநிலம்
te: వర్క్ఫ్లో రాష్ట్రం
vi: Công việc nhà nước

# Workflow Action
source: Workflow State
am: የስራ ፍሰት መንግስት
bn: কর্মপ্রবাহ রাজ্য
da: Workflow stat
de: Workflow-Status
fi: Työnketjun vaihe
fr: État du Flux de Travail
gu: વર્કફ્લો રાજ્ય
he: מדינת זרימת עבודה
hi: कार्यप्रवाह राज्य
hr: Stanje hodograma
it: Stati flusso di lavoro
km: រដ្ឋលំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ ರಾಜ್ಯ
ku: Dewletê Workflow
lo: State workflow
lt: eigos būseną
lv: Workflow Valsts
mk: Работното држава
ml: വർക്ക്ഫ്ലോ സ്റ്റേറ്റ്
mr: कार्यपद्धत राज्य
my: အသွားအလာပြည်နယ်
no: Arbeidsflyt State
pl: Stan Przepływu Pracy
ro: Stare flux de lucru
rw: Leta ikora
si: කාර්ය ප්රවාහ රාජ්ය
sk: Stav toků
sl: Workflow država
sq: Workflow Shteti
sw: Nchi ya Workflow
ta: பணியோட்டம் மாநிலம்
te: వర్క్ఫ్లో రాష్ట్రం
vi: Công việc nhà nước

# Workflow
source: Workflow State Field
am: የስራ ፍሰት ስቴት መስክ
bn: কর্মপ্রবাহ রাজ্য মাঠ
de: Workflow-Status-Feld
fi: Työnketjun vaiheen kenttä
fr: Champ de l'État du Flux de Travail
gu: વર્કફ્લો રાજ્ય ક્ષેત્ર
he: מדינת שדה זרימת עבודה
hi: वर्कफ़्लो राज्य फील्ड
hr: Workflow Državna polja
it: Stato del campo flusso di lavoro
km: វាលរដ្ឋលំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ ರಾಜ್ಯ ಫೀಲ್ಡ್
ku: Workflow Dewletê Field
lo: Workflow Field State
lt: Eigos būseną laukas
lv: Workflow Valsts Field
mk: Работното држава Теренски
ml: വർക്ക്ഫ്ലോ സ്റ്റേറ്റ് ഫീൽഡ്
mr: कार्यपद्धत राज्य फील्ड
my: အသွားအလာပြည်နယ်ကွင်းဆင်း
no: Arbeidsflyt State Feltet
pl: Pole Stanu Przepływu Pracy
ro: Flux de lucru de stat Domeniul
rw: Umurimo wa Leta
si: කාර්ය ප්රවාහ රාජ්ය ක්ෂේත්ර
sk: Pole stavu toku (workflow)
sl: Workflow država Field
sq: Fusha Workflow Shteti
sw: Field Field State
ta: பணியோட்டம் மாநிலம் புலம்
te: వర్క్ఫ్లో రాష్ట్రం ఫీల్డ్
vi: Đoạn trạng thái công việc

source: Workflow State not set
af: Werkstroomstaat nie gestel nie
am: የስራ ፍሰት ሁኔታ አልተዘጋጀም
bn: ওয়ার্কফ্লো স্টেট সেট না
da: Workflow State ikke angivet
de: Workflow-Status nicht festgelegt
fi: Työnkulun tilaa ei asetettu
fr: L&#39;état du workflow n&#39;est pas défini
gu: વર્કફ્લો સ્ટેટ સેટ નથી
he: מצב זרימת העבודה לא הוגדר
hi: वर्कफ़्लो स्टेट सेट नहीं है
hr: Stanje tijeka rada nije postavljeno
it: Stato del flusso di lavoro non impostato
km: រដ្ឋលំហូរការងារមិនបានកំណត់
kn: ವರ್ಕ್ಫ್ಲೋ ಸ್ಟೇಟ್ ಅನ್ನು ಹೊಂದಿಸಲಾಗಿಲ್ಲ
ku: Dewleta karûbarê karûbarê nayê saz kirin
lo: State workflow not set
lt: Darbo srauto būsena nenustatyta
lv: Darbplūsmas valsts nav iestatīta
mk: Државата на работниот тек не е поставена
ml: വർക്ക്ഫ്ലോ സംസ്ഥാനം സജ്ജമാക്കിയിട്ടില്ല
mr: कार्यप्रवाह स्थिती सेट नाही
my: လုပ်ငန်းအသွားအလာပြည်နယ်မသတ်မှတ်
no: Workflow State ikke satt
pl: Stan przepływu pracy nie został ustawiony
ro: Starea fluxului de lucru nu a fost setată
rw: Leta ikora ntabwo yashyizweho
si: කාර්ය ප්රගතිය රාජ්යයක් නොමැත
sk: Stav pracovného toku nie je nastavený
sl: Stanje delovnega toka ni nastavljeno
sq: Shteti i fluksit të punës nuk është vendosur
sw: Nchi ya Workflow haijawekwa
ta: பணியோட்ட மாநிலம் அமைக்கப்படவில்லை
te: వర్క్ఫ్లో రాష్ట్రం సెట్ చేయలేదు
vi: Luồng công việc chưa được đặt

source: Workflow State transition not allowed from {0} to {1}
af: Oorgang van werkvloeistaat is nie toegelaat van {0} na {1}
am: የስራ ፍሰት ሁኔታ ሽግግር ከ {0} ወደ {1} አይፈቀድም
bn: কর্মপ্রবাহের রাজ্য স্থানান্তর {0} থেকে {1} এ অনুমোদিত নয়
da: Overgang til arbejdsgangstilstand er ikke tilladt fra {0} til {1}
de: Eine Veränderung des Workflow-Status von {0} nach {1} ist nicht zulässig
fi: Työnkulun tilan siirtyminen ei ole sallittu {0} - {1}
fr: La transition d&#39;état du flux de travail n&#39;est pas autorisée de {0} à {1}.
gu: વર્કફ્લો સ્ટેટ સંક્રમણને {0} થી {1} સુધી મંજૂરી નથી
he: מעבר למצב זרימת עבודה אינו מורשה מ- {0} ל- {1}
hi: वर्कफ़्लो राज्य संक्रमण {0} से {1} की अनुमति नहीं है
hr: Prijelaz stanja tijeka rada nije dopušten s {0} na {1}
it: Transizione dello stato del flusso di lavoro non consentita da {0} a {1}
km: ការផ្លាស់ប្តូរស្ថានភាពការងារមិនត្រូវបានអនុញ្ញាតពី {0} ទៅ {1}
kn: ವರ್ಕ್ಫ್ಲೋ ಸ್ಟೇಟ್ ಪರಿವರ್ತನೆ {0} ನಿಂದ {1} ಗೆ ಅನುಮತಿಸುವುದಿಲ್ಲ
ku: Veguheztina Dewleta Qedexeyê ji {0} ber {1} ne destûr nayê dayîn.
lo: ການຫັນປ່ຽນການເຮັດວຽກຂອງລັດບໍ່ໄດ້ຮັບອະນຸຍາດຈາກ {0} ເຖິງ {1}
lt: Neleidžiama perkelti darbo eigos būsenos iš {0} į {1}
lv: Darbplūsmas stāvokļa pāreja nav atļauta no {0} uz {1}
mk: Транзицијата на состојба на тек на работа не е дозволена од {0} до {1}
ml: {0} മുതൽ {1} വരെയുള്ള വർക്ക്ഫ്ലോ സ്റ്റേറ്റ് ട്രാൻസിഷൻ അനുവദനീയമല്ല
mr: वर्कफ्लो स्टेट संक्रमणास {0} वरून {1} वर परवानगी नाही
my: {1} မှ {0} ကနေခွင့်မပြုလုပ်ငန်းအသွားအလာပြည်နယ်အကူးအပြောင်း
no: Overgang til arbeidsflytstatus er ikke tillatt fra {0} til {1}
pl: Zmiana stanu przepływu pracy jest niedozwolona od {0} do {1}
ro: Tranziția statului de lucru nu este permisă de la {0} la {1}
rw: Inzibacyuho ya Leta ya leta ntabwo yemerewe kuva {0} kugeza {1}
si: කාර්ය ප්රවාහ රාජ්ය මාරුව සඳහා {0} සිට {1}
sk: Prechod stavu workflow nie je povolený z {0} na {1}
sl: Prehod stanja delovnega toka ni dovoljen iz {0} na {1}
sq: Tranzicioni i Shtetit i punës nuk lejohet nga {0} në {1}
sw: Mpito wa hali ya Workflow hairuhusiwi kutoka {0} hadi {1}
ta: பணியிட நிலை மாற்றம் {0} லிருந்து {1}
te: వర్క్ఫ్లో స్టేట్ ట్రాన్సిషన్ {0} నుండి {1}
vi: Chuyển đổi trạng thái dòng công việc không được phép từ {0} sang {1}

source: Workflow Transition
am: የስራ ፍሰት ሽግግር
bn: কর্মপ্রবাহ ট্র্যানজিশন
de: Workflow-Übergang
fi: Työketjun vaiheen muutos
fr: Transition du Flux de Travail
gu: વર્કફ્લો ટ્રાન્ઝિશન
he: מעבר זרימת עבודה
hi: वर्कफ़्लो संक्रमण
hr: Tijek tranzicije
it: Transizione del Workflow
km: ការផ្លាស់ប្តូរលំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ ಪರಿವರ್ತನೆ
ku: Transition Workflow
lo: Transition workflow
lt: Darbo eigos Perėjimas
lv: Workflow Pārejas
mk: Работното транзиција
ml: വർക്ക്ഫ്ലോ ട്രാൻസിഷൻ
mr: कार्यपद्धत स्थित्यंतर
my: အသွားအလာေူပာင်းလဲရေး
no: Arbeidsflyt Transition
pl: Tranzycja Przepływu Pracy
ro: Flux de lucru de tranziție
rw: Inzibacyuho Yakazi
si: කාර්ය ප්රවාහ ආන්තරික
sk: Přechod toku (workflow)
sq: Rrjedha e Tranzicionit
sw: Mpito wa Kazi ya Kazi
ta: பணியோட்டம் மாற்றம்
te: వర్క్ఫ్లో ట్రాన్సిషన్
vi: Chuyển tiếp quy trình làm việc

source: Workflows allow you to define custom rules for the approval process of a particular document in ERPNext. You can also set complex Workflow Rules and set approval conditions.
de: Mit Workflows können Sie benutzerdefinierte Regeln für den Genehmigungsprozess eines bestimmten Dokuments in ERPNext festlegen. Sie können auch komplexe Workflow-Regeln aufstellen und Genehmigungsbedingungen festlegen.

source: Workspace
de: Arbeitsbereich

# Module Def
source: Workspace
de: Arbeitsbereich

# User
source: Workspace
de: Arbeitsbereich

source: Workspace
de: Arbeitsbereich

source: Workspace <b>{0}</b> does not exist
de: Arbeitsbereich <b>{0}</b> existiert nicht

source: Workspace Chart
de: Arbeitsbereich-Diagramm

source: Workspace Custom Block
de: Arbeitsbereich Benutzerdefinierter Block

source: Workspace Link
de: Arbeitsbereich-Link

source: Workspace Manager
de: Arbeitsbereich-Manager

source: Workspace Number Card
de: Arbeitsbereich-Nummernkarte

source: Workspace Quick List
de: Arbeitsbereich-Schnellliste

source: Workspace Shortcut
de: Arbeitsbereich-Verknüpfung

source: Workspace not found
de: Arbeitsbereich nicht gefunden

source: Workspace {0} Created Successfully
de: Arbeitsbereich {0} erfolgreich erstellt

source: Workspace {0} Deleted Successfully
de: Arbeitsbereich {0} erfolgreich gelöscht

source: Workspace {0} Edited Successfully
de: Arbeitsbereich {0} erfolgreich bearbeitet

# Form Tour
source: Workspaces
de: Arbeitsbereiche

# Custom DocPerm
source: Write
af: Skryf
am: ጻፈ
bn: লেখা
da: Skrive
de: Schreiben
fi: Kirjoita
fr: Écrire
gu: લખો
he: לכתוב
hi: लिखना
hr: Pisati
it: Scrivi
km: ការសរសេរ
kn: ಬರೆ
ku: Nivîsîn
lo: ຂຽນ
lt: rašyti
lv: Rakstīt
mk: Напиши
ml: എഴുതുക
mr: लिहा
my: ရေးသား
no: Skrive
pl: Zapisz
ro: Scrie
rw: Andika
si: ලියන්න
sk: Zapsat
sl: Napišite
sq: Shkruaj
sw: Andika
ta: எழுது
te: వ్రాయండి
vi: Viết

# DocPerm
source: Write
af: Skryf
am: ጻፈ
bn: লেখা
da: Skrive
de: Schreiben
fi: Kirjoita
fr: Écrire
gu: લખો
he: לכתוב
hi: लिखना
hr: Pisati
it: Scrivi
km: ការសរសេរ
kn: ಬರೆ
ku: Nivîsîn
lo: ຂຽນ
lt: rašyti
lv: Rakstīt
mk: Напиши
ml: എഴുതുക
mr: लिहा
my: ရေးသား
no: Skrive
pl: Zapisz
ro: Scrie
rw: Andika
si: ලියන්න
sk: Zapsat
sl: Napišite
sq: Shkruaj
sw: Andika
ta: எழுது
te: వ్రాయండి
vi: Viết

# DocShare
source: Write
af: Skryf
am: ጻፈ
bn: লেখা
da: Skrive
de: Schreiben
fi: Kirjoita
fr: Écrire
gu: લખો
he: לכתוב
hi: लिखना
hr: Pisati
it: Scrivi
km: ការសរសេរ
kn: ಬರೆ
ku: Nivîsîn
lo: ຂຽນ
lt: rašyti
lv: Rakstīt
mk: Напиши
ml: എഴുതുക
mr: लिहा
my: ရေးသား
no: Skrive
pl: Zapisz
ro: Scrie
rw: Andika
si: ලියන්න
sk: Zapsat
sl: Napišite
sq: Shkruaj
sw: Andika
ta: எழுது
te: వ్రాయండి
vi: Viết

# User Document Type
source: Write
af: Skryf
am: ጻፈ
bn: লেখা
da: Skrive
de: Schreiben
fi: Kirjoita
fr: Écrire
gu: લખો
he: לכתוב
hi: लिखना
hr: Pisati
it: Scrivi
km: ការសរសេរ
kn: ಬರೆ
ku: Nivîsîn
lo: ຂຽນ
lt: rašyti
lv: Rakstīt
mk: Напиши
ml: എഴുതുക
mr: लिहा
my: ရေးသား
no: Skrive
pl: Zapisz
ro: Scrie
rw: Andika
si: ලියන්න
sk: Zapsat
sl: Napišite
sq: Shkruaj
sw: Andika
ta: எழுது
te: వ్రాయండి
vi: Viết

source: Wrong Fetch From value
af: Verkeerde haal van waarde
am: የተሳሳተ አምጣ ከእሴት
bn: মান থেকে ভুল আনুন
da: Forkert hentning fra værdi
de: Falscher Abruf vom Wert
fi: Väärä noutoarvo
fr: Valeur d&#39;extraction incorrecte
gu: મૂલ્યમાંથી ખોટું મેળવો
he: ערך אחזור שגוי
hi: मूल्य से गलत बुत
hr: Pogrešno dohvaćanje iz vrijednosti
it: Valore Fetch From errato
km: ប្រមូលយកខុសពីតម្លៃ
kn: ಮೌಲ್ಯದಿಂದ ತಪ್ಪಾಗಿದೆ
ku: Fetch Çewtiyek Ji nirxê
lo: ເອົາຜິດຈາກຄ່າ
lt: Neteisinga išgauti iš vertės
lv: Nepareiza atņemšanas vērtība
mk: Погрешен превземање од вредност
ml: മൂല്യത്തിൽ നിന്ന് തെറ്റായ ലഭ്യമാക്കുക
mr: चुकीचे आणा मूल्य पासून
my: အမှားအယွင်းမှတန်ဖိုးမှယူပါ
no: Feil henting fra verdi
pl: Nieprawidłowa wartość pobierania z
ro: Preluare greșită din valoare
rw: Kubona nabi Biturutse ku gaciro
si: වටිනාකමින් වැරදි ලබා ගැනීම
sk: Nesprávne načítanie z hodnoty
sl: Napačno pridobivanje iz vrednosti
sq: Nxjerrja e gabuar nga vlera
sw: Leta Mbaya Kutoka kwa thamani
ta: மதிப்பிலிருந்து தவறான பெறுதல்
te: విలువ నుండి తప్పు పొందడం
vi: Tìm nạp sai từ giá trị
