Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Number Card
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn

# Report
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn

# User Type
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn

# Web Form
source: Is Standard
af: Is Standaard
am: መደበኛ ነው
bn: মান
da: Er Standard
de: Ist Standard
fi: on perus
fr: Est Standard
gu: ધોરણ છે
he: האם תקן
hi: मानक है
hr: Je standardni
it: È standard
km: គឺ Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: e Standard
lo: ແມ່ນມາດຕະຖານ
lt: Ar Standartinė
lv: Vai Standard
mk: Е стандард
ml: സ്റ്റാൻഡേർഡ് Is
mr: मानक आहे
my: Standard ဖြစ်ပါသည်
no: Er Standard
pl: Standardowy
ro: Este standard
rw: Nibisanzwe
si: සම්මත වේ
sk: Je standardní
sl: Je Standard
sq: Është standard
sw: Ni Standard
ta: ஸ்டாண்டர்ட் உள்ளது
te: ప్రమాణం
vi: Là tiêu chuẩn

source: Is Submittable
am: Submittable ነው
bn: Submittable হয়
da: Kan godkendes
de: Ist übertragbar
fi: On vahvistettavissa
fr: Est Validable
gu: Submittable છે
he: האם Submittable
hi: Submittable है
hr: Je Submittable
it: È Confermabile
km: តើការ Submittable
kn: Submittable ಈಸ್
ku: Submittable e
lo: ແມ່ນສົ່ງ
lt: Ar Submittable
lv: Vai Submittable
mk: Е Submittable
ml: Submittable Is
mr: Submittable आहे
my: Submittable ဖြစ်ပါသည်
no: Er Submittable
pl: Jest możliwe do przesłania
ro: Este Submittable
rw: Birashoboka
si: Submittable වේ
sk: Je Odeslatelné
sl: Je Submittable
sq: Është Submittable
sw: Inawasilishwa
ta: சமர்ப்பிக்க
te: Submittable ఉంది
vi: CÓ thể đệ trình

# DocType
source: Is Submittable
am: Submittable ነው
bn: Submittable হয়
da: Kan godkendes
de: Ist übertragbar
fi: On vahvistettavissa
fr: Est Validable
gu: Submittable છે
he: האם Submittable
hi: Submittable है
hr: Je Submittable
it: È Confermabile
km: តើការ Submittable
kn: Submittable ಈಸ್
ku: Submittable e
lo: ແມ່ນສົ່ງ
lt: Ar Submittable
lv: Vai Submittable
mk: Е Submittable
ml: Submittable Is
mr: Submittable आहे
my: Submittable ဖြစ်ပါသည်
no: Er Submittable
pl: Jest możliwe do przesłania
ro: Este Submittable
rw: Birashoboka
si: Submittable වේ
sk: Je Odeslatelné
sl: Je Submittable
sq: Është Submittable
sw: Inawasilishwa
ta: சமர்ப்பிக்க
te: Submittable ఉంది
vi: CÓ thể đệ trình

# Custom Field
source: Is System Generated
de: Wurde vom System generiert

# Customize Form Field
source: Is System Generated
de: Wurde vom System generiert

# Property Setter
source: Is System Generated
de: Wurde vom System generiert

# Customize Form
source: Is Table
af: Is Tabel
am: ማውጫ ነው
bn: টেবিল
da: er Table
de: ist eine Tabelle
fi: taulukkomuotoinen
fr: Est Table
gu: ટેબલ છે
he: האם לוח
hi: टेबल है
hr: je Tablica
it: è Tabella
km: គឺជាតារាង
kn: ಟೇಬಲ್
ku: e Table
lo: ເປັນຕາຕະລາງ
lt: Ar lentelė
lv: ir tabula
mk: е маса
ml: മേശ
mr: टेबल आहे
my: စားပွဲတင် Is
no: er Table
pl: Czy Table
ro: este Tabelul
rw: Ni Imbonerahamwe
si: වගුව වේ
sk: je Tabuľka
sl: je tabela
sq: A Tabela
sw: Je, ni Jedwali
ta: அட்டவணை உள்ளது
te: పట్టిక
vi: là Bảng

# Form Tour Step
source: Is Table Field
de: Ist Tabellenfeld

# DocType
source: Is Tree
af: Is Boom
am: ዛፍ ነው ፡፡
bn: গাছ
da: Er træ
de: Ist Baum
fi: Onko puu
fr: Est arbre
gu: વૃક્ષ છે
he: האם עץ
hi: ट्री है
hr: Je li drvo
it: È albero
km: គឺជាមែកធាង។
kn: ಈಸ್ ಟ್ರೀ
ku: Tîrê ye
lo: ເປັນຕົ້ນໄມ້
lt: Yra medis
lv: Ir koks
mk: Е дрво
ml: ഈസ് ട്രീ
mr: वृक्ष आहे
my: Tree ဖြစ်ပါသည်
no: Er tre
pl: Jest drzewo
ro: Este Arbore
rw: Ni Igiti
si: ගස
sk: Je Tree
sl: Je drevo
sq: Është Pema
sw: Ni Mti
ta: மரம்
te: చెట్టు
vi: Là cây

# Web Page View
source: Is Unique
af: Is uniek
am: ልዩ ነው
bn: অনন্য
da: Er unik
de: Ist einzigartig
fi: On ainutlaatuinen
fr: Est unique
gu: અનન્ય છે
he: ייחודי
hi: अनोखा है
hr: Jedinstven je
it: È unico
km: គឺប្លែក
kn: ವಿಶಿಷ್ಟವಾಗಿದೆ
ku: Yekta ye
lo: ເປັນເອກະລັກ
lt: Yra unikalus
lv: Ir unikāls
mk: Единствено
ml: അദ്വിതീയമാണ്
mr: अनन्य आहे
my: ထူးခြားသည်
no: Er unik
pl: Jest unikalny
ro: Este unic
rw: Nibidasanzwe
si: අද්විතීයයි
sk: Je jedinečný
sl: Je edinstven
sq: Unshtë unike
sw: Ni ya kipekee
ta: தனித்துவமானது
te: ప్రత్యేకమైనది
vi: Là duy nhất

# Custom Field
source: Is Virtual
de: Ist virtuell

# Customize Form Field
source: Is Virtual
de: Ist virtuell

# DocType
source: Is Virtual
de: Ist virtuell

source: It is risky to delete this file: {0}. Please contact your System Manager.
af: Dit is riskant om hierdie lêer te verwyder: {0}. Kontak asseblief u stelselbestuurder.
am: ይህ ፋይል መሰረዝ አደገኛ ነው: {0}. እባክዎ የስርዓት አስተዳዳሪዎን ያግኙ.
bn: এটা এই ফাইলটি মোছার জন্য ঝুঁকিপূর্ণ: {0}. আপনার সিস্টেম ম্যানেজার সাথে যোগাযোগ করুন.
da: Det er risikabelt at slette denne fil: {0}. Kontakt din systemadministrator.
de: Es ist riskant, diese Datei zu löschen: {0}. Bitte kontaktieren Sie Ihren System-Manager.
fi: Se on riskialtista poistaa tiedoston: {0}. Ota yhteyttä System Manager.
fr: Il est risqué de supprimer ce fichier : {0}. Veuillez contactez votre Administrateur Système.
gu: તે આ ફાઇલ કાઢી જોખમી છે: {0}. તમારી સિસ્ટમ મેનેજરનો સંપર્ક કરો.
he: זה מסוכן כדי למחוק קובץ זה: {0}. אנא צור קשר עם מנהל המערכת שלך.
hi: यह इस फ़ाइल को नष्ट करने के लिए जोखिम भरा है: {0}। अपने सिस्टम मैनेजर से संपर्क करें।
hr: To je rizično izbrisati ovu datoteku: {0}. Molimo kontaktirajte svog sustava Manageru.
it: E' rischioso cancellare questo file: {0}. Si prega di contattare il Responsabile di Sistema.
km: វាគឺជាការប្រថុយប្រថានក្នុងការលុបឯកសារនេះ: {0} ។ សូមទាក់ទងកម្មវិធីគ្រប់គ្រងប្រព័ន្ធរបស់អ្នក។
kn: ಇದು ಈ ಕಡತ ಅಳಿಸಲು ಅಪಾಯಕಾರಿ: {0}. ನಿಮ್ಮ ಸಿಸ್ಟಂ ನಿರ್ವಾಹಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ku: Ev metirsiyek e li vê pelê jê bibî: {0}. Ji kerema xwe ve Manager Pergala xwe re bikeve têkiliyê.
lo: ມັນເປັນຄວາມສ່ຽງສູງທີ່ຈະລຶບເອກະສານນີ້:. {0} ກະລຸນາຕິດຕໍ່ຈັດການລະບົບຂອງທ່ານ.
lt: Tai rizikinga ištrinti šį failą: {0}. Prašome susisiekti su savo sistemos valdytojas.
lv: Tas ir riskanti, lai izdzēstu šo failu: {0}. Lūdzu, sazinieties ar sistēmas pārzini.
mk: Премногу е ризично да ја избришете оваа датотека: {0}. Контактирајте со вашиот систем менаџер.
ml: {0}: അതു ഈ ചിത്രം ഇല്ലാതാക്കാൻ മാറഡോണ. നിങ്ങളുടെ സിസ്റ്റം മാനേജർ ബന്ധപ്പെടുക.
mr: हि फाइल तुम्ही डिलीट करणे धोकादायक आहे: {0}. तुमची प्रणाली व्यवस्थापकाशी संपर्क साधा.
my: {0}: ဒါဟာဒီဖိုင်ကိုဖျက်ပစ်ရန်အန္တရာယ်များသည်။ သင့်ရဲ့ System ကို Manager ကဆက်သွယ်နိုင်ပါသည်။
no: Det er risikabelt å slette denne filen: {0}. Ta kontakt med din System Manager.
pl: To jest ryzykowne, aby usunąć ten plik: {0}. Proszę skontaktować się z System Manager.
ro: Este riscant să ștergeți acest fișier: {0}. Vă rugăm să contactați Managerul de sistem.
rw: Ni bibi gusiba iyi dosiye: {0}. Nyamuneka saba umuyobozi wa sisitemu.
si: {0}: මෙම ගොනුව මකා දමන්න කිරීම අවදානම් හගත. ඔබේ පද්ධතිය කළමනාකරු හා සම්බන්ධ වන්න.
sk: Je to riskantné zmazať tento súbor: {0}. Prosím, obráťte sa na správcu systému.
sl: To je tvegano izbrisati to datoteko: {0}. Obrnite se na upravitelja sistema.
sq: Kjo është e rrezikshme për të fshirë këtë skedë: {0}. Ju lutemi të kontaktoni Sistemit Soccer tuaj.
sw: Ni hatari kufuta faili hii: {0}. Tafadhali wasiliana na Meneja wa Mfumo wako.
ta: இந்த கோப்பு நீக்க ஆபத்தானது: {0}. உங்கள் கணினி மேலாளரைத் தொடர்பு கொள்ளவும்.
te: ఇది ఈ ఫైల్ను మీరు తొలగించాలని ప్రమాదకర ఉంది: {0}. మీ సిస్టమ్ నిర్వాహకుడిని సంప్రదించండి.
vi: Có rủi ro khi xóa tập tin này: {0}. Vui lòng liên hệ Quản lý Hệ thống của bạn.

# Navbar Item
source: Item Label
af: Itemetiket
am: የንጥል መለያ
bn: আইটেম লেবেল
da: Vareetiket
de: Artikeletikett
fi: Tuotetarra
fr: Étiquette d&#39;article
gu: આઇટમ લેબલ
he: תווית פריט
hi: आइटम लेबल
hr: Oznaka predmeta
it: Etichetta articolo
km: ស្លាកធាតុ
kn: ಐಟಂ ಲೇಬಲ್
ku: Labelê babet
lo: ປ້າຍ ກຳ ກັບ
lt: Prekės etiketė
lv: Vienuma etiķete
mk: Етикета на предметот
ml: ഇനം ലേബൽ
mr: आयटम लेबल
my: ပစ္စည်းတံဆိပ်
no: Varemerke
pl: Etykieta pozycji
ro: Eticheta articolului
rw: Ikirango
si: අයිතම ලේබලය
sk: Štítok položky
sl: Oznaka izdelka
sq: Etiketa e artikullit
sw: Lebo ya Bidhaa
ta: பொருள் லேபிள்
te: అంశం లేబుల్
vi: Nhãn hàng

# Navbar Item
source: Item Type
af: Item Tipe
am: የእቃ ዓይነት
bn: খবর ধরন
da: Varetype
de: Gegenstandsart
fi: Tuotteen tyyppi
fr: Type d&#39;élément
gu: આઇટમનો પ્રકાર
he: סוג פריט
hi: वस्तु परक
hr: Vrsta predmeta
it: Tipo di elemento
km: ប្រភេទធាតុ
kn: ಐಟಂ ಪ್ರಕಾರ
ku: Type Type
lo: ປະເພດສິນຄ້າ
lt: Prekės tipas
lv: Vienuma tips
mk: Тип на предмет
ml: സാധനത്തിന്റെ ഇനം
mr: आयटम प्रकार
my: ပစ္စည်းအမျိုးအစား
no: Elementtype
pl: Typ przedmiotu
ro: Categorie de obiect
rw: Ubwoko bwikintu
si: අයිතමය වර්ගය
sk: Typ položky
sl: Vrsta elementa
sq: Lloji i artikullit
sw: Aina ya Bidhaa
ta: பொருள் வகை
te: వస్తువు రకము
vi: Loại sản phẩm

source: Item cannot be added to its own descendants
af: Item kan nie by sy eie afstammelinge bygevoeg word nie
am: ንጥል የራሱን ዘር ሊታከሉ አይችሉም
bn: আইটেমটি নিজস্ব সন্তান যোগ করা যাবে না
da: Punkt kan ikke føjes til sine egne efterkommere
de: Artikel kann nicht zu seinen eigenen Abkömmlingen hinzugefügt werden
fi: tuotetta ei voi lisätä omaksi alatuotteekseen
fr: L'article ne peut être ajouté à ses propres descendants
gu: આઇટમ તેના પોતાના વંશજ ઉમેરવામાં કરી શકાતી નથી
he: פריט לא ניתן להוסיף לצאצאים משלו
hi: आइटम अपने खुद के वंशजों को जोड़ा नहीं जा सकता
hr: Proizvod ne može se dodati u svojim potomcima
it: L'articolo non può essere aggiunto ai propri discendenti
km: ធាតុមិនអាចត្រូវបានបន្ថែមទៅជនជាតិផ្ទាល់របស់ខ្លួន
kn: ಐಟಂ ತನ್ನದೇ ಸಂತತಿಯವರು ಸೇರಿಸಲಾಗಿದೆ ಸಾಧ್ಯವಿಲ್ಲ
ku: Babetê dikarin ji bo neviyên xwe bi xwe ne bê added
lo: ລາຍການບໍ່ສາມາດໄດ້ຮັບການເພີ່ມລູກຫລານຂອງຕົນເອງ
lt: Prekė negali būti įtraukta į savo palikuonims
lv: Posteni nevar pievienot saviem pēcnācējiem
mk: Точка не може да се додаде свои потомци
ml: ഇനം അതിന്റേതായ descendants ചേർക്കില്ല കഴിയില്ല
mr: आयटम त्याच्या स्वत: च्या descendants ला जोडला जाऊ शकत नाही
my: item ၎င်း၏ကိုယ်ပိုင်ဆင်းသက်လာမှဆက်ပြောသည်မရနိုင်ပါ
no: Elementet kan ikke legges til sine egne etterkommere
pl: Przedmiot nie może być dodany do własnych potomków
ro: Articol nu poate fi adăugat la propriile descendenți
rw: Ikintu ntigishobora kongerwaho ababakomokaho
si: අයිතමය තමන්ගේ ම පැවත එන්නන් එකතු කළ නොහැකි
sk: Položka nemůže být přidána jako svůj vlastní podřízený potomek
sl: Postavka ni mogoče dodati na svoje potomce
sq: Item nuk mund të shtohet për të pasardhësve të vet
sw: Kipengee hawezi kuongezwa kwa wazazi wake
ta: பொருள் அதன் சொந்த ஆதரவாளர்வரை சேர்க்க முடியாது
te: అంశం దాని సొంత వంశస్థులు జోడించబడింది సాధ్యం కాదు
vi: Mẫu hàng không thể được thêm vào các phần sau của mình

# Custom HTML Block
source: JS Message
de: JS-Nachricht

# Webhook
source: JSON Request Body
af: JSON-versoekliggaam
am: የጄሰን ጥያቄ አካል።
bn: JSON রিকোয়েস্ট বডি
da: JSON anmodningsorgan
de: JSON-Anforderungshauptteil
fi: JSON-pyyntöelin
fr: Corps de demande JSON
gu: જેએસઓન વિનંતી બોડી
he: גוף הבקשה של JSON
hi: JSON अनुरोध शरीर
hr: JSON tijelo zahtjeva
it: Corpo della richiesta JSON
km: ស្ថាប័នស្នើសុំ JSON ។
kn: JSON ದೇಹವನ್ನು ವಿನಂತಿಸಿ
ku: JSON Daxwaza Laş
lo: ອົງການ JSON Request
lt: JSON užklausos įstaiga
lv: JSON pieprasījuma struktūra
mk: Тело за барање на ЈСОН
ml: JSON അഭ്യർത്ഥന ബോഡി
mr: जेएसओएन विनंती बॉडी
my: JSON တောင်းဆိုမှုခန္ဓာကိုယ်
no: JSON forespørselsorgan
ro: Corpul de solicitare JSON
rw: JSON Gusaba Umubiri
si: JSON ඉල්ලීම් ශරීරය
sk: Žiadajúci orgán JSON
sl: Organ za zahteve JSON
sq: Trupi që kërkon JSON
sw: JSON Omba Mwili
ta: JSON கோரிக்கை உடல்
te: JSON అభ్యర్థన శరీరం
vi: Phần thân yêu cầu JSON

source: Jane Doe
de: Beate Beispiel

# Report
source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
af: JavaScript-formaat: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
am: ጃቫስክሪፕት ቅርጸት: frappe.query_reports [ &#39;REPORTNAME&#39;] = {}
bn: জাভাস্ক্রিপ্ট বিন্যাস: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
da: JavaScript Format: frappe.query_reports [&#39;rapportnavn&#39;] = {}
de: JavaScript- Format: frappe.query_reports [' REPORT '] = {}
fi: formaatti JavaScript: frappe.query_reports ['raportin_nimi'] = {}
fr: "Format JavaScript :\nfrappe.query_reports [' NOMDURAPPORT '] = {}"
gu: જાવાસ્ક્રિપ્ટ ફોર્મેટ: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
he: פורמט JavaScript: frappe.query_reports ['את REPORTTYPE'] = {}
hi: जावास्क्रिप्ट स्वरूप: frappe.query_reports [' REPORTNAME '] = {}
it: Formato JavaScript: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
km: JavaScript ទ្រង់ទ្រាយ: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
kn: ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಫಾರ್ಮ್ಯಾಟ್: frappe.query_reports [ 'ವರದಿಯನ್ನು ಹೆಸರು '] = {}
ku: JavaScript Format: frappe.query_reports [ &#39;REPORTNAME&#39;] = {}
lo: JavaScript Format: frappe.query_reports [ &#39;REPORTNAME&#39;] = {}
lt: JavaScript Formatas: frappe.query_reports [ &#39;REPORTNAME&#39;] = {}
lv: JavaScript Formāts: frappe.query_reports ['REPORTNAME'] = {}
mk: Го вклучите Javascript-формат: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
ml: ജാവാസ്ക്രിപ്റ്റ് ഫോർമാറ്റ്: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
mr: जावास्क्रिप्ट स्वरूप: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
my: JavaScript ကိုစီစဉ်ဖွဲ့စည်းမှုပုံစံ: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
no: Javascript Format: frappe.query_reports [&#39;rapportnavn&#39;] = {}
pl: Format JavaScript: raporty frappe.query [ 'ReportName'] = {}
rw: Imiterere ya JavaScript: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
si: ජාවාස්ක්රිප්ට් ආකෘතිය: frappe.query_reports [ &#39;REPORTNAME&#39;] = {}
sk: JavaScript Formát: frappe.query_reports['REPORTNAME'] = {}
sl: JavaScript obliko: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
sq: JavaScript Formati: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
sw: Jarida la Javascript: vivutio vya usafiri [&#39;REPORTNAME&#39;] = {}
ta: ஜாவா வடிவம்: frappe.query_reports [' REPORTNAME '] = { }
te: జావాస్క్రిప్ట్ ఫార్మాట్: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
vi: Định dạng JavaScript: frappe.query_reports ['REPORTNAME'] = {}

source: Javascript is disabled on your browser
af: Javascript is in u blaaier gedeaktiveer
am: ጃቫ ስክሪፕት በአሳሽዎ ላይ ተሰናክሏል
bn: জাভাস্ক্রিপ্ট আপনার ব্রাউজারে অক্ষম করা আছে
da: Javascript er deaktiveret i din browser
de: Javascript ist in Ihrem Browser deaktiviert
fi: Javascript on poistettu käytöstä selaimessasi
fr: Javascript est désactivé sur votre navigateur
gu: જાવાસ્ક્રિપ્ટ તમારા બ્રાઉઝર પર અક્ષમ છે
he: Javascript מושבת בדפדפן שלך
hi: आपके ब्राउज़र पर जावास्क्रिप्ट अक्षम है
hr: Javascript je onemogućen u vašem pregledniku
it: Javascript non è attivato per il tuo browser
km: Javascript ត្រូវបានបិទនៅលើ browser របស់អ្នក
kn: ನಿಮ್ಮ ಬ್ರೌಸರ್‌ನಲ್ಲಿ ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Javascript li ser geroka we hatî asteng kirin
lo: Javascript ຖືກປິດໃຊ້ງານໃນ browser ຂອງທ່ານ
lt: „Java“ scenarijus jūsų naršyklėje išjungtas
lv: Javascript jūsu pārlūkprogrammā ir atspējots
mk: Javascript-от е оневозможен на вашиот прелистувач
ml: നിങ്ങളുടെ ബ്ര .സറിൽ ജാവാസ്ക്രിപ്റ്റ് അപ്രാപ്തമാക്കി
mr: आपल्या ब्राउझरवर जावास्क्रिप्ट अक्षम आहे
my: သင်၏ browser ပေါ်တွင် Javascript ကိုပိတ်ထားသည်
no: JavaScript er deaktivert i nettleseren din
pl: Javascript jest wyłączony w Twojej przeglądarce
ro: Javascript este dezactivat pe browserul dvs.
rw: Javascript irahagarikwa kuri mushakisha yawe
si: ඔබගේ බ්‍රව්සරයේ Javascript අක්‍රීය කර ඇත
sk: Vo vašom prehliadači je zakázaný Javascript
sl: V vašem brskalniku je JavaScript onemogočen
sq: Javascript është çaktivizuar në shfletuesin tuaj
sw: Javascript imezimwa kwenye kivinjari chako
ta: உங்கள் உலாவியில் ஜாவாஸ்கிரிப்ட் முடக்கப்பட்டுள்ளது
te: మీ బ్రౌజర్‌లో జావాస్క్రిప్ట్ నిలిపివేయబడింది
vi: Javascript bị vô hiệu hóa trên trình duyệt của bạn

source: Job Stopped Successfully
de: Job erfolgreich beendet

source: Job is not running.
de: Job läuft nicht.

source: Join video conference with {0}
de: Videokonferenz mit {0} beitreten

source: Jump to field
af: Spring na die veld
am: ወደ መስክ ዝለል
bn: মাঠে ঝাঁপ দাও
da: Spring til felt
de: Zum Feld springen
fi: Hyppää kentälle
fr: Aller au champ
gu: ક્ષેત્ર પર જાઓ
he: קפיצה לשדה
hi: मैदान में कूदें
hr: Skok u polje
it: Vai al campo
km: លោតទៅវាល។
kn: ಕ್ಷೇತ್ರಕ್ಕೆ ಹೋಗು
ku: Herin zeviyê
lo: ໄປຫາສະ ໜາມ
lt: Peršok į lauką
lv: Pāriet uz lauku
mk: Скокни на поле
ml: ഫീൽഡിലേക്ക് പോകുക
mr: फील्डवर जा
my: လယ်ပြင်ဤနေရာသို့သွားရန်
no: Hopp til felt
pl: Przejdź do pola
ro: Salt la câmp
rw: Simbukira mu murima
si: ක්ෂේත්‍රයට පනින්න
sk: Skočiť na pole
sl: Skoči na polje
sq: Hidhen në fushë
sw: Rukia shamba
ta: களத்தில் செல்லவும்
te: ఫీల్డ్‌కు వెళ్లండి
vi: Nhảy đến trường

# Number system
source: K
de: Tsd

source: Kanban Board
af: Kanban Raad
am: Kanban ቦርድ
bn: Kanban বোর্ড
da: Kanbantavle
de: Kanban-Tafel
fr: Tableau Kanban
gu: Kanban બોર્ડ
he: מועצת קנבן
hi: Kanban बोर्ड
hr: Kanban zajednica
km: ក្តារកានបាន
kn: ಕನ್ಬನ್ ಬೋರ್ಡ್
lo: ຄະນະກໍາມະ Kanban
lt: Kanban lenta
mk: Kanban одбор
ml: Kanban ബോർഡ്
mr: Kanban मंडळ
my: Kanban ဘုတ်အဖွဲ့
ro: Consiliul de Kanban
rw: Ubuyobozi bwa Kanban
si: Kanban මණ්ඩලය
sk: Kanban Stena
sl: Kanban svet
sw: Bodi ya Kanban
ta: கான்பன் வாரியம்
te: కంబన్ బోర్డు

# DocType
source: Kanban Board
af: Kanban Raad
am: Kanban ቦርድ
bn: Kanban বোর্ড
da: Kanbantavle
de: Kanban-Tafel
fr: Tableau Kanban
gu: Kanban બોર્ડ
he: מועצת קנבן
hi: Kanban बोर्ड
hr: Kanban zajednica
km: ក្តារកានបាន
kn: ಕನ್ಬನ್ ಬೋರ್ಡ್
lo: ຄະນະກໍາມະ Kanban
lt: Kanban lenta
mk: Kanban одбор
ml: Kanban ബോർഡ്
mr: Kanban मंडळ
my: Kanban ဘုတ်အဖွဲ့
ro: Consiliul de Kanban
rw: Ubuyobozi bwa Kanban
si: Kanban මණ්ඩලය
sk: Kanban Stena
sl: Kanban svet
sw: Bodi ya Kanban
ta: கான்பன் வாரியம்
te: కంబన్ బోర్డు

# Workspace Shortcut
source: Kanban Board
af: Kanban Raad
am: Kanban ቦርድ
bn: Kanban বোর্ড
da: Kanbantavle
de: Kanban-Tafel
fr: Tableau Kanban
gu: Kanban બોર્ડ
he: מועצת קנבן
hi: Kanban बोर्ड
hr: Kanban zajednica
km: ក្តារកានបាន
kn: ಕನ್ಬನ್ ಬೋರ್ಡ್
lo: ຄະນະກໍາມະ Kanban
lt: Kanban lenta
mk: Kanban одбор
ml: Kanban ബോർഡ്
mr: Kanban मंडळ
my: Kanban ဘုတ်အဖွဲ့
ro: Consiliul de Kanban
rw: Ubuyobozi bwa Kanban
si: Kanban මණ්ඩලය
sk: Kanban Stena
sl: Kanban svet
sw: Bodi ya Kanban
ta: கான்பன் வாரியம்
te: కంబన్ బోర్డు

source: Kanban Board Column
af: Kanban Raad Kolom
am: Kanban ቦርድ አምድ
bn: Kanban বোর্ড কলাম
da: Kanbantavlekolonne
de: Kanban-Tafel Spalte
fi: Kanban Hallitus sarake
fr: Colonne Tableau Kanban
gu: Kanban બોર્ડ કૉલમ
he: טור לוח קנבן
hi: Kanban बोर्ड कॉलम
hr: Stupac Kanban zajednica
it: Colonna della Kanban Board
km: ក្តារកានបានជួរឈរ
kn: ಕನ್ಬನ್ ಬೋರ್ಡ್ ಅಂಕಣ
ku: Stûna Kanban Board
lo: ຄໍລໍາ Kanban Board
lt: Kanban lenta skiltis
lv: Kanban Board sleja
mk: Kanban одбор колона
ml: Kanban ബോർഡ് കോളം
mr: Kanban मंडळ स्तंभ
my: Kanban ဘုတ်အဖွဲ့ကော်လံ
no: Kanban Board kolonne
pl: Kolumna Kanban Board
ro: Kanban Board Coloana
rw: Inkingi ya Kanban
si: Kanban මණ්ඩලය වැනි තීරුව
sk: Stĺpec Kanban steny
sl: Stolpec Kanban svet
sq: Column kanban Board
sw: Kanama ya Bodi ya Bodi
ta: கான்பன் வாரியம் வரிசை
te: కంబన్ బోర్డు కాలమ్
vi: Cột Kanban

source: Kanban Board Name
af: Kanban Raad Naam
am: Kanban ቦርድ ስም
bn: Kanban বোর্ড নাম
da: Kanbantavlenavn
de: Kanban-Tafel Name
fi: Kanban Hallitus Name
fr: Nom du Tableau Kanban
gu: Kanban બોર્ડ નામ
he: שם לוח קנבן
hi: Kanban बोर्ड का नाम
hr: Naziv Kanban zajednica
it: Nome della Kanban Board
km: ឈ្មោះក្តារកានបាន
kn: ಕನ್ಬನ್ ಬೋರ್ಡ್ ಹೆಸರು
ku: Navê Kanban Board
lo: ຊື່ Kanban Board
lt: Kanban lenta Vardas
mk: Име Kanban одбор
ml: Kanban ബോർഡ് പേര്
mr: Kanban मंडळ नाव
my: Kanban ဘုတ်အဖွဲ့အမည်
no: Kanban Board Navn
pl: Nazwa Kanban Board
ro: Nume Kanban Board
rw: Izina rya Kanban
si: Kanban මණ්ඩලය නම
sk: Meno Kanban steny
sl: Ime Kanban svet
sq: Emri kanban Board
sw: Jina la Bodi ya Kanban
ta: கான்பன் வாரியம் பெயர்
te: కంబన్ బోర్డు పేరు
vi: Tên bảng Kanban

# Kanban Board
source: Kanban Board Name
af: Kanban Raad Naam
am: Kanban ቦርድ ስም
bn: Kanban বোর্ড নাম
da: Kanbantavlenavn
de: Kanban-Tafel Name
fi: Kanban Hallitus Name
fr: Nom du Tableau Kanban
gu: Kanban બોર્ડ નામ
he: שם לוח קנבן
hi: Kanban बोर्ड का नाम
hr: Naziv Kanban zajednica
it: Nome della Kanban Board
km: ឈ្មោះក្តារកានបាន
kn: ಕನ್ಬನ್ ಬೋರ್ಡ್ ಹೆಸರು
ku: Navê Kanban Board
lo: ຊື່ Kanban Board
lt: Kanban lenta Vardas
mk: Име Kanban одбор
ml: Kanban ബോർഡ് പേര്
mr: Kanban मंडळ नाव
my: Kanban ဘုတ်အဖွဲ့အမည်
no: Kanban Board Navn
pl: Nazwa Kanban Board
ro: Nume Kanban Board
rw: Izina rya Kanban
si: Kanban මණ්ඩලය නම
sk: Meno Kanban steny
sl: Ime Kanban svet
sq: Emri kanban Board
sw: Jina la Bodi ya Kanban
ta: கான்பன் வாரியம் பெயர்
te: కంబన్ బోర్డు పేరు
vi: Tên bảng Kanban

# Button in kanban view menu
source: Kanban Settings
de: Kanban-Einstellungen

# DefaultValue
source: Key
af: sleutel
am: ቁልፍ
bn: চাবি
da: Nøgle
de: Schlüssel
fi: Näppäin
fr: Clé
gu: કી
he: מפתח
hi: कुंजी
hr: Ključ
it: Chiave
km: គន្លឹះដ៏សំខាន់
kn: ಕೀಲಿಕೈ
ku: Qûfle
lo: ທີ່ສໍາຄັນ
lt: raktas
lv: Taustiņš
mk: Клучни
ml: കീ
mr: की
my: သော့
no: Nøkkel
pl: Klucz
ro: Cheie
rw: Urufunguzo
si: යතුර
sk: Kľúč
sl: Ključ
sq: Kyç
sw: Muhimu
ta: சாவி
te: కీ
vi: Chính

# Document Share Key
source: Key
af: sleutel
am: ቁልፍ
bn: চাবি
da: Nøgle
de: Schlüssel
fi: Näppäin
fr: Clé
gu: કી
he: מפתח
hi: कुंजी
hr: Ključ
it: Chiave
km: គន្លឹះដ៏សំខាន់
kn: ಕೀಲಿಕೈ
ku: Qûfle
lo: ທີ່ສໍາຄັນ
lt: raktas
lv: Taustiņš
mk: Клучни
ml: കീ
mr: की
my: သော့
no: Nøkkel
pl: Klucz
ro: Cheie
rw: Urufunguzo
si: යතුර
sk: Kľúč
sl: Ključ
sq: Kyç
sw: Muhimu
ta: சாவி
te: కీ
vi: Chính

# Query Parameters
source: Key
af: sleutel
am: ቁልፍ
bn: চাবি
da: Nøgle
de: Schlüssel
fi: Näppäin
fr: Clé
gu: કી
he: מפתח
hi: कुंजी
hr: Ključ
it: Chiave
km: គន្លឹះដ៏សំខាន់
kn: ಕೀಲಿಕೈ
ku: Qûfle
lo: ທີ່ສໍາຄັນ
lt: raktas
lv: Taustiņš
mk: Клучни
ml: കീ
mr: की
my: သော့
no: Nøkkel
pl: Klucz
ro: Cheie
rw: Urufunguzo
si: යතුර
sk: Kľúč
sl: Ključ
sq: Kyç
sw: Muhimu
ta: சாவி
te: కీ
vi: Chính

# Webhook Data
source: Key
af: sleutel
am: ቁልፍ
bn: চাবি
da: Nøgle
de: Schlüssel
fi: Näppäin
fr: Clé
gu: કી
he: מפתח
hi: कुंजी
hr: Ključ
it: Chiave
km: គន្លឹះដ៏សំខាន់
kn: ಕೀಲಿಕೈ
ku: Qûfle
lo: ທີ່ສໍາຄັນ
lt: raktas
lv: Taustiņš
mk: Клучни
ml: കീ
mr: की
my: သော့
no: Nøkkel
pl: Klucz
ro: Cheie
rw: Urufunguzo
si: යතුර
sk: Kľúč
sl: Ključ
sq: Kyç
sw: Muhimu
ta: சாவி
te: కీ
vi: Chính

# Webhook Header
source: Key
af: sleutel
am: ቁልፍ
bn: চাবি
da: Nøgle
de: Schlüssel
fi: Näppäin
fr: Clé
gu: કી
he: מפתח
hi: कुंजी
hr: Ključ
it: Chiave
km: គន្លឹះដ៏សំខាន់
kn: ಕೀಲಿಕೈ
ku: Qûfle
lo: ທີ່ສໍາຄັນ
lt: raktas
lv: Taustiņš
mk: Клучни
ml: കീ
mr: की
my: သော့
no: Nøkkel
pl: Klucz
ro: Cheie
rw: Urufunguzo
si: යතුර
sk: Kľúč
sl: Ključ
sq: Kyç
sw: Muhimu
ta: சாவி
te: కీ
vi: Chính
