Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Please set the series to be used.
af: Stel asseblief die reeks in wat gebruik gaan word.
am: እባክዎ ጥቅም ላይ የሚውሉትን ስብስቦች ያዘጋጁ.
bn: ব্যবহার করা সিরিজ সেট করুন দয়া করে।
da: Indstil den serie, der skal bruges.
de: Bitte legen Sie die zu verwendende Serie fest.
fi: Aseta sarja käytettäväksi.
fr: Veuillez définir la série à utiliser.
gu: કૃપા કરી શ્રેણીનો ઉપયોગ કરવા માટે સેટ કરો
he: אנא הגדר את הסדרה לשימוש.
hi: कृपया उपयोग की जाने वाली श्रृंखला सेट करें
hr: Postavite seriju koja će se koristiti.
it: Si prega di impostare la serie da utilizzare.
km: សូមកំណត់ស៊េរីដែលត្រូវប្រើ។
kn: ದಯವಿಟ್ಟು ಸರಣಿಯನ್ನು ಹೊಂದಿಸಿ.
ku: Ji kerema xwe rêza rêzikê ku bikar bînin.
lo: ກະລຸນາຕັ້ງຄ່າຊຸດເພື່ອນໍາໃຊ້.
lt: Nurodykite naudojamą seriją.
lv: Lūdzu, iestatiet izmantojamo sēriju.
mk: Ве молиме поставете ја серијата што ќе се користи.
ml: ദയവായി ഉപയോഗിക്കുന്നതിനായി പരമ്പര ക്രമീകരിക്കുക.
mr: कृपया वापरण्यासाठी मालिका सेट करा.
my: အသုံးပြုသောခံရဖို့စီးရီးသတ်မှတ်ပါ။
no: Vennligst sett serien som skal brukes.
pl: Ustaw serię, która ma być używana.
ro: Setați seria care urmează să fie utilizată.
rw: Nyamuneka shiraho urukurikirane ruzakoreshwa.
si: කරුණාකර භාවිතා කරන මාලාව සකසන්න.
sk: Nastavte prosím sériu, ktorú chcete použiť.
sl: Prosimo, nastavite serijo za uporabo.
sq: Ju lutem vendosni serinë që do të përdoret.
sw: Tafadhali weka mfululizo kutumiwa.
ta: பயன்படுத்த வேண்டிய தொடரை அமைக்கவும்.
te: దయచేసి ఉపయోగించవలసిన శ్రేణిని సెట్ చేయండి.
vi: Vui lòng đặt hàng loạt sẽ được sử dụng.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
af: Stel asseblief SMS op voordat u dit instel as &#39;n verifikasie metode, via SMS-instellings
am: እባክዎ በኤስ.ኤም.ኤስ. ቅንብሮች በኩል እንደ አረጋጋጭ ስልት ከማዘጋጀቱ በፊት እባክዎ ኤስኤምኤስን ያዋቅሩ
bn: এসএমএস সেটিংস এর মাধ্যমে এটি একটি প্রমাণীকরণ পদ্ধতি হিসাবে সেট করার আগে এসএমএস সেট আপ করুন
da: Indstil venligst SMS, før du indstiller det som en godkendelsesmetode, via SMS-indstillinger
de: Bitte richten Sie SMS ein, bevor Sie es als Authentifizierungsmethode über SMS-Einstellungen festlegen
fi: Aseta tekstiviesti ennen sen asettamista todentamismenetelmänä SMS-asetusten kautta
fr: Veuillez configurer les SMS avant de les choisir comme méthode d'authentification
gu: એસએમએસ સેટિંગ્સ દ્વારા, તેને પ્રમાણીકરણ પદ્ધતિ તરીકે સેટ કરતા પહેલા એસએમએસ સેટ કરો
he: אנא הגדר SMS לפני שתגדיר אותו כשיטת אימות, באמצעות הגדרות SMS
hi: एसएमएस सेटिंग के माध्यम से, उसे प्रमाणीकरण विधि के रूप में सेट करने से पहले एसएमएस सेटअप करें
hr: Postavite SMS prije postavljanja kao metode provjere autentičnosti putem SMS postavki
it: Impostare SMS prima di impostarlo come metodo di autenticazione, tramite Impostazioni SMS
km: សូមបង្កើតសារជាអក្សរមុននឹងកំណត់វាជាវិធីសាស្ត្រផ្ទៀងផ្ទាត់តាមរយៈការកំណត់ SMS
kn: ಎಸ್ಎಂಎಸ್ ಸೆಟ್ಟಿಂಗ್ಗಳ ಮೂಲಕ ದೃಢೀಕರಣ ವಿಧಾನವಾಗಿ ಅದನ್ನು ಹೊಂದಿಸುವ ಮೊದಲು SMS ಅನ್ನು ಸೆಟಪ್ ಮಾಡಿ
ku: Ji kerema xwe re şîfreyek SMS-ê ji ber veguherîna rêbazek rastîn, ji hêla SMS-ê ve saz bike
lo: ກະລຸນາ SMS ການຕັ້ງຄ່າກ່ອນການສ້າງຕັ້ງມັນເປັນວິທີການກວດສອບການ, ໂດຍຜ່ານການ SMS
lt: Prieš nustatydami jį kaip autentifikavimo metodą, nustatykite SMS žinutę per SMS nustatymus
lv: Lūdzu, uzstādiet SMS, pirms tā tiek iestatīta kā autentifikācijas metode, izmantojot SMS iestatījumus
mk: Те молам подесете СМС порака, пред да ја поставите како метод за автентикација, преку SMS Settings
ml: SMS ക്രമീകരണങ്ങൾ വഴി, ഒരു പ്രാമാണീകരണ രീതിയായി അതിനെ സജ്ജമാക്കുന്നതിന് മുമ്പ് SMS സജ്ജീകരിക്കുക
mr: कृपया एसएमएस सेटिंग्जद्वारे, प्रमाणीकरण पद्धती म्हणून सेट करण्यापूर्वी SMS सेट करा
my: SMS ကိုချိန်ညှိမှုများမှတဆင့်တစ်ဦး authentication ကိုနည်းလမ်းအဖြစ်က setting မတိုင်မီ setup ကို SMS ကိုနှစ်သက်သော
no: Vennligst sett inn SMS før du angir det som en godkjenningsmetode, via SMS-innstillinger
pl: Proszę skonfigurować SMS przed skonfigurowaniem go jako metody uwierzytelniania przez SMS Settings
ro: Configurați SMS-ul înainte de al seta ca metodă de autentificare, prin intermediul setărilor SMS
rw: Nyamuneka shiraho SMS mbere yo kuyishyiraho nk&#39;uburyo bwo kwemeza, ukoresheje Igenamiterere rya SMS
si: කරුණාකර SMS සත්යාපනය හරහා එය සත්යාපන ක්රමයක් ලෙස සැකසීම සඳහා SMS කරන්න
sk: Prosím nastavte SMS pred nastavením metódy autentifikácie pomocou SMS Settings
sl: Prosimo, da nastavite SMS, preden ga nastavite kot način overjanja, prek nastavitev SMS
sq: Ju lutemi të konfiguroni SMS përpara se ta vendosni atë si një metodë vërtetimi, nëpërmjet SMS Settings
sw: Tafadhali kuanzisha SMS kabla ya kuiweka kama njia ya uthibitisho, kupitia Mipangilio ya SMS
ta: எஸ்எம்எஸ் அமைப்புகளின் வழியாக, ஒரு அங்கீகார முறையாக அமைப்பதற்கு முன் SMS ஐ அமைக்கவும்
te: దయచేసి ఎస్ ఎమ్ ఎస్ సెట్టింగులద్వారా ఒక ధృవీకరణ పద్ధతిలో అమర్చడానికి ముందు SMS ను సెటప్ చేయండి
vi: Vui lòng thiết lập SMS trước khi cài đặt nó làm phương pháp xác thực, thông qua Cài đặt SMS

source: Please setup a message first
af: Stel asseblief eers &#39;n boodskap op
am: እባክዎ መጀመሪያ መልዕክት ያዘጋጁ
bn: প্রথমে একটি বার্তা সেট আপ করুন
da: Opret venligst en besked først
de: Bitte richten Sie zuerst eine Nachricht ein
fi: Aseta ensin viesti
fr: Veuillez d&#39;abord configurer un message
gu: કૃપા કરીને પહેલા સંદેશ સેટ કરો
he: אנא הגדר הודעה תחילה
hi: कृपया पहले एक संदेश सेटअप करें
hr: Prvo postavite poruku
it: Per favore imposta prima un messaggio
km: សូមបង្កើតសារមុន
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಸಂದೇಶವನ್ನು ಸೆಟಪ್ ಮಾಡಿ
ku: Ji kerema xwe peyamek yekem saz bike
lo: ກະລຸນາຕັ້ງຂໍ້ຄວາມກ່ອນ
lt: Pirmiausia nustatykite pranešimą
lv: Vispirms iestatiet ziņu
mk: Прво наместете порака
ml: ആദ്യം ഒരു സന്ദേശം സജ്ജമാക്കുക
mr: कृपया प्रथम एक संदेश सेट करा
my: ကျေးဇူးပြု. setup ကိုပထမဦးဆုံးသတင်းစကား
no: Vennligst sett opp en melding først
pl: Najpierw skonfiguruj wiadomość
ro: Vă rugăm să configurați mai întâi un mesaj
rw: Nyamuneka shiraho ubutumwa mbere
si: කරුණාකර ප්රථමයෙන් පණිවිඩයක් සකසන්න
sk: Najprv nastavte správu
sl: Najprej nastavite sporočilo
sq: Ju lutemi të krijoni një mesazh fillimisht
sw: Tafadhali kuanzisha ujumbe kwanza
ta: முதலில் ஒரு செய்தியை அமை
te: ముందుగా ఒక సందేశాన్ని సెటప్ చేయండి
vi: Vui lòng thiết lập thông báo trước

source: Please setup default Email Account from Settings > Email Account
de: Bitte richten Sie ein Standard-E-Mail-Konto unter Einstellungen > E-Mail-Konto ein

source: Please setup default outgoing Email Account from Settings > Email Account
de: Bitte legen Sie das Standard-E-Mail-Konto unter Einstellungen > E-Mail-Konto fest

source: Please specify
af: Spesifiseer asseblief
am: እባክዎን ይግለጹ
bn: অনুগ্রহ করে নির্দিষ্ট করুন
da: Angiv venligst
de: Bitte angeben
fi: Ilmoitathan
fr: Veuillez spécifier
gu: કૃપયા ચોક્કસ ઉલ્લેખ કરો
he: אנא ציין
hi: कृपया बताएं
hr: Navedite
it: Si prega di specificare
km: សូមបញ្ជាក់
kn: ಸೂಚಿಸಲು ದಯವಿಟ್ಟು
ku: ji kerema xwe binivîsin
lo: ກະລຸນາລະບຸ
lt: Prašome nurodyti
lv: Lūdzu, norādiet
mk: Ве молиме наведете
ml: ദയവായി വ്യക്തമാക്കുക
mr: कृपया निर्दिष्ट करा
my: သတ်မှတ် ကျေးဇူးပြု.
no: Vennligst spesifiser
pl: Sprecyzuj
ro: Vă rugăm să specificați
rw: Nyamuneka sobanura
si: සඳහන් කරන්න
sk: Prosím upresnite
sl: Prosimo, navedite
sq: Ju lutem specifikoni
sw: Tafadhali fafanua
ta: குறிப்பிடவும்
te: పేర్కొనండి
vi: Vui lòng chỉ

source: Please specify a valid parent DocType for {0}
de: Bitte geben Sie einen gültigen übergeordneten DocType für {0} an

source: Please specify which date field must be checked
af: Spesifiseer asseblief watter datumveld moet nagegaan word
am: ምልክት መደረግ አለበት ይህም ቀን መስክ ይግለጹ
bn: চেক করা আবশ্যক, যা তারিখ ক্ষেত্র উল্লেখ করুন
da: Angiv venligst hvilken dato felt skal kontrolleres
de: Bitte angeben welches Datumsfeld überprüft werden muss
fi: Määritä mikä päiväkenttä tulee tarkistaa
fr: Veuillez spécifier quel champ Date doit être vérifié
gu: ચકાસાયેલ જ હોવું જોઈએ કે જે તારીખ ક્ષેત્ર સ્પષ્ટ કરો
he: נא לציין שמועד שדה חייב להיבדק
hi: जाँच की जानी चाहिए जो दिनांक क्षेत्र निर्दिष्ट करें
hr: Navedite koji datiraju polje mora biti označeno
it: Si prega di specificare quale campo data deve essere controllato
km: សូមបញ្ជាក់វាលដែលមានកាលបរិច្ឆេទត្រូវតែត្រូវបានធីក
kn: ಪರೀಕ್ಷಿಸಬೇಕು ದಿನಾಂಕ ಕ್ಷೇತ್ರದಲ್ಲಿ ನಮೂದಿಸಿ
ku: Ji kerema xwe binivîsin ku qada date divê werin kontrolkirin
lo: ກະລຸນາລະບຸວ່າພາກສະຫນາມທີ່ຕ້ອງໄດ້ຮັບການກວດສອບ
lt: Prašome nurodyti, kokia data laukas turi būti patikrinta
lv: Lūdzu, norādiet, kura datuma laukā jāpārbauda
mk: Ве молиме наведете кој датум поле мора да се проверува
ml: ഫീൽഡ് പരിശോധിക്കേണ്ടതുണ്ട് ഏത് തീയതി വ്യക്തമാക്കുക
mr: कृपया जे तारीख फील्ड चेक करणे आवश्यक आहे, ते फील्ड निर्दिष्ट करा
my: လယ်ပြင်၌ checked ရမည်ဖြစ်သည့်နေ့စွဲကိုသတ်မှတ်ပေးပါ
no: Vennligst oppgi hvilken dato felt skal kontrolleres
pl: Proszę określić, która z tych dat pole musi być zaznaczone
ro: Vă rugăm să specificați care data domeniu trebuie să fie verificate
rw: Nyamuneka sobanura itariki umurima ugomba kugenzurwa
si: ක්ෂේත්ර පරීක්ෂා කළ යුතු දිනය සඳහන් කරන්න
sk: Prosím specifikujte které datum musí být prověřeno
sl: Prosimo, navedite, kateri datum polje, je treba preveriti
sq: Ju lutem specifikoni cilat data fushë duhet të kontrollohet
sw: Tafadhali taja ni shamba gani la tarehe linapaswa kuchunguzwa
ta: சரிபார்க்கப்பட வேண்டும் எந்த தேதியில் துறையில் குறிப்பிடவும்
te: తనిఖీ తప్పక తేదీ రంగంలో రాయండి
vi: Xin vui lòng xác định các lĩnh vực ngày phải được kiểm tra

source: Please specify which value field must be checked
af: Spesifiseer asseblief watter waarde veld moet nagegaan word
am: ምልክት መደረግ አለበት ይህም ዋጋ መስክ ይግለጹ
bn: চেক করা আবশ্যক, যা মান ক্ষেত্র উল্লেখ করুন
da: Angiv venligst hvilken værdi felt skal kontrolleres
de: Bitte angeben, welches Wertefeld überprüft werden muss
fi: Määritä mikä arvokenttä tulee tarkistaa
fr: Veuillez indiquer quel champ de valeur doit être vérifiée
gu: ચકાસાયેલ જ હોવું જોઈએ કે જે કિંમત ક્ષેત્ર સ્પષ્ટ કરો
he: נא לציין שערך שדה חייב להיבדק
hi: मूल्य क्षेत्र की जाँच की जानी चाहिए जो निर्दिष्ट करें
hr: Navedite što vrijednost polja moraju biti provjereni
it: Si prega di specificare quale campo valore deve essere controllato
km: សូមបញ្ជាក់វាលដែលតម្លៃត្រូវតែត្រូវបានធីក
kn: ಮೌಲ್ಯದ ಕ್ಷೇತ್ರದಲ್ಲಿ ಪರೀಕ್ಷಿಸಬೇಕು ನಿರ್ದಿಷ್ಟಪಡಿಸಲು ದಯವಿಟ್ಟು
ku: Ji kerema xwe binivîsin ku warê nirxa divê werin kontrolkirin
lo: ກະລຸນາລະບຸວ່າພາກສະຫນາມມູນຄ່າຕ້ອງໄດ້ຮັບການກວດສອບ
lt: Nurodykite, kurios vertė laukas turi būti patikrinta
lv: Lūdzu, norādiet, kura vērtība laukā jāpārbauda
mk: Ве молиме наведете кои вредност поле мора да се проверува
ml: ചെക്ക് ചെയ്തിരിക്കണം ഏത് മൂല്യം ഫീൽഡ് വ്യക്തമാക്കുക
mr: जे मूल्य फील्डचेक करणे आवश्यक आहे, ते फील्ड निर्दिष्ट करा
my: checked ရမည်ဖြစ်သည့်တန်ဖိုးကလယ်ပြင်ကိုသတ်မှတ်ပေးပါ
no: Vennligst oppgi hvilken verdi feltet må kontrolleres
pl: Proszę określić, które pola powinny być sprawdzone
ro: Vă rugăm să specificați care trebuie verificat de câmp valoare
rw: Nyamuneka sobanura agaciro kagomba kugenzurwa
si: පරීක්ෂා කළ යුතු අගය ක්ෂේත්රය සඳහන් කරන්න
sk: Prosím specifikujte která hodnota musí být prověřena
sl: Navedite vrednost polja je treba preveriti
sq: Ju lutem specifikoni cilat vlera fushë duhet të kontrollohet
sw: Tafadhali taja ni shamba gani la thamani linapaswa kuchunguzwa
ta: மதிப்பு துறையில் சரிபார்க்கப்பட வேண்டும் குறிப்பிடவும்
te: తనిఖీ తప్పక విలువ రంగంలో రాయండి
vi: Hãy xác định những lĩnh vực giá trị phải được kiểm tra

source: Please try again
af: Probeer asseblief weer
am: እባክዎ ዳግም ይሞክሩ
bn: অনুগ্রহপূর্বক আবার চেষ্টা করুন
da: Prøv igen
de: Bitte versuche es erneut
fi: Yritä uudelleen
fr: Veuillez réessayer
gu: મહેરબાની કરીને ફરીથી પ્રયતન કરો
he: בבקשה נסה שוב
hi: कृपया पुन: प्रयास करें
hr: Molim te pokušaj ponovno
it: Riprova
km: សូមព្យាយាមម្ដងទៀត
kn: ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ku: Ji kerema xwe re dîsa biceribîne
lo: ກະລຸນາພະຍາຍາມອີກເທື່ອຫນຶ່ງ
lt: Prašau, pabandykite dar kartą
lv: Lūdzu mēģiniet vēlreiz
mk: Ве молиме обидете се повторно
ml: വീണ്ടും ശ്രമിക്കുക
mr: कृपया पुन्हा प्रयत्न करा
my: ထပ်ကြိုးစားပါ
no: Vær så snill, prøv på nytt
pl: Proszę spróbuj ponownie
ro: Vă rugăm să încercați din nou
rw: Nyamuneka gerageza
si: කරුණාකර නැවත උත්සාහ කරන්න
sk: Prosím skúste znova
sl: Prosim poskusite ponovno
sq: Ju lutem provoni përsëri
sw: Tafadhali jaribu tena
ta: தயவு செய்து மீண்டும் முயற்சிக்கவும்
te: దయచేసి మళ్ళీ ప్రయత్నించండి
vi: Vui lòng thử lại

source: Please update {} before continuing.
de: Bitte aktualisieren Sie {}, bevor Sie fortfahren.

source: Please use a valid LDAP search filter
de: Bitte verwenden Sie einen gültigen LDAP-Suchfilter

source: Please verify your Email Address
af: Kontroleer asseblief jou e-posadres
am: የእርስዎ ኢሜይል አድራሻ ያረጋግጡ
bn: আপনার ইমেল ঠিকানা যাচাই করুন
da: Bekræft din e-mail adresse
de: Bitte bestätigen Sie Ihre E-Mail-Adresse
fi: Vahvista sähköpostiosoite
fr: Veuillez vérifier votre adresse e-mail
gu: તમારું ઇમેઇલ સરનામું ચકાસો
he: אנא אמת את כתובת הדוא&quot;ל שלך
hi: अपना ईमेल एड्रेस सुनिश्चित करें
hr: Potvrdite svoju adresu e-pošte
it: Per cortesia verifichi il suo indirizzo email
km: សូមផ្ទៀងផ្ទាត់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಪರಿಶೀಲಿಸಿ
ku: Ji kerema xwe bo rastkirina Email Address te
lo: ກະລຸນາຢືນຢັນທີ່ຢູ່ອີເມວຂອງທ່ານ
lt: Prašome patikrinti savo elektroninio pašto adresą
lv: Lūdzu, apstipriniet savu e-pasta adresi
mk: Ве молиме потврдете го вашиот е-мејл адреса
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസം പരിശോധിക്കുന്നതിന് ദയവായി
mr: आपला ई-मेल पत्ता सत्यापित करा
my: သင့်ရဲ့အီးမေးလ်လိပ်စာအတည်ပြုရန် ကျေးဇူးပြု.
no: Bekreft e-postadresse
pl: Zweryfikuj swój adres e-mail
ro: Confirmați adresa de e-mail
rw: Nyamuneka reba imeri yawe
si: ඔබේ විද්යුත් තැපැල් ලිපිනය තහවුරු කරන්න
sk: Skontrolujte prosím e-mailovú adresu
sl: Prosimo, preverite svoj e-poštni naslov
sq: Ju lutem verifikoni adresën tuaj email
sw: Tafadhali thibitisha Anwani yako ya barua pepe
ta: உங்கள் மின்னஞ்சல் முகவரி சரிபார்க்கவும்
te: దయచేసి మీ ఇమెయిల్ చిరునామాను ధృవీకరించండి
vi: Vui lòng xác nhận địa chỉ email

# Energy Point Settings
source: Point Allocation Periodicity
af: Punte toekenning periodiekheid
am: የነጥብ አቀማመጥ የጊዜ ክልል።
bn: পয়েন্ট বরাদ্দ সময়কাল
da: Periodetildeling af point
de: Punktzuordnungsperiodizität
fi: Pisteiden allokoinnin jaksotus
fr: Périodicité d&#39;attribution de points
gu: પોઇન્ટ એલોકેશન સમયગાળો
he: מחזוריות של הקצאת נקודה
hi: बिंदु आवंटन आवधिकता
hr: Periodičnost raspodjele točke
it: Periodicità di assegnazione dei punti
km: រយៈពេលនៃការបែងចែកចំណុច។
kn: ಪಾಯಿಂಟ್ ಹಂಚಿಕೆ ಆವರ್ತಕತೆ
ku: Periodsîbûna Allocation Point
lo: ແຕ່ລະໄລຍະຂອງການຈັດສັນຈຸດ
lt: Taškų paskirstymo periodiškumas
lv: Punktu piešķiršanas periodiskums
mk: Периодичност на распределување на точка
ml: പോയിന്റ് അലോക്കേഷൻ പീരിയോഡിസിറ്റി
mr: पॉईंट ocलोकेशन पीरियडिसीटी
my: point ခွဲဝေ periodic
no: Punktfordelingsperiode
pl: Częstotliwość alokacji punktów
ro: Periodicitatea alocării punctelor
rw: Igihe cyo Kugabura Ingingo
si: ලක්ෂ්‍ය වෙන්කිරීමේ කාල සීමාව
sk: Periodicita prideľovania bodov
sl: Periodičnost dodeljevanja točk
sq: Periodiciteti i ndarjes së pikave
sw: Kipindi cha Ugawanyaji wa Uhakika
ta: புள்ளி ஒதுக்கீடு காலம்
te: పాయింట్ కేటాయింపు ఆవర్తన
vi: Định kỳ phân bổ điểm

source: Points
af: punte
am: ነጥቦች ፡፡
bn: পয়েন্ট
de: Punkte
fi: pistettä
gu: પોઇન્ટ્સ
he: נקודות
hi: अंक
hr: točke
it: Punti
km: ចំណុច។
kn: ಅಂಕಗಳು
lo: ຈຸດຕ່າງໆ
lt: Taškai
lv: Punkti
mk: Поени
ml: പോയിന്റുകൾ
mr: गुण
my: ရမှတ်
no: Poeng
pl: Zwrotnica
ro: puncte
rw: Ingingo
si: කරුණු
sk: body
sl: Točke
sq: pikë
sw: Pointi
ta: புள்ளிகள்
te: పాయింట్లు
vi: Điểm

# Energy Point Log
source: Points
af: punte
am: ነጥቦች ፡፡
bn: পয়েন্ট
de: Punkte
fi: pistettä
gu: પોઇન્ટ્સ
he: נקודות
hi: अंक
hr: točke
it: Punti
km: ចំណុច។
kn: ಅಂಕಗಳು
lo: ຈຸດຕ່າງໆ
lt: Taškai
lv: Punkti
mk: Поени
ml: പോയിന്റുകൾ
mr: गुण
my: ရမှတ်
no: Poeng
pl: Zwrotnica
ro: puncte
rw: Ingingo
si: කරුණු
sk: body
sl: Točke
sq: pikë
sw: Pointi
ta: புள்ளிகள்
te: పాయింట్లు
vi: Điểm

# Energy Point Rule
source: Points
af: punte
am: ነጥቦች ፡፡
bn: পয়েন্ট
de: Punkte
fi: pistettä
gu: પોઇન્ટ્સ
he: נקודות
hi: अंक
hr: točke
it: Punti
km: ចំណុច។
kn: ಅಂಕಗಳು
lo: ຈຸດຕ່າງໆ
lt: Taškai
lv: Punkti
mk: Поени
ml: പോയിന്റുകൾ
mr: गुण
my: ရမှတ်
no: Poeng
pl: Zwrotnica
ro: puncte
rw: Ingingo
si: කරුණු
sk: body
sl: Točke
sq: pikë
sw: Pointi
ta: புள்ளிகள்
te: పాయింట్లు
vi: Điểm

source: Points Given
af: Punte gegee
am: የተሰጡ ነጥቦች
bn: পয়েন্ট দেওয়া হয়েছে
da: Der gives point
de: Punkte gegeben
fi: Annetut pisteet
fr: Points donnés
gu: પોઇન્ટ આપ્યા
he: נקודות שניתנו
hi: अंक दिए
hr: Dane bodove
it: Punti assegnati
km: ពិន្ទុដែលបានផ្តល់ឱ្យ។
kn: ನೀಡಲಾದ ಅಂಕಗಳು
ku: Pek hatine dayîn
lo: ຈຸດທີ່ໄດ້ຮັບ
lt: Duoti taškai
lv: Piešķirtie punkti
mk: Дадени поени
ml: നൽകിയ പോയിന്റുകൾ
mr: गुण दिले
my: အားအချက်များ
no: Poeng gitt
pl: Punkty podane
ro: Puncte date
rw: Ingingo zatanzwe
si: ලබා දී ඇති කරුණු
sk: Dané body
sl: Določene točke
sq: Pikat e dhëna
sw: Vidokezo Vilivyopewa
ta: புள்ளிகள் கொடுக்கப்பட்டுள்ளன
te: ఇచ్చిన పాయింట్లు
vi: Điểm cho

# Form Tour Step
source: Popover or Modal Description
de: Popover- oder Modal-Beschreibung

# Email Account
source: Port
am: ወደብ
bn: বন্দর
de: Anschluss
fi: Portti
gu: પોર્ટ
he: נמל
hi: बंदरगाह
it: Porta
km: កំពង់ផែ
kn: ರೇವು
ku: Bender
lt: uostas
lv: Osta
mk: Порт
ml: പോര്ട്
mr: पोर्ट
my: ဆိပ်ကမ်း
rw: Icyambu
si: වරාය
sw: Bandari
ta: துறைமுகம்
te: పోర్ట్
vi: Cảng

# Email Domain
source: Port
am: ወደብ
bn: বন্দর
de: Anschluss
fi: Portti
gu: પોર્ટ
he: נמל
hi: बंदरगाह
it: Porta
km: កំពង់ផែ
kn: ರೇವು
ku: Bender
lt: uostas
lv: Osta
mk: Порт
ml: പോര്ട്
mr: पोर्ट
my: ဆိပ်ကမ်း
rw: Icyambu
si: වරාය
sw: Bandari
ta: துறைமுகம்
te: పోర్ట్
vi: Cảng

# Network Printer Settings
source: Port
am: ወደብ
bn: বন্দর
de: Anschluss
fi: Portti
gu: પોર્ટ
he: נמל
hi: बंदरगाह
it: Porta
km: កំពង់ផែ
kn: ರೇವು
ku: Bender
lt: uostas
lv: Osta
mk: Порт
ml: പോര്ട്
mr: पोर्ट
my: ဆိပ်ကမ်း
rw: Icyambu
si: වරාය
sw: Bandari
ta: துறைமுகம்
te: పోర్ట్
vi: Cảng

# Portal Settings
source: Portal Menu
af: Portaal Menu
am: ፖርታል ማውጫ
bn: পোর্টাল মেনু
de: Portal-Menü
fi: Portaalivalikko
fr: Menu Portail
gu: પોર્ટલ મેનુ
he: תפריט פורטל
hi: पोर्टल मेन्यू
hr: Portal Izbornik
it: Menu del Portale
km: ម៉ឺនុយវិបផតថល
kn: ಪೋರ್ಟಲ್ ಮೆನು
ku: Menu Portal
lo: ເມນູສະບັບພິມໄດ້
lt: portalo Meniu
lv: portāls Menu
mk: портал Мени
ml: പോർട്ടൽ മെനു
mr: पोर्टल मेनू
my: portal Menu ကို
no: Portal Meny
ro: Meniu portal
rw: Urubuga
si: ද්වාරය මෙනුව
sk: Menu na portáli
sl: portal Meni
sw: Menyu ya Portal
ta: போர்டல் பட்டி
te: పోర్టల్ మెనూ

source: Portal Menu Item
am: ፖርታል ምናሌ ንጥል
bn: পোর্টাল মেনু আইটেম
de: Portal Menüpunkt
fi: Portaalivalikon valinta
fr: Article du Menu Portail
gu: પોર્ટલ મેનુ વસ્તુ
he: פריט תפריט פורטל
hi: पोर्टल मेन्यू आइटम
hr: Portal Izbornička stavka
it: Portal voce di menu
km: ធាតុម៉ឺនុយវិបផតថល
kn: ಪೋರ್ಟಲ್ ಮೆನು ಐಟಂ
ku: Babetê Menu Portal
lo: Menu Item Portal
lt: Portalo Meniu punktas
lv: Portāls Izvēlnes pozīcija
mk: Портал Ставка
ml: പോർട്ടൽ മെനു ഇനം
mr: पोर्टल मेन्यू घटक
my: portal Menu ကို Item
no: Portal menypunkt
pl: Portal Pozycja menu
ro: Meniu portal Articol
rw: Urubuga Ibikubiyemo
si: ද්වාරය මෙනු අයිතමය
sk: Položka menu na portáli
sw: Kipengele cha Menyu ya Portal
ta: போர்டல் மெனு உருப்படி
te: పోర్టల్ మెను ఐటెమ్

source: Portal Settings
af: Portal instellings
am: ፖርታል ቅንብሮች
bn: পোর্টাল সেটিংস
da: Portal Indstillinger
de: Portaleinstellungen
fi: Portaalin asetukset
fr: Paramètres du Portail
gu: પોર્ટલ સેટિંગ્સ
he: הגדרות Portal
hi: पोर्टल सेटिंग
hr: Postavke portala
it: Impostazioni del portale
km: ការកំណត់ផតថល
kn: ಪೋರ್ಟಲ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Portal
lo: ການຕັ້ງຄ່າ Portal
lt: portalo Nustatymai
lv: portāla iestatījumi
mk: портал Settings
ml: പോർട്ടൽ ക്രമീകരണങ്ങൾ
mr: पोर्टल सेटिंग्ज
my: Portal ကိုချိန်ညှိ
no: portal Innstillinger
pl: Ustawienia
ro: Setări portal
rw: Igenamiterere rya portal
si: ද්වාරය සැකසුම්
sk: Nastavenie portálu
sl: Portal Nastavitve
sq: Cilësimet Portal
sw: Mipangilio ya Portal
ta: போர்டல் அமைப்புகள்
te: పోర్టల్ సెట్టింగులు
vi: Thiết lập cổng

source: Portal Settings
af: Portal instellings
am: ፖርታል ቅንብሮች
bn: পোর্টাল সেটিংস
da: Portal Indstillinger
de: Portaleinstellungen
fi: Portaalin asetukset
fr: Paramètres du Portail
gu: પોર્ટલ સેટિંગ્સ
he: הגדרות Portal
hi: पोर्टल सेटिंग
hr: Postavke portala
it: Impostazioni del portale
km: ការកំណត់ផតថល
kn: ಪೋರ್ಟಲ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Portal
lo: ການຕັ້ງຄ່າ Portal
lt: portalo Nustatymai
lv: portāla iestatījumi
mk: портал Settings
ml: പോർട്ടൽ ക്രമീകരണങ്ങൾ
mr: पोर्टल सेटिंग्ज
my: Portal ကိုချိန်ညှိ
no: portal Innstillinger
pl: Ustawienia
ro: Setări portal
rw: Igenamiterere rya portal
si: ද්වාරය සැකසුම්
sk: Nastavenie portálu
sl: Portal Nastavitve
sq: Cilësimet Portal
sw: Mipangilio ya Portal
ta: போர்டல் அமைப்புகள்
te: పోర్టల్ సెట్టింగులు
vi: Thiết lập cổng

source: Portrait
af: Portret
am: ፎቶግራፍ
bn: প্রতিকৃতি
da: Portræt
de: Porträt
fi: Muotokuva
gu: પોટ્રેટ
he: דְיוֹקָן
hi: चित्र
hr: Portret
it: Ritratto
km: បញ្ឈរ។
kn: ಭಾವಚಿತ್ರ
ku: Portûgal
lo: ຮູບຄົນ
lt: Portretas
lv: Portrets
mk: Портрет
ml: ഛായാചിത്രം
mr: पोर्ट्रेट
my: ပုံတူ
no: Portrett
pl: Portret
ro: Portret
rw: Igishushanyo
si: ආලේඛ්‍ය චිත්‍රය
sk: portrét
sl: Portret
sq: portret
sw: Picha
ta: ஓவிய
te: చిత్తరువు
vi: Chân dung

source: Post
am: ልጥፍ
bn: পোস্ট
da: Indlæg
de: Absenden
fi: Posti
fr: Poster
gu: પોસ્ટ
he: הודעה
hi: पद
hr: poslije
it: Messaggio
km: ភ្នំពេញប៉ុស្តិ៍
kn: ಪೋಸ್ಟ್
ku: Koz
lt: paštas
lv: Amats
mk: Пост
ml: പോസ്റ്റുകൾ
mr: पोस्ट
my: တိုင်
pl: Stanowisko
ro: Publică
rw: Kohereza
si: තැපැල්
sk: Príspevok
sl: Objavi
sw: Chapisho
ta: போஸ்ட்
te: పోస్ట్
vi: Bài

source: Post it here, our mentors will help you out.
de: Posten Sie es hier, unsere Mentoren werden Ihnen helfen.

# Address
source: Postal
am: የፖስታ
bn: ঠিকানা
de: Post
fi: Posti-
gu: ટપાલ
he: דואר
hi: डाक का
hr: Poštanski
it: Postale
km: ប្រៃសណីយ
kn: ಅಂಚೆಯ
lo: ໄປສະນີ
lt: pašto
lv: Pasta
mk: Поштенските
ml: പോസ്റ്റൽ
mr: पोस्टल
my: စာတိုက်
pl: Pocztowy
ro: Poștal
rw: Amaposita
si: තැපැල්
sk: Poštovní
sq: Postar
sw: Posta
ta: தபால் அலுவலகம் சார்ந்த
te: పోస్టల్
vi: Bưu chính

# Address
source: Postal Code
af: Poskode
am: የአካባቢ ወይም የከተማ መለያ ቁጥር
bn: পোস্ট অফিসের নাম্বার
da: postnummer
de: Postleitzahl
fi: Postikoodi
fr: code postal
gu: પોસ્ટ કોડ
he: מיקוד
hi: डाक कोड
hr: poštanski broj
it: Codice Postale
km: លេខកូដប្រៃសណីយ
kn: ಅಂಚೆ ಕೋಡ್
ku: Kodeya postê
lo: ລະຫັດໄປສະນີ
lt: Pašto kodas
lv: Pasta indekss
mk: поштенски код
ml: തപാൽ കോഡ്
mr: पिन कोड
my: စာတိုက်သင်္ကေတ
no: postnummer
pl: Kod pocztowy
ro: Cod poștal
rw: Kode y&#39;iposita
si: තැපැල් කේතය
sk: poštové smerovacie číslo
sl: Poštna številka
sq: Kodi Postar
sw: Posta
ta: அஞ்சல் குறியீடு
te: పోస్టల్ కోడ్
vi: Mã bưu chính

# Blog Category
source: Posts
af: poste
am: ልጥፎች
bn: পোস্ট
da: Indlæg
de: Beiträge
fi: Viestit
fr: Messages
gu: પોસ્ટ્સ
he: הודעות
hi: डाक
hr: Postovi
it: Messaggi
km: ប្រកាស
kn: ಪೋಸ್ಟ್ಗಳು
lo: ກະທູ້
lt: Pranešimai
mk: Мислења
ml: പോസ്റ്റുകൾ
mr: टिप्पणी पोस्ट करा
my: ပို့စ်များ
no: Innlegg
pl: Posty
ro: Mesaje
rw: Inyandiko
si: තැපැල්
sk: Príspevky
sl: Prispevkov
sw: Ujumbe
ta: பதிவுகள்
te: పోస్ట్లు
vi: Bài viết

source: Posts by {0}
af: Boodskappe van {0}
am: ልጥፎች {0}
bn: দ্বারা পোস্ট {0}
da: Meddelelser fra {0}
de: Beiträge von {0}
fi: Viestit käyttäjältä {0}
fr: Messages de {0}
gu: દ્વારા પોસ્ટ્સ {0}
he: הודעות של {0}
hi: द्वारा पोस्ट {0}
hr: Postovi po {0}
it: Messaggi di {0}
km: ប្រកាសដោយ {0}
kn: ಪೋಸ್ಟ್ಗಳು {0}
lo: ກະທູ້ {0}
lt: Žinutės {0}
lv: Posts ar {0}
mk: Постови на {0}
ml: {0} പോസ്റ്റുകൾ
mr: द्वारा पोस्ट केलेले {0}
my: {0} ရေးသားချက်များ
no: Innlegg {0}
pl: Posty stworzone przez {0}
ro: Mesajele de {0}
rw: Inyandiko by {0}
si: {0} විසින් තැපැල්
sk: Príspevky od {0}
sl: Objav od {0}
sq: Postime nga {0}
sw: Ujumbe wa {0}
ta: பதிவுகள் {0}
te: వారి టపాలు {0}
vi: Bài viết bởi {0}
