Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Comment
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Communication
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Email Template
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Event
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Newsletter
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Notification
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Notification Log
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Calendar View
source: Subject Field
af: Vakgebied
am: የትምህርት መስክ
bn: বিষয় ক্ষেত্র
da: Emnefelt
de: Themenfeld
fi: Aihepiiri
fr: Champ de sujet
gu: વિષય ક્ષેત્ર
he: נושא שדה
hi: विषय फ़ील्ड
hr: Polje predmeta
it: Campo oggetto
km: វាលប្រធានបទ
kn: ವಿಷಯ ಕ್ಷೇತ್ರ
ku: Qada mijara
lt: Temos laukas
lv: Priekšmeta lauks
mk: Предметно поле
ml: വിഷയ ഫീൽഡ്
mr: विषय फील्ड
my: ဘာသာရပ်ဖျော်ဖြေမှု
no: Emnefelt
pl: Pole tematu
ro: Domeniul temei
rw: Umwanya wibintu
si: විෂය ක්ෂේත්රය
sl: Predmetno polje
sq: Fusha e lëndës
sw: Somo la Somo
ta: பொருள் புலம்
te: విషయం ఫీల్డ్
vi: Trường Chủ đề

# Customize Form
source: Subject Field
af: Vakgebied
am: የትምህርት መስክ
bn: বিষয় ক্ষেত্র
da: Emnefelt
de: Themenfeld
fi: Aihepiiri
fr: Champ de sujet
gu: વિષય ક્ષેત્ર
he: נושא שדה
hi: विषय फ़ील्ड
hr: Polje predmeta
it: Campo oggetto
km: វាលប្រធានបទ
kn: ವಿಷಯ ಕ್ಷೇತ್ರ
ku: Qada mijara
lt: Temos laukas
lv: Priekšmeta lauks
mk: Предметно поле
ml: വിഷയ ഫീൽഡ്
mr: विषय फील्ड
my: ဘာသာရပ်ဖျော်ဖြေမှု
no: Emnefelt
pl: Pole tematu
ro: Domeniul temei
rw: Umwanya wibintu
si: විෂය ක්ෂේත්රය
sl: Predmetno polje
sq: Fusha e lëndës
sw: Somo la Somo
ta: பொருள் புலம்
te: విషయం ఫీల్డ్
vi: Trường Chủ đề

# DocType
source: Subject Field
af: Vakgebied
am: የትምህርት መስክ
bn: বিষয় ক্ষেত্র
da: Emnefelt
de: Themenfeld
fi: Aihepiiri
fr: Champ de sujet
gu: વિષય ક્ષેત્ર
he: נושא שדה
hi: विषय फ़ील्ड
hr: Polje predmeta
it: Campo oggetto
km: វាលប្រធានបទ
kn: ವಿಷಯ ಕ್ಷೇತ್ರ
ku: Qada mijara
lt: Temos laukas
lv: Priekšmeta lauks
mk: Предметно поле
ml: വിഷയ ഫീൽഡ്
mr: विषय फील्ड
my: ဘာသာရပ်ဖျော်ဖြေမှု
no: Emnefelt
pl: Pole tematu
ro: Domeniul temei
rw: Umwanya wibintu
si: විෂය ක්ෂේත්රය
sl: Predmetno polje
sq: Fusha e lëndës
sw: Somo la Somo
ta: பொருள் புலம்
te: విషయం ఫీల్డ్
vi: Trường Chủ đề

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
af: Onderwerp Veldtipe moet data, teks, lang teks, klein teks, teksredigeerder wees
am: የትርጉም መስክ ዓይነት ዳታ ፣ ጽሑፍ ፣ ረዥም ጽሑፍ ፣ ትንሽ ጽሑፍ ፣ የጽሑፍ አርታኢ መሆን አለበት
bn: সাবজেক্ট ফিল্ড প্রকারের ডেটা, পাঠ্য, দীর্ঘ পাঠ্য, ছোট পাঠ্য, পাঠ্য সম্পাদক হওয়া উচিত
da: Emnefelttype skal være Data, Tekst, Lang tekst, Lille tekst, Teksteditor
de: Betreff Der Feldtyp sollte Daten, Text, Langtext, Kleiner Text, Texteditor sein
fi: Aihekentän tyypin tulee olla Data, Teksti, Pitkä teksti, Pieni teksti, Tekstieditori
fr: Le type de champ Objet doit être Données, Texte, Texte long, Petit texte, Éditeur de texte
gu: વિષય ક્ષેત્રનો પ્રકાર ડેટા, ટેક્સ્ટ, લાંબા ટેક્સ્ટ, નાના ટેક્સ્ટ, ટેક્સ્ટ સંપાદક હોવો જોઈએ
he: סוג שדה הנושא צריך להיות נתונים, טקסט, טקסט ארוך, טקסט קטן, עורך טקסט
hi: सब्जेक्ट फील्ड टाइप डेटा, टेक्स्ट, लॉन्ग टेक्स्ट, स्मॉल टेक्स्ट, टेक्स्ट एडिटर होना चाहिए
hr: Vrsta polja predmeta trebala bi biti Podaci, Tekst, Dugi tekst, Mali tekst, Uređivač teksta
it: Il tipo di campo oggetto deve essere Dati, Testo, Testo lungo, Testo piccolo, Editor di testo
km: ប្រភេទវាលប្រធានបទគួរតែជាទិន្នន័យអត្ថបទអត្ថបទវែងអត្ថបទតូចកម្មវិធីនិពន្ធអត្ថបទ
kn: ವಿಷಯ ಕ್ಷೇತ್ರ ಪ್ರಕಾರವು ಡೇಟಾ, ಪಠ್ಯ, ದೀರ್ಘ ಪಠ್ಯ, ಸಣ್ಣ ಪಠ್ಯ, ಪಠ್ಯ ಸಂಪಾದಕರಾಗಿರಬೇಕು
ku: Divê celebê Zeviya Mijarê Daneyî, Nivîsar, Nivîsara Dirêj, Nivîsa Piçûk, Edîtorê Nivîsê be
lo: ປະເພດຫົວຂໍ້ຂໍ້ມູນຄວນຈະເປັນຂໍ້ມູນ, ຕົວ ໜັງ ສື, ຂໍ້ຄວາມຍາວ, ຕົວ ໜັງ ສືຂະ ໜາດ ນ້ອຍ, ບັນນາທິການຕົວ ໜັງ ສື
lt: Temos lauko tipas turėtų būti Duomenys, Tekstas, Ilgas tekstas, Mažas tekstas, Teksto redaktorius
lv: Tēmas lauka tipam jābūt Data, Text, Long Text, Small Text, Text Editor
mk: Тип на полето на темата треба да биде Податоци, Текст, Долг текст, Мал текст, Уредувач на текст
ml: സബ്ജക്റ്റ് ഫീൽഡ് തരം ഡാറ്റ, ടെക്സ്റ്റ്, ലോംഗ് ടെക്സ്റ്റ്, ചെറിയ ടെക്സ്റ്റ്, ടെക്സ്റ്റ് എഡിറ്റർ ആയിരിക്കണം
mr: विषय फील्ड प्रकार डेटा, मजकूर, लांब मजकूर, लहान मजकूर, मजकूर संपादक असावा
my: ဘာသာရပ်နယ်ပယ်အမျိုးအစားသည်ဒေတာ၊ စာသား၊ စာလုံးရှည်၊ စာသားအသေး၊ စာသားတည်းဖြတ်သူဖြစ်သင့်သည်
no: Feltfeltype skal være Data, Tekst, Lang tekst, Liten tekst, Tekstredigerer
pl: Pole tematu powinno mieć następujące typy: Dane, Tekst, Długi tekst, Mały tekst, Edytor tekstu
ro: Tipul câmpului subiectului trebuie să fie Date, Text, Text lung, Text mic, Editor de text
rw: Ubwoko bwumwanya Ubwoko bugomba kuba Data, Umwandiko, Inyandiko ndende, Umwandiko muto, Umwanditsi
si: විෂය ක්ෂේත්‍ර වර්ගය දත්ත, පෙළ, දිගු පෙළ, කුඩා පෙළ, පෙළ සංස්කාරක විය යුතුය
sk: Typ poľa predmetu by mal byť údaj, text, dlhý text, malý text, textový editor
sl: Vrsta polja predmeta mora biti Podatki, Besedilo, Dolgo besedilo, Majhno besedilo, Urejevalnik besedil
sq: Lloji i fushës së lëndës duhet të jetë Data, Teksti, Teksti i gjatë, Teksti i Vogël, Redaktuesi i Tekstit
sw: Aina ya Shamba la Somo inapaswa kuwa Takwimu, Maandishi, Nakala ndefu, Nakala ndogo, Kihariri cha Nakala
ta: பொருள் புலம் வகை தரவு, உரை, நீண்ட உரை, சிறிய உரை, உரை திருத்தியாக இருக்க வேண்டும்
te: సబ్జెక్ట్ ఫీల్డ్ రకం డేటా, టెక్స్ట్, లాంగ్ టెక్స్ట్, స్మాల్ టెక్స్ట్, టెక్స్ట్ ఎడిటర్ అయి ఉండాలి
vi: Loại Trường chủ đề phải là Dữ liệu, Văn bản, Văn bản dài, Văn bản nhỏ, Trình soạn thảo văn bản

source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# Button in list view actions menu
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# Button in web form
source: Submit
de: Buchen
fr: Valider

# Custom DocPerm
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# DocPerm
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# DocShare
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# Energy Point Rule
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# Notification
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# Primary action in dialog
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# Primary action of prompt dialog
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# Submit password for Email Account
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# User Document Type
source: Submit
af: Indien
am: አስገባ
bn: জমা দিন
da: Godkend
de: Buchen
fi: Vahvista
fr: Valider
gu: સબમિટ
he: שלח
hi: प्रस्तुत करना
hr: Potvrdi
it: Conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ku: Nermijîn
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Iesniegt
mk: Поднесе
ml: സമർപ്പിക്കുക
mr: सादर करा
no: Send inn
pl: Zatwierdź
ro: Trimite
rw: Tanga
si: ඉදිරිපත්
sk: Potvrdiť
sq: Paraqes
sw: Tuma
ta: Submit &#39;
te: సమర్పించండి
vi: Gửi

# Data Import
source: Submit After Import
af: Dien na invoer in
am: ከመጣ በኋላ ያስገቡ
bn: আমদানির পরে জমা দিন
da: Indsend efter import
de: Nach dem Import buchen
fi: Lähetä tuonnin jälkeen
fr: Validation après importation
gu: આયાત પછી સબમિટ કરો
he: הגש לאחר הייבוא
hi: आयात के बाद सबमिट करें
hr: Pošaljite nakon uvoza
it: Invia dopo l&#39;importazione
km: ដាក់ស្នើបន្ទាប់ពីនាំចូល។
kn: ಆಮದು ನಂತರ ಸಲ್ಲಿಸಿ
ku: Piştî Importê bişînin
lo: ສົ່ງຫຼັງຈາກ ນຳ ເຂົ້າ
lt: Pateikti po importavimo
lv: Iesniegt pēc importēšanas
mk: Поднесете по увозот
ml: ഇറക്കുമതിക്ക് ശേഷം സമർപ്പിക്കുക
mr: आयात केल्यानंतर सबमिट करा
my: သွင်းကုန်ပြီးနောက် Submit
no: Send inn etter import
pl: Prześlij po imporcie
ro: Trimiteți după import
rw: Tanga Nyuma yo Kuzana
si: ආයාත කිරීමෙන් පසු ඉදිරිපත් කරන්න
sk: Odoslať po importe
sl: Pošlji po uvozu
sq: Paraqisni pas importit
sw: Tuma baada ya Kuingiza
ta: இறக்குமதி செய்த பிறகு சமர்ப்பிக்கவும்
te: దిగుమతి తర్వాత సమర్పించండి
vi: Gửi sau khi nhập

# Web Form
source: Submit Button Label
de: Übertrage Button Label

source: Submit an Issue
de: Ein Problem melden

# Button in web form
source: Submit another response
de: Eine weitere Antwort senden

# Auto Repeat
source: Submit on Creation
de: Nach Erstellung buchen

source: Submit this document to complete this step.
af: Dien hierdie dokument in om hierdie stap te voltooi.
am: ይህንን ደረጃ ለማጠናቀቅ ይህንን ሰነድ ያስገቡ።
bn: এই পদক্ষেপটি সম্পূর্ণ করতে এই দস্তাবেজটি জমা দিন।
da: Indsend dette dokument for at gennemføre dette trin.
de: Senden Sie dieses Dokument, um diesen Schritt abzuschließen.
fi: Lähetä tämä asiakirja tämän vaiheen loppuun saattamiseksi.
fr: Validez ce document pour terminer cette étape.
gu: આ પગલું પૂર્ણ કરવા માટે આ દસ્તાવેજ સબમિટ કરો.
he: הגש מסמך זה להשלמת שלב זה.
hi: इस चरण को पूरा करने के लिए यह दस्तावेज़ सबमिट करें।
hr: Pošaljite ovaj dokument da biste dovršili ovaj korak.
it: Invia questo documento per completare questo passaggio.
km: បញ្ជូនឯកសារនេះដើម្បីបំពេញជំហាននេះ។
kn: ಈ ಹಂತವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಸಲ್ಲಿಸಿ.
ku: Vê belgeyê bişînin da ku vê gavê biqedînin.
lo: ຍື່ນເອກະສານນີ້ເພື່ອ ສຳ ເລັດຂັ້ນຕອນນີ້.
lt: Pateikite šį dokumentą, kad atliktumėte šį veiksmą.
lv: Iesniedziet šo dokumentu, lai pabeigtu šo darbību.
mk: Поднесете го овој документ за да го завршите овој чекор.
ml: ഈ ഘട്ടം പൂർത്തിയാക്കാൻ ഈ പ്രമാണം സമർപ്പിക്കുക.
mr: हे चरण पूर्ण करण्यासाठी हा कागदजत्र सबमिट करा.
my: ဒီအဆင့်ပြီးအောင်ဒီစာရွက်စာတမ်းကိုတင်ပါ။
no: Send dette dokumentet for å fullføre dette trinnet.
pl: Prześlij ten dokument, aby zakończyć ten krok.
ro: Trimiteți acest document pentru a finaliza acest pas.
rw: Tanga iyi nyandiko kugirango urangize iyi ntambwe.
si: මෙම පියවර සම්පූර්ණ කිරීම සඳහා මෙම ලේඛනය ඉදිරිපත් කරන්න.
sk: Na dokončenie tohto kroku odošlite tento dokument.
sl: Predložite ta dokument, da dokončate ta korak.
sq: Dorëzoni këtë dokument për të përfunduar këtë hap.
sw: Tuma hati hii ili kukamilisha hatua hii.
ta: இந்த படி முடிக்க இந்த ஆவணத்தை சமர்ப்பிக்கவும்.
te: ఈ దశను పూర్తి చేయడానికి ఈ పత్రాన్ని సమర్పించండి.
vi: Gửi tài liệu này để hoàn thành bước này.

source: Submit this document to confirm
af: Dien hierdie dokument in om te bevestig
am: ለማረጋገጥ ይህን ሰነድ ማስገባት
bn: নিশ্চিত করার জন্য এই দস্তাবেজ জমা দিন
da: Godkend dette dokument for at bekræfte
de: Buchen Sie dieses Dokument, um zu bestätigen
fi: Vahvista hyväksyväsi tämän dokumentin
fr: Valider ce document pour confirmer
gu: તેની ખાતરી કરવા માટે આ દસ્તાવેજ સબમિટ
he: שלח את המסמך הזה כדי לאשר
hi: इस बात की पुष्टि करने के लिए इस दस्तावेज जमा करें
hr: Pošaljite ovaj dokument za potvrdu
it: Presenta questo documento per confermare
km: ដាក់ស្នើឯកសារនេះដើម្បីបញ្ជាក់
kn: ಖಚಿತಪಡಿಸಲು ದಾಖಲೆ ಸಲ್ಲಿಸಿ
ku: Submit vê belgeyê de ji bo piştrast
lo: ສົ່ງເອກະສານເພື່ອຍືນຍັນ
lt: Pateikti šį dokumentą patvirtinti
lv: Iesniegt šo dokumentu, lai apstiprinātu
mk: Го достави овој документ кој ја потврдува
ml: സ്ഥിരീകരിക്കുന്നതിന് ഈ പ്രമാണം സമർപ്പിക്കുക
mr: पुष्टी करण्यासाठी या दस्तऐवज सादर
my: အတည်ပြုဖို့ဤစာရွက်စာတမ်း Submit
no: Send dette dokumentet for å bekrefte
pl: Prześlij ten dokument, aby potwierdzić
ro: Să prezinte acest document pentru a confirma
rw: Tanga iyi nyandiko kugirango wemeze
si: තහවුරු කර ගැනීමට මෙම ලේඛනය ඉදිරිපත් කළ
sk: Predloží dokument potvrdiť
sl: Predloži ta dokument za potrditev
sq: Submit këtë dokument për të konfirmuar
sw: Tuma hati hii ili kuthibitisha
ta: உறுதிப்படுத்த இந்த ஆவணம் சமர்ப்பிக்க
te: నిర్ధారించుకోవటానికి ఈ పత్రాన్ని సమర్పించి
vi: Gửi tài liệu này để xác nhận

# Title of confirmation dialog
source: Submit {0} documents?
af: Dien {0} dokumente in
am: የ {0} ሰነዶች አስገባ?
bn: {0} নথি জমা দিন?
da: Indsend {0} dokumenter?
de: {0} Dokumente einreichen?
fi: Lähetä {0} asiakirjoja?
fr: Valider {0} documents ?
gu: {0} દસ્તાવેજો સબમિટ કરીએ?
he: להגיש {0} מסמכים?
hi: {0} दस्तावेज़ सबमिट करें?
hr: Pošaljite {0} dokumente?
it: Invia {0} documenti?
km: ដាក់ស្នើ {0} ឯកសារ?
kn: {0} ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಿ?
ku: Belgeyên {0} bişînin?
lo: ສົ່ງ {0} ເອກະສານ?
lt: Pateikti {0} dokumentus?
lv: Iesniegt {0} dokumentus?
mk: Поднесете {0} документи?
ml: പ്രമാണങ്ങൾ {0} സമർപ്പിക്കണോ?
mr: {0} दस्तऐवज सबमिट करायचे?
my: {0} စာရွက်စာတမ်းများ Submit?
no: Send {0} dokumenter?
pl: Prześlij dokumenty {0}?
ro: Trimiteți {0} documente?
rw: Tanga {0} inyandiko?
si: ලේඛන {0} ඉදිරිපත් කරන්නද?
sk: Odoslať {0} dokumenty?
sl: Pošljite {0} dokumente?
sq: Dërgoni {0} dokumente?
sw: Wasilisha {0} nyaraka?
ta: ஆவணங்களை {0} சமர்ப்பிக்கவா?
te: {0} పత్రాలను సమర్పించాలా?
vi: Gửi {0} tài liệu?

source: Submitted
af: voorgelê
am: ገብቷል
bn: উপস্থাপিত
da: Godkendt
de: Gebucht
fi: Vahvistettu
fr: Validé
gu: સબમિટ
he: הוגש
hi: पेश
hr: Potvrđeno
it: Confermato
km: ផ្តល់ជូន
kn: ಒಪ್ಪಿಸಿದ
ku: şandin
lo: ສົ່ງ
lt: pateikė
lv: Iesniegtie
mk: Поднесени
ml: സമർപ്പിച്ച
mr: सबमिट
no: Sendt inn
pl: Zgłoszny
ro: Inscrisa
rw: Yatanzwe
si: ඉදිරිපත්
sk: Potvrdené
sl: Predložen
sq: Dërguar
sw: Iliwasilishwa
ta: சமர்ப்பிக்கப்பட்டது
vi: Đã lần gửi

# Comment
source: Submitted
af: voorgelê
am: ገብቷል
bn: উপস্থাপিত
da: Godkendt
de: Gebucht
fi: Vahvistettu
fr: Validé
gu: સબમિટ
he: הוגש
hi: पेश
hr: Potvrđeno
it: Confermato
km: ផ្តល់ជូន
kn: ಒಪ್ಪಿಸಿದ
ku: şandin
lo: ສົ່ງ
lt: pateikė
lv: Iesniegtie
mk: Поднесени
ml: സമർപ്പിച്ച
mr: सबमिट
no: Sendt inn
pl: Zgłoszny
ro: Inscrisa
rw: Yatanzwe
si: ඉදිරිපත්
sk: Potvrdené
sl: Predložen
sq: Dërguar
sw: Iliwasilishwa
ta: சமர்ப்பிக்கப்பட்டது
vi: Đã lần gửi

# Communication
source: Submitted
af: voorgelê
am: ገብቷል
bn: উপস্থাপিত
da: Godkendt
de: Gebucht
fi: Vahvistettu
fr: Validé
gu: સબમિટ
he: הוגש
hi: पेश
hr: Potvrđeno
it: Confermato
km: ផ្តល់ជូន
kn: ಒಪ್ಪಿಸಿದ
ku: şandin
lo: ສົ່ງ
lt: pateikė
lv: Iesniegtie
mk: Поднесени
ml: സമർപ്പിച്ച
mr: सबमिट
no: Sendt inn
pl: Zgłoszny
ro: Inscrisa
rw: Yatanzwe
si: ඉදිරිපත්
sk: Potvrdené
sl: Predložen
sq: Dërguar
sw: Iliwasilishwa
ta: சமர்ப்பிக்கப்பட்டது
vi: Đã lần gửi

source: Submitted Document cannot be converted back to draft. Transition row {0}
af: Dokument wat ingedien is, kan nie weer na konsep omgeskakel word nie. Oorgangsreël {0}
am: ገብቷል ሰነድ ረቂቅ ተመልሶ ሊቀየር አይችልም. የሽግግር ረድፍ {0}
bn: লগইন ডকুমেন্ট খসড়া ফিরে রূপান্তরিত করা যাবে না. স্থানান্তরণ সারিতে {0}
da: Indsendt Dokument kan ikke konverteres tilbage til at udarbejde. Overgang rækken {0}
de: Buchung kann nicht in Entwurf umgewandelt werden. Zeile {0}
fi: Vahvistettua dokumenttia ei voi muuttaa takaisin luonnokseksi. Tapahtuman rivi {0}
fr: Document Valider ne peut pas être reconvertis en Brouillon. Ligne de transition {0}
gu: સબમિટ દસ્તાવેજ મુસદ્દો તૈયાર કરવા માટે પાછા રૂપાંતરિત કરી શકાતા નથી. ટ્રાન્ઝિશન પંક્તિ {0}
he: מסמך שהוגש לא ניתן להמיר חזרה לטיוטה. שורת מעבר {0}
hi: प्रस्तुत दस्तावेज का मसौदा तैयार करने के लिए वापस नहीं बदला जा सकता .
hr: Postavio Dokument se ne može pretvoriti natrag u nacrtu .
it: I documenti Confermati non possono essere riconvertiti in Bozza. Riga di transazione{0}
km: ឯកសារដែលបានដាក់ស្នើមិនអាចត្រូវបានបម្លែងត្រឡប់មកវិញដើម្បីធ្វើសេចក្តីព្រាង។ ជួរដេកដែលបានផ្លាស់ប្តូរ {0}
kn: ಸಲ್ಲಿಸಿದ ಡಾಕ್ಯುಮೆಂಟ್ ಕರಡುಪ್ರತಿಯನ್ನು ಪರಿವರ್ತಿಸಬಹುದಾದ ಸಾಧ್ಯವಿಲ್ಲ .
ku: Dokumentê radestkirî paş ne venegerin kişandina. row Transition {0}
lo: ເອກະສານສົ່ງບໍ່ສາມາດໄດ້ຮັບການປ່ຽນໃຈເຫລື້ອມໃສກັບຄືນໄປບ່ອນຮ່າງ. ຕິດຕໍ່ກັນການຫັນປ່ຽນ {0}
lt: Pateiktas dokumentas negali būti konvertuojami atgal į projektą. Perėjimas eilutė {0}
lv: Iesniegtie Dokumentu nevar pārvērst atpakaļ uz projektu. Pāreja rinda {0}
mk: Поднесен документ не може да се конвертира назад во Предлог. Транзициски ред {0}
ml: സമർപ്പിച്ച ഡോക്യുമെന്റ് തിരികെ കരട് പരിവർത്തനം ചെയ്യാൻ കഴിയില്ല. ട്രാൻസിഷൻ വരി {0}
mr: सबमिट दस्तऐवज मसुद्यावर परत रूपांतरीत केले जाऊ शकत नाही. स्थित्यंतर सलग {0}
my: Submitted Document ဖိုင်ပြန်မူကြမ်းအဖြစ်ပြောင်းလဲမရနိုင်ပါ။ အကူးအပြောင်းအတန်း {0}
no: Skrevet Dokument kan ikke konverteres tilbake til utkast. Transition rad {0}
pl: Przedłożony dokument nie może być przekształcony z powrotem na szkic. Przejście wiersz {0}
ro: A prezentat documente nu pot fi convertite înapoi să elaboreze. Tranziție rând {0}
rw: Inyandiko yatanzwe ntishobora guhindurwa mugushinga. Umurongo w&#39;inzibacyuho {0}
si: ඉදිරිපත් ලේඛන නැවත කෙටුම්පත් පරිවර්තනය කළ නොහැක. සංක්රමණය පේළිය {0}
sk: Potvrdený dokument nemôže byť zvrátený na stav rozpracovania. Riadok transakcie {0}
sl: Predložena listina ni mogoče pretvoriti nazaj v osnutek. Prehod vrstica {0}
sq: Dokumenti i paraqitur nuk mund të kthehet përsëri për të hartuar. Rresht Tranzicioni {0}
sw: Hati iliyotumwa haiwezi kubadilishwa kwenye rasimu. Mstari wa mpito {0}
ta: இந்த ஆவணத்தின் வரைவு மீண்டும் மாற்ற முடியாது .
te: Submitted డాక్యుమెంట్ ముసాయిదా తిరిగి మార్చాల్సిన సాధ్యం కాదు. ట్రాన్సిషన్ వరుసగా {0}
vi: Tài liệu gửi không thể được chuyển đổi trở lại dự thảo. Hàng chuyển {0}

source: Submitted document cannot be converted back to draft while transitioning from <b>{0} State</b> to <b>{1} State</b>
de: Das gebuchte Dokument kann beim Übergang vom Status <b>{0}</b> zum Status <b>{1}</b> nicht wieder in einen Entwurf umgewandelt werden.

# Freeze message while submitting a document
source: Submitting
af: indiening
am: በማስገባት ላይ
bn: জমা দেওয়ার
da: Godkender
de: Buche
fi: Vahvistetaan
fr: Validation
gu: સબમિટ
he: הגשה
hi: भेजने से
hr: Slanje
it: In fase di conferma
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಲಾಗುತ್ತಿದೆ
ku: Radestkirina
lo: ສົ່ງ
lt: Siunčiamas
lv: Iesniedzot
mk: Поднесување
ml: സമർപ്പിക്കുന്നു
mr: सादर करत आहे
my: တင်ပြနေသည်
no: Sende inn
pl: Złożenie
ro: Inscrierea
rw: Kohereza
si: ඉදිරිපත්
sk: Potvrdzované
sl: Pošiljanje
sq: Dorëzimi
sw: Kuwasilisha
ta: சமர்ப்பிக்கும்
te: సమర్పిస్తోంది
vi: Trình

source: Submitting {0}
af: Inhandiging {0}
am: በማስገባት ላይ {0}
bn: জমা দেওয়া {0}
da: Indsender {0}
de: Übermitteln von {0}
fi: Lähettäminen {0}
fr: Validation de {0}
gu: સબમિટ કરવું {0}
he: מגיש {0}
hi: जमा करना {0}
hr: Slanje {0}
it: Invio {0}
km: ដាក់ស្នើ {0}
ku: Submit {0}
lo: ການສົ່ງ {0}
lt: Pateikiama {0}
lv: Iesniedzot {0}
mk: Поднесување {0}
ml: {0} നൽകൽ
mr: सबमिट करणे {0}
no: Innlevering {0}
pl: Przesyłanie: {0}
ro: Trimiterea {0}
rw: Kohereza {0}
si: ඉදිරිපත් කිරීම {0}
sk: Odoslanie {0}
sl: Pošiljanje {0}
sq: Dërgimi i {0}
sw: Kuwasilisha {0}
ta: சமர்ப்பித்தல் {0}
te: సమర్పణ {0}
vi: Gửi {0}
