Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Webhook Data
source: Fieldname
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kenttänimi
fr: Nom du Champ
hr: Podataka, Naziv Polja
it: Nome del campo
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
lt: nazwapola
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sw: Jina la shamba
ta: புலம் பெயர்

source: Fieldname '{0}' conflicting with a {1} of the name {2} in {3}
de: Feldname '{0}' im Konflikt mit einem {1} mit dem Namen {2} in {3}

source: Fieldname called {0} must exist to enable autonaming
de: Der Feldname {0} muss existieren, um die automatische Benennung zu ermöglichen

source: Fieldname is limited to 64 characters ({0})
af: Veldnaam is beperk tot 64 karakters ({0})
am: Fieldname 64 ቁምፊዎች የተገደበ ነው ({0})
bn: FIELDNAME 64 অক্ষরের মধ্যে সীমিত আছে ({0})
da: Feltnavn er begrænset til 64 tegn ({0})
de: Feldname ist auf 64 Zeichen ({0})
fi: Fieldname on rajoitettu 64 merkkiä ({0})
fr: Le Nom du champ est limité à 64 caractères ({0})
gu: FIELDNAME 64 અક્ષરો સુધી મર્યાદિત છે ({0})
he: שם השדה מוגבל ל -64 תווים ({0})
hi: FIELDNAME 64 अक्षरों तक सीमित है ({0})
hr: FIELDNAME je ograničena na 64 znakova ({0})
it: Fieldname è limitata a 64 caratteri ({0})
km: Fieldname ត្រូវបានកំណត់ទៅ 64 តួអក្សរ ({0})
kn: FIELDNAME 64 ಅಕ್ಷರಗಳನ್ನು ಸೀಮಿತವಾಗಿರುತ್ತದೆ ({0})
ku: Fieldname ji bo 64 characters sînordar ({0})
lo: fieldname ແມ່ນມີຈໍາກັດເຖິງ 64 ລັກສະນະ ({0})
lt: Nazwapola yra apribota iki 64 simbolių ({0})
lv: Fieldname ir ierobežots līdz 64 rakstzīmēm ({0})
mk: Fieldname е ограничен на 64 карактери ({0})
ml: FIELDNAME 64 അക്ഷരങ്ങൾ ({0}) പരിമിതപ്പെടുത്തിയിരിക്കുന്നു
mr: FIELDNAME 64 वर्ण मर्यादित आहे ({0})
my: Fieldname 64 ဇာတ်ကောင် ({0}) မှကန့်သတ်သည်
no: Feltnavn er begrenset til 64 tegn ({0})
pl: Nazwa_pola jest ograniczona do 64 znaków ({0})
ro: Numele_campului este limitat la 64 de caractere ({0})
rw: Izina ryumwanya rigarukira ku nyuguti 64 ({0})
si: Fieldname අකුරු 64 ({0}) සීමා වේ
sk: Fieldname je obmedzená na 64 znakov ({0})
sl: Fieldname je omejena na 64 znakov ({0})
sq: Fieldname është i kufizuar në 64 karaktere ({0})
sw: Jina la uwanja ni mdogo kwa wahusika 64 ({0})
ta: புலம் பெயர் 64 எழுத்துக்கள் வரையறுக்கப்பட்ட ({0})
te: FIELDNAME 64 అక్షరాలకు పరిమితం చేయబడింది ({0})
vi: Fieldname được giới hạn đến 64 ký tự ({0})

source: Fieldname not set for Custom Field
af: Veldnaam nie vir Aangepaste veld gestel nie
am: Fieldname ብጁ መስክ ለ አልተዘጋጀም
bn: FIELDNAME কাস্টম ক্ষেত্র জন্য নির্ধারণ করে না
da: Feltnavn ikke indstillet til Tilpasset felt
de: Feldname für benutzerdefiniertes Feld nicht gesetzt
fi: Kenttänimi ei asetettu oma kenttä
fr: Nom du Champ n'a pas été défini pour un Champ Personnalisé
gu: FIELDNAME કસ્ટમ ફીલ્ડ માટે સેટ નથી
he: Fieldname לא נקבע לשדה מותאם אישית
hi: FIELDNAME कस्टम फ़ील्ड के लिए सेट नहीं
hr: Podataka, Naziv Polja nije postavljen za Custom Field
it: Il nome del campo non è specificato per il campo personalizzato
km: Fieldname សម្រាប់មិនបានកំណត់វាលផ្ទាល់ខ្លួន
kn: ವಾಡಿಕೆ ಕ್ಷೇತ್ರ ಸೆಟ್ ಕ್ಷೇತ್ರ ಹೆಸರು
ku: Fieldname bo Custom Field set ne
lo: fieldname ບໍ່ກໍານົດສໍາລັບພາກສະຫນາມ Custom
lt: Nazwapola nenustatyti Custom Field
lv: Fieldname nav noteikts, Custom Field
mk: Fieldname не е поставена за сопствено поле
ml: FIELDNAME കസ്റ്റം ഫീൽഡ് വെച്ചിരിക്കുന്നു അല്ല
mr: FIELDNAME सानुकूल फील्ड सेट नाही
my: Fieldname Custom Field မဘို့ရာခန့်မ
no: Feltnavn ikke satt for Tilpasset felt
pl: Nazwa pola nie jest ustawiona w polu niestandardowym
ro: Nume câmp nu este setat pentru camp
rw: Izina ryumwanya ntabwo ryashizweho kumurima wihariye
si: Fieldname රේගු ක්ෂේත්ර සඳහා පිහිටුවා නැත
sk: Přizpůsobené pole nemá nastaven název
sl: Fieldname ni nastavljen za meri Field
sq: Fieldname nuk është caktuar për Custom Field
sw: Jina la majina haliwekwa kwa Shamba la Desturi
ta: புலம் பெயர் விருப்ப புலம் அமைக்க
te: FIELDNAME కస్టమ్ ఫీల్డ్ సెట్
vi: Fieldname không được thiết lập cho Trường Tuỳ chỉnh

source: Fieldname which will be the DocType for this link field.
af: Veldnaam wat die DocType vir hierdie skakel veld sal wees.
am: ይህን አገናኝ መስክ ላይ DocType ይሆናል ይህም Fieldname.
bn: এই লিঙ্কটি ক্ষেত্রের জন্য DOCTYPE হতে হবে, যা FIELDNAME.
da: Feltnavn som vil være DOCTYPE for dette link felt.
de: Feldname, der der DocType für dieses Verknüpfungsfeld sein wird.
fi: Kentän nimi, joka tulee olemaan asiakirjatyyppi tälle linkkikentälle
fr: Nom du champ qui sera le DocType pour ce champ lié
gu: આ લિંક ક્ષેત્ર માટે doctype હશે જે FIELDNAME.
he: Fieldname אשר יהיה DOCTYPE לקישור תחום זה.
hi: इस कड़ी क्षेत्र के लिए टैग किया जाएगा जो FIELDNAME.
hr: Podataka, Naziv Polja koji će biti DOCTYPE za ovaj link području.
it: Fieldname che sarà il DocType per questo campo collegamento.
km: Fieldname ដែលនឹងត្រូវបានចង្អុលបង្ហាញសម្រាប់វាលតំណនេះ។
kn: ಈ ಲಿಂಕ್ ಕ್ಷೇತ್ರಕ್ಕೆ doctype ವಾಗಿರುತ್ತದೆ FIELDNAME.
ku: Fieldname ku dê bibe DocType ji bo vê qadê link.
lo: fieldname ທີ່ຈະ DocType ສໍາລັບພາກສະຫນາມການເຊື່ອມຕໍ່ນີ້.
lt: Nazwapola kuris bus šią nuorodą srityje tipas.
lv: Fieldname kas būs DOCTYPE šo saiti jomā.
mk: Fieldname која ќе биде DOCTYPE за оваа област линк.
ml: ഈ ലിങ്ക് ഫീൽഡ് വേണ്ടി DocType വരും FIELDNAME.
mr: FIELDNAME जे या दुवा क्षेत्रासाठी DocType असेल
my: ဒီ link ကိုလယ်များအတွက် DOCTYPE ဖြစ်လိမ့်မည်ဟူသော Fieldname ။
no: Feltnavn som vil være DOCTYPE for denne koblingen feltet.
pl: Nazwa pola, które będzie DocType dla tego pola łącza.
ro: Nume câmp care va fi DocType.Referinta pentru acest domeniu link.
rw: Umwanya wizina uzaba DocType kuriyi sano ihuza.
si: මෙම ලින්ක් එක ක්ෂේත්ර සඳහා DocType වනු ඇත Fieldname.
sk: Název pole který bude DocType pro toto provázané pole.
sl: Fieldname ki bo DOCTYPE za to povezavo področju.
sq: Fieldname i cili do të jetë DOCTYPE për këtë fushë link.
sw: Jina la uwanja ambalo litakuwa DocType kwa uwanja huu wa kiungo.
ta: இந்த இணைப்பை துறையில் ஆவண வகை இருக்கும் புலம் பெயர்.
te: ఈ లింక్పై ఫీల్డ్ కోసం DOCTYPE ఉంటుంది FIELDNAME.
vi: Fieldname đó sẽ là DOCTYPE cho trường liên kết này.

source: Fieldname {0} appears multiple times
de: Feldname {0} erscheint mehrfach

source: Fieldname {0} cannot have special characters like {1}
af: Veldnaam {0} kan nie spesiale karakters soos {1} hê nie
am: Fieldname {0} እንደ ልዩ ቁምፊዎችን ሊኖረው አይችልም {1}
bn: FIELDNAME {0} মত বিশেষ অক্ষর থাকতে পারে না {1}
da: Feltnavn {0} kan ikke have specielle tegn som {1}
de: Feldname {0} kann nicht Sonderzeichen wie {1} beinhalten
fi: Kenttänimi {0} nimessä ei voi olla erikoismerkkejä kuten {1}
fr: Nom du Champ {0} ne peut pas avoir des caractères spéciaux comme {1}
gu: FIELDNAME {0} જેવા વિશિષ્ટ અક્ષરો હોઈ શકે નહિં {1}
he: Fieldname {0} לא יכול להיות תווים מיוחדים כמו {1}
hi: FIELDNAME {0} की तरह विशेष वर्ण नहीं हो सकता है {1}
hr: Fieldname {0} ne može imati posebne znakove kao {1}
it: Il nome del campo {0} non può avere caratteri speciali come {1}
km: Fieldname {0} មិនអាចមានតួអក្សរពិសេសដូចជា {1}
kn: FIELDNAME {0} ನಂತಹ ವಿಶೇಷ ಅಕ್ಷರಗಳು ಹೊಂದುವಂತಿಲ್ಲ {1}
ku: Fieldname {0} dikarin tîpên taybet wek tune ne {1}
lo: fieldname {0} ບໍ່ສາມາດມີລັກສະນະພິເສດເຊັ່ນ: {1}
lt: Nazwapola {0} negali turėti specialių simbolių, pavyzdžiui, {1}
lv: Fieldname {0} nevar būt speciālās rakstzīmes, piemēram, {1}
mk: Fieldname {0} не може да има специјални карактери како {1}
ml: FIELDNAME {0} {1} പോലുള്ള പ്രത്യേക പ്രതീകങ്ങൾ കഴിയില്ല
mr: FIELDNAME {0} जसे विशेष वर्ण आहेत शकत नाही {1}
my: Fieldname {0} {1} တူအထူးအက္ခရာများရှိသည်မဟုတ်နိုင်
no: Feltnavn {0} kan ikke ha spesialtegn som {1}
pl: Nazwa pola {0} nie może mieć znaków specjalnych, takich jak {1}
ro: Nume câmp {0} nu poate avea caractere speciale, cum ar fi {1}
rw: Izina ryumwanya {0} ntishobora kugira inyuguti zidasanzwe nka {1}
si: Fieldname {0} {1} විශේෂ අක්ෂර ගත නොහැකි
sk: Fieldname {0} nemôže mať špeciálne znaky ako {1}
sl: Fieldname {0} ne more imeti posebnih znakov kot {1}
sq: Fieldname {0} nuk mund të ketë karaktere të veçanta si {1}
sw: Jina la majina {0} hawezi kuwa na wahusika maalum kama {1}
ta: புலம் பெயர் {0} போன்ற சிறப்பு எழுத்துக்குறிகள் முடியாது {1}
te: FIELDNAME {0} వంటి ప్రత్యేక అక్షరాలు ఉండకూడదు {1}
vi: Fieldname {0} không có các ký tự đặc biệt như {1}

source: Fieldname {0} conflicting with meta object
af: Veldnaam {0} strydig met meta-objek
am: Fieldname {0} ሜታ ነገር ጋር የሚጋጩ
bn: FIELDNAME {0} মেটা বস্তুর সঙ্গে পরস্পরবিরোধী
da: Feltnavn {0} står i konflikt med metaobjekt
de: Feldname {0} im Konflikt mit Meta-Objekt
fi: Fieldname {0} ristiriidassa metaolion
fr: Nom de champ {0} en conflit avec méta objet
gu: FIELDNAME {0} મેટા પદાર્થ સાથે વિરોધાભાસી
he: שם השדה {0} מתנגש עם אובייקט מטא
hi: फ़ील्डनाम {0} मेटा ऑब्जेक्ट के साथ परस्पर विरोधी है
hr: Naziv polja {0} u sukobu s meta objektom
it: Nome di campo {0} in conflitto con l&#39;oggetto meta
km: Fieldname {0} ការប៉ះទង្គិចជាមួយវត្ថុមេតា
kn: FIELDNAME {0} ಮೆಟಾ ವಸ್ತು ಇವು
ku: Fieldname {0} dijber bi object meta
lo: fieldName {0} ຂັດແຍ່ງກັບວັດຖຸ meta
lt: Nazwapola {0} prieštaringų su meta objekto
lv: Fieldname {0} pretrunā ar meta objektu
mk: Fieldname {0} спротивставени со мета објект
ml: FIELDNAME {0} മെറ്റാ വസ്തു വൈരുദ്ധ്യമുണ്ടാകാമെന്ന്
mr: FIELDNAME {0} मेटा ऑब्जेक्ट संघर्ष
my: Fieldname {0} meta အရာဝတ္ထုတွေနဲ့ကွဲလွဲ
no: Feltnavn {0} i konflikt med metaobjekt
pl: Nazwa pola {0} sprzeczna z obiektem meta
ro: Numele câmpului {0} în conflict cu obiectul meta
rw: Izina ryumwanya {0} kunyuranya na meta ikintu
si: Fieldname {0} මෙටා වස්තුවක් සමඟ එකිනෙකට පටහැනි
sk: Názov poľa {0}, ktorý je v konflikte s objektom meta
sl: Fieldname {0} nasprotju z meta predmetu
sq: Fieldname {0} kundërta me objektin meta
sw: Jina la majina {0} linapingana na kitu cha meta
ta: FIELDNAME {0} மெட்டா பொருள் முரண்படுவதாக
te: FIELDNAME {0} మెటా అంశంతో విరుద్ధమైన
vi: Fieldname {0} mâu thuẫn với đối tượng meta

source: Fieldname {0} is restricted
af: Veldnaam {0} is beperk
am: የመስክ ስም {0} ተገድቧል።
bn: মাঠের নাম {0} সীমাবদ্ধ
da: Feltnavnet {0} er begrænset
de: Der Feldname {0} ist eingeschränkt
fi: Kenttänimi {0} on rajoitettu
fr: Le nom de champ {0} est restreint
gu: ફીલ્ડનામ {0} પ્રતિબંધિત છે
he: שם השדה {0} מוגבל
hi: फ़ील्ड नाम {0} प्रतिबंधित है
hr: Naziv polja {0} je ograničen
it: Il nome campo {0} è limitato
km: ឈ្មោះវាល {0} ត្រូវបានដាក់កម្រិត។
kn: ಫೀಲ್ಡ್ನಾೇಮ್ {0} ಅನ್ನು ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ
ku: Navnameya {0} sînorkirî ye
lo: ຊື່ຂໍ້ມູນພາກສະ ໜາມ {0} ຖືກ ຈຳ ກັດ
lt: Lauko pavadinimas {0} yra ribotas
lv: Lauka nosaukums {0} ir ierobežots
mk: Името на полето {0} е ограничено
ml: ഫീൽഡ് നാമം {0} നിയന്ത്രിച്ചിരിക്കുന്നു
mr: फील्डनाव {0} प्रतिबंधित आहे
my: Fieldname {0} ကန့်သတ်တာဖြစ်ပါတယ်
no: Feltnavn {0} er begrenset
pl: Nazwa pola {0} jest ograniczona
ro: Numele de câmp {0} este restricționat
rw: Izina ryumwanya {0} rirabujijwe
si: Fieldname {0} සීමා කර ඇත
sk: Názov poľa {0} je obmedzený
sl: Ime polja {0} je omejeno
sq: Emri i fushës {0} është i kufizuar
sw: Jina la uwanja {0} limezuiliwa
ta: புலப்பெயர் {0} தடைசெய்யப்பட்டுள்ளது
te: ఫీల్డ్ పేరు {0} పరిమితం చేయబడింది
vi: Tên trường {0} bị hạn chế

source: Fields
de: Felder
fr: Champ

# Customize Form
source: Fields
af: Velde
am: መስኮች
bn: ক্ষেত্রসমূহ
da: Felter
de: Felder
fi: Kentät
fr: Champ
gu: ક્ષેત્રો
he: שדות
hi: फील्ड्स
hr: Polja
it: Campi
km: វាល
kn: ಫೀಲ್ಡ್ಸ್
lo: ທົ່ງນາ
lt: Laukai
mk: Полињата
ml: ഫീൾഡുകൾ
mr: फील्ड
my: လယ်ကွက်
no: Felt
pl: Pola
ro: Câmpuri
rw: Imirima
si: ක්ෂේත්ර
sk: Pole
sl: Polja
sq: Fushat
sw: Mashamba
ta: புலங்கள்
te: ఫీల్డ్స్
vi: Các trường

# DocType
source: Fields
af: Velde
am: መስኮች
bn: ক্ষেত্রসমূহ
da: Felter
de: Felder
fi: Kentät
fr: Champ
gu: ક્ષેત્રો
he: שדות
hi: फील्ड्स
hr: Polja
it: Campi
km: វាល
kn: ಫೀಲ್ಡ್ಸ್
lo: ທົ່ງນາ
lt: Laukai
mk: Полињата
ml: ഫീൾഡുകൾ
mr: फील्ड
my: လယ်ကွက်
no: Felt
pl: Pola
ro: Câmpuri
rw: Imirima
si: ක්ෂේත්ර
sk: Pole
sl: Polja
sq: Fushat
sw: Mashamba
ta: புலங்கள்
te: ఫీల్డ్స్
vi: Các trường

# DocType Layout
source: Fields
af: Velde
am: መስኮች
bn: ক্ষেত্রসমূহ
da: Felter
de: Felder
fi: Kentät
fr: Champ
gu: ક્ષેત્રો
he: שדות
hi: फील्ड्स
hr: Polja
it: Campi
km: វាល
kn: ಫೀಲ್ಡ್ಸ್
lo: ທົ່ງນາ
lt: Laukai
mk: Полињата
ml: ഫീൾഡുകൾ
mr: फील्ड
my: လယ်ကွက်
no: Felt
pl: Pola
ro: Câmpuri
rw: Imirima
si: ක්ෂේත්ර
sk: Pole
sl: Polja
sq: Fushat
sw: Mashamba
ta: புலங்கள்
te: ఫీల్డ్స్
vi: Các trường

# Kanban Board
source: Fields
af: Velde
am: መስኮች
bn: ক্ষেত্রসমূহ
da: Felter
de: Felder
fi: Kentät
fr: Champ
gu: ક્ષેત્રો
he: שדות
hi: फील्ड्स
hr: Polja
it: Campi
km: វាល
kn: ಫೀಲ್ಡ್ಸ್
lo: ທົ່ງນາ
lt: Laukai
mk: Полињата
ml: ഫീൾഡുകൾ
mr: फील्ड
my: လယ်ကွက်
no: Felt
pl: Pola
ro: Câmpuri
rw: Imirima
si: ක්ෂේත්ර
sk: Pole
sl: Polja
sq: Fushat
sw: Mashamba
ta: புலங்கள்
te: ఫీల్డ్స్
vi: Các trường

# List View Settings
source: Fields
af: Velde
am: መስኮች
bn: ক্ষেত্রসমূহ
da: Felter
de: Felder
fi: Kentät
fr: Champ
gu: ક્ષેત્રો
he: שדות
hi: फील्ड्स
hr: Polja
it: Campi
km: វាល
kn: ಫೀಲ್ಡ್ಸ್
lo: ທົ່ງນາ
lt: Laukai
mk: Полињата
ml: ഫീൾഡുകൾ
mr: फील्ड
my: လယ်ကွက်
no: Felt
pl: Pola
ro: Câmpuri
rw: Imirima
si: ක්ෂේත්ර
sk: Pole
sl: Polja
sq: Fushat
sw: Mashamba
ta: புலங்கள்
te: ఫీల్డ్స్
vi: Các trường

# Personal Data Deletion Step
source: Fields
af: Velde
am: መስኮች
bn: ক্ষেত্রসমূহ
da: Felter
de: Felder
fi: Kentät
fr: Champ
gu: ક્ષેત્રો
he: שדות
hi: फील्ड्स
hr: Polja
it: Campi
km: វាល
kn: ಫೀಲ್ಡ್ಸ್
lo: ທົ່ງນາ
lt: Laukai
mk: Полињата
ml: ഫീൾഡുകൾ
mr: फील्ड
my: လယ်ကွက်
no: Felt
pl: Pola
ro: Câmpuri
rw: Imirima
si: ක්ෂේත්ර
sk: Pole
sl: Polja
sq: Fushat
sw: Mashamba
ta: புலங்கள்
te: ఫీల్డ్స్
vi: Các trường

# Web Template
source: Fields
af: Velde
am: መስኮች
bn: ক্ষেত্রসমূহ
da: Felter
de: Felder
fi: Kentät
fr: Champ
gu: ક્ષેત્રો
he: שדות
hi: फील्ड्स
hr: Polja
it: Campi
km: វាល
kn: ಫೀಲ್ಡ್ಸ್
lo: ທົ່ງນາ
lt: Laukai
mk: Полињата
ml: ഫീൾഡുകൾ
mr: फील्ड
my: လယ်ကွက်
no: Felt
pl: Pola
ro: Câmpuri
rw: Imirima
si: ක්ෂේත්ර
sk: Pole
sl: Polja
sq: Fushat
sw: Mashamba
ta: புலங்கள்
te: ఫీల్డ్స్
vi: Các trường

# Data Export
source: Fields Multicheck
af: Velds Multicheck
am: መስኮች የበዙት
bn: ক্ষেত্র মাল্টিচেক
da: Felter Multicheck
de: Felder Multicheck
fr: Champs à choix multiples
gu: ફીલ્ડ્સ મલ્ટિચેક
he: שדות מולטיצ&#39;ק
hi: फ़ील्ड मल्टीचेक
hr: Polja Multicheck
it: Campi Multicheck
km: វាលច្រើន
kn: ಫೀಲ್ಡ್ಸ್ ಮಲ್ಟಿಚ್ಕ್
ku: Zeviyên Multicheck
lt: Laukai Multicheck
lv: Lauki Multicheck
mk: Полиња Multicheck
ml: ഫീൽഡുകൾ മൾട്ടിചാക്ക്
mr: फील्ड Multicheck
no: Felter Multicheck
pl: Pola Multicheck
ro: Câmpurile Multicheck
rw: Imirima myinshi
si: ෆීල්ස් බහුචෙක්
sk: Polia Multicheck
sl: Polja za večkratno preverjanje
sq: Fushat Multicheck
sw: Mashamba Wengi
ta: புலங்கள் Multicheck
te: ఫీల్డ్స్ మల్టీచెక్
vi: Trường Multicheck

source: Fields `file_name` or `file_url` must be set for File
de: Felder `file_name` oder `file_url` müssen für die Datei gesetzt sein

# Customize Form
source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
af: Velds geskei met komma (,) sal ingesluit word in die &quot;Soek deur&quot; -lys van Soek-dialoog
am: በኮማ የተለያዩ መስኮች (,) ውስጥ ይካተታል በፍለጋ መገናኛ ሳጥን ዝርዝር &quot;በ ፈልግ&quot;
bn: কমা দ্বারা পৃথকীকৃত ক্ষেত্রসমূহ (,) মধ্যে অন্তর্ভুক্ত করা হবে অনুসন্ধান ডায়লগ বক্স প্রদর্শিত তালিকা দ্বারা অনুসন্ধান &quot;&quot;
da: Felter adskilt af komma (,) vil indgå i &quot;Søg efter&quot; liste over Search dialogboksen
de: Felder, die durch Komma (,) getrennt sind, sind in der "Suchen nach"-Liste des Suche-Dialogfeldes enthalten.
fi: Hakutoiminnossa käyttöön otettavat hakukentät, pilkuilla erotettuna.
fr: Les champs séparés par une virgule (,) seront inclus dans la liste "Recherche par" de la boîte de dialogue de Recherche
gu: અલ્પવિરામ દ્વારા અલગ ક્ષેત્રો () માં સમાવેશ કરવામાં આવશે શોધ સંવાદ બોક્સ યાદી &quot;દ્વારા શોધો&quot;
he: שדות מופרדים על ידי פסיק (,) ייכללו ב&quot; חפשו לפי &quot;רשימה של תיבת הדו-שיח חיפוש
hi: अल्पविराम द्वारा अलग फील्ड्स (,) में शामिल किया जाएगा खोज डायलॉग बॉक्स की सूची &quot;द्वारा खोज&quot;
hr: Polja odvojene zarezom (,) će biti uključen u &quot;Pretraži po&quot; listi dijaloškom okviru za pretraživanje u
it: I campi separati da virgola (,) saranno incluse nella &quot;Ricerca per&quot; elenco di finestra di dialogo di ricerca
km: វាលទាំងឡាយដែលបានបំបែកដោយសញ្ញាក្បៀស (,) នឹងត្រូវបានរួមបញ្ចូលនៅក្នុង &quot;ស្វែងរកដោយ&quot; បញ្ជីប្រអប់ស្វែងរក
kn: ಚಿಹ್ನೆಗಳಿಂದ ಬೇರ್ಪಟ್ಟ ಜಾಗ (,) ಸೇರಿಸಲಾಗುವುದು ಹುಡುಕು ಸಂವಾದ ಪೆಟ್ಟಿಗೆ ಪಟ್ಟಿ &quot;ಹುಡುಕಿ&quot;
ku: Warên cuda bi kommayê (,) dê di nav de li &quot;Search By&quot; list of Search box dialog
lo: ທົ່ງນາຂັ້ນດ້ວຍຈໍ້າຈຸດ (,) ຈະໄດ້ຮັບການມີຢູ່ໃນ &quot;ຄົ້ນຫາໂດຍ&quot; ບັນຊີລາຍຊື່ຂອງການຄົ້ນຫາກ່ອງໂຕ້ຕອບ
lt: Laukai atskirtų kableliais (,) bus įtrauktos į &quot;Paieška pagal&quot; sąrašą Dialogo lange paieška
lv: Fields atdalītas ar komatu (,) tiks iekļauti &quot;Meklēt Ar&quot; sarakstā Meklēt dialoglodziņa
mk: Полиња одделени со запирка (,) ќе биде вклучена во &quot;Барај по&quot; листа на дијалогот Барај
ml: കോമ (,) വേർപിരിഞ്ഞാണ് തിരയൽ ഡയലോഗ് ബോക്സ് പട്ടിക &quot;തിരച്ചിൽ&quot; ഉൾപ്പെടുത്തിയിട്ടുണ്ട് ചെയ്യും
mr: स्वल्पविराम विभाजीत फील्ड (,) शोध डायलॉग बॉक्समध्ये सूची " करून शोध" मध्ये समाविष्ट केले जाईल
my: ကော်မာ (,) ခြားပြီးလယ်ကွက်ရှာဖွေရန်ပေးတဲ့ dialog box ကို၏စာရင်း &quot;အားဖြင့်ရှာရန်&quot; တွင်ထည့်သွင်းလိမ့်မည်
no: Felt atskilt med komma (,) vil bli inkludert i &quot;Søk etter&quot; liste over dialogboksen Søk
pl: Pola oddzielone przecinkami (,) zostaną uwzględnione w &quot;Szukaj według&quot; listy w oknie dialogowym Szukaj
ro: Câmpuri separate prin virgula (,), vor fi incluse în &quot;Căutare Prin&quot; lista de caseta de dialog Căutare
rw: Imirima yatandukanijwe na koma (,) izashyirwa murutonde &quot;Gushakisha By&quot; urutonde rwishakisha ryibiganiro
si: කොමා (,) වෙන් ක්ෂේත්ර සෙවුම් සංවාද කොටුව ලැයිස්තුව &quot;සෙවීම&quot; ඇතුලත් කරනු
sk: Pole oddelené čiarkou (,), budú zahrnuté do &quot;vyhľadávať podľa&quot; zoznamu dialógovom okne hľadania
sl: Polja, ločene z vejico (,) bo vključena v &quot;Iskanje po&quot; seznamu v pogovornem oknu iskanje
sq: Fushat ndara nga presje (,) do të përfshihen në &quot;Kërko Në&quot; listën e Kërko dialog box
sw: Mashamba yaliyotengwa na comma (,) yatajumuishwa kwenye orodha ya &quot;Tafuta na&quot; ya sanduku la utafutaji la Utafutaji
ta: கமா பிரிக்கப்பட்ட புலங்கள் (,) சேர்க்கப்பட வேண்டும் தேடல் உரையாடல் பெட்டி பட்டியலில் &quot;மூலம் தேட&quot;
te: కామాతో వేరు చేయబడిన ఫీల్డ్స్ (,) చేర్చబడుతుంది శోధన డైలాగ్ బాక్స్ జాబితా &quot;ద్వారా శోధన&quot;
vi: Fields cách nhau bởi dấu phẩy (,) sẽ được bao gồm trong &quot;Tìm Kiếm Theo&quot; danh sách các hộp thoại Search

# Form Tour Step
source: Fieldtype
de: Feldtyp
fi: Kenttätyyppi
fr: Type de Champ
hi: क्षेत्र प्रकार
it: Tipo di campo
pl: Typ pola
ro: Tip câmp
rw: Ubwoko
sk: Typ pole
ta: துறை வகை

# Report Column
source: Fieldtype
de: Feldtyp
fi: Kenttätyyppi
fr: Type de Champ
hi: क्षेत्र प्रकार
it: Tipo di campo
pl: Typ pola
ro: Tip câmp
rw: Ubwoko
sk: Typ pole
ta: துறை வகை

# Report Filter
source: Fieldtype
de: Feldtyp
fi: Kenttätyyppi
fr: Type de Champ
hi: क्षेत्र प्रकार
it: Tipo di campo
pl: Typ pola
ro: Tip câmp
rw: Ubwoko
sk: Typ pole
ta: துறை வகை

# Web Form Field
source: Fieldtype
de: Feldtyp
fi: Kenttätyyppi
fr: Type de Champ
hi: क्षेत्र प्रकार
it: Tipo di campo
pl: Typ pola
ro: Tip câmp
rw: Ubwoko
sk: Typ pole
ta: துறை வகை

# Web Form List Column
source: Fieldtype
de: Feldtyp
fi: Kenttätyyppi
fr: Type de Champ
hi: क्षेत्र प्रकार
it: Tipo di campo
pl: Typ pola
ro: Tip câmp
rw: Ubwoko
sk: Typ pole
ta: துறை வகை

# Web Template Field
source: Fieldtype
de: Feldtyp
fi: Kenttätyyppi
fr: Type de Champ
hi: क्षेत्र प्रकार
it: Tipo di campo
pl: Typ pola
ro: Tip câmp
rw: Ubwoko
sk: Typ pole
ta: துறை வகை

source: Fieldtype cannot be changed from {0} to {1}
de: Feldtyp kann nicht von {0} auf {1} geändert werden

source: Fieldtype cannot be changed from {0} to {1} in row {2}
af: Veldtipe kan nie verander word van {0} na {1} in ry {2}
am: Fieldtype ከ ሊቀየር አይችልም {0} ወደ {1} ረድፍ ውስጥ {2}
bn: Fieldtype থেকে পরিবর্তন করা যাবে না {0} থেকে {1} সারিতে {2}
da: FieldType kan ikke ændres fra {0} til {1} i række {2}
de: Feldtyp kann nicht von {0} nach {1} in Zeile {2} geändert werden
fi: Kenttätyyppiä {0} ei voi muuttaa {1}:si rivillä {2}
fr: FieldType ne peut pas être modifié de {0} à {1}, à la ligne {2}
gu: Fieldtype થી બદલી શકાતું નથી {0} માટે {1} પંક્તિ માં {2}
he: Fieldtype לא יכול להיות שונה מ {0} {1} בשורה {2}
hi: Fieldtype को {0} से नहीं बदला जा सकता {1} पंक्ति में {2}
hr: Tip polja ne može se mijenjati iz {0} u {1} u redku {2}
it: FieldType non può essere modificato da {0} a {1} in riga {2}
km: Fieldtype មិនអាចត្រូវបានផ្លាស់ប្តូរពី {0} ទៅ {1} នៅក្នុងជួរ {2}
kn: Fieldtype ಗೆ {0} ನಿಂದ ಬದಲಾವಣೆ ಸಾಧ್ಯವಿಲ್ಲ {1} ಸತತವಾಗಿ {2}
ku: Fieldtype dikarin ji ne bê guhertin {0} ji bo {1} li row {2}
lo: Fieldtype ບໍ່ສາມາດໄດ້ຮັບການປ່ຽນແປງຈາກ {0} ກັບ {1} ຕິດຕໍ່ກັນ {2}
lt: Fieldtype negali būti pakeistas iš {0} ir {1} iš eilės {2}
lv: Fieldtype nevar mainīt no {0} uz {1} rindā {2}
mk: Fieldtype не може да се менува од {0} до {1} во ред {2}
ml: Fieldtype {0} {2} നിരയിൽ {1} ലേക്ക് നിന്നും മാറ്റാൻ കഴിയില്ല
mr: Fieldtype {0} पासून {1} पर्यंत बदलले जाऊ शकत नाही सलग {2} मधे
my: Fieldtype {0} {2} အတန်းအတွက် {1} မှကနေပြောင်းလဲမပြနိုင်
no: Fieldtype kan ikke endres fra {0} til {1} i rad {2}
pl: FieldType nie może być zmieniony z {0} na {1} w rzędzie{2}
ro: FIELDTYPE nu poate fi schimbat de la {0} la {1} în rândul {2}
rw: Ubwoko bwa Fieldty ntibushobora guhinduka kuva {0} kugeza {1} kumurongo {2}
si: Fieldtype {0} {2} පේළියේ {1} දක්වා වෙනස් කළ නොහැකි
sk: Typ pole nemůže být změněn z {0} na {1} na řádku {2}
sl: Fieldtype se ne more spremeniti od {0} do {1} v vrstici {2}
sq: Fieldtype nuk mund të ndryshohet nga {0} në {1} në rresht {2}
sw: Fieldtype haiwezi kubadilishwa kutoka {0} hadi {1} mfululizo {2}
ta: துறை வகை செய்ய {0} இருந்து {1} வரிசையில் {2} மாற்ற முடியாது
te: Fieldtype నుండి మారలేదు {0} కు {1} వరుసగా {2}
vi: Fieldtype không thể thay đổi từ {0} đến {1} trong hàng {2}

source: File
af: lêer
am: ፋይል
bn: ফাইল
da: Fil
de: Datei
fi: tiedosto
fr: Fichier
gu: ફાઇલ
he: קוֹבֶץ
hi: फ़ाइल
hr: Datoteka
km: ឯកសារ
kn: ಫೈಲ್
ku: Dosî
lo: ແຟ້ມ
lt: Byla
lv: Fails
mk: Датотека
ml: ഫയൽ
mr: फाईल
my: ဖိုင်
no: Fil
pl: Plik
ro: Fişier
rw: Idosiye
si: ගොනුව
sk: súbor
sl: mapa
sq: skedar
sw: Faili
ta: கோப்பு
te: ఫైలు
vi: Tập tin

source: File
af: lêer
am: ፋይል
bn: ফাইল
da: Fil
de: Datei
fi: tiedosto
fr: Fichier
gu: ફાઇલ
he: קוֹבֶץ
hi: फ़ाइल
hr: Datoteka
km: ឯកសារ
kn: ಫೈಲ್
ku: Dosî
lo: ແຟ້ມ
lt: Byla
lv: Fails
mk: Датотека
ml: ഫയൽ
mr: फाईल
my: ဖိုင်
no: Fil
pl: Plik
ro: Fişier
rw: Idosiye
si: ගොනුව
sk: súbor
sl: mapa
sq: skedar
sw: Faili
ta: கோப்பு
te: ఫైలు
vi: Tập tin

# Form Tour
source: File
af: lêer
am: ፋይል
bn: ফাইল
da: Fil
de: Datei
fi: tiedosto
fr: Fichier
gu: ફાઇલ
he: קוֹבֶץ
hi: फ़ाइल
hr: Datoteka
km: ឯកសារ
kn: ಫೈಲ್
ku: Dosî
lo: ແຟ້ມ
lt: Byla
lv: Fails
mk: Датотека
ml: ഫയൽ
mr: फाईल
my: ဖိုင်
no: Fil
pl: Plik
ro: Fişier
rw: Idosiye
si: ගොනුව
sk: súbor
sl: mapa
sq: skedar
sw: Faili
ta: கோப்பு
te: ఫైలు
vi: Tập tin
