Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Energy Point Log
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Google Calendar
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Log Setting User
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Module Profile
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Note Seen By
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Notification Settings
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# OAuth Authorization Code
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# OAuth Bearer Token
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# OAuth Client
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Permission Inspector
source: User
de: Nutzer
fr: Utilisateur

# Personal Data Download Request
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Reminder
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Role Profile
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Route History
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Token Cache
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# User Group Member
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# User Permission
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Webhook Request Log
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Workflow Action
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Access Log
source: User
af: gebruiker
am: ተጠቃሚ
bn: ব্যবহারকারী
da: Bruger
de: Benutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người sử dụng

source: User '{0}' already has the role '{1}'
af: Gebruiker &#39;{0}&#39; het reeds die rol &#39;{1}&#39;
am: አባል «{0}» ቀደም ሚና አለው «{1}»
bn: ব্যবহারকারী &#39;{0}&#39; ইতিমধ্যে ভূমিকা রয়েছে &#39;{1}&#39;
da: Bruger '{0}' har allerede rollen '{1}'
de: Benutzer &#39;{0}&#39; hat bereits die Rolle &#39;{1}&#39;
fi: Käyttäjällä {0} on jo rooli "{1}"
fr: Utilisateur '{0}' a déjà le rôle '{1}'
gu: વપરાશકર્તા &#39;{0}&#39; પહેલાથી જ ભૂમિકા છે &#39;{1}&#39;
he: משתמש &#39;{0}&#39; כבר יש את התפקיד &#39;{1}&#39;
hi: उपयोगकर्ता &#39;{0}&#39; पहले से ही भूमिका है &#39;{1}&#39;
hr: Korisnik &#39;{0}&#39; već ima ulogu &#39;{1}&#39;
it: Utente &#39;{0}&#39; già ha il ruolo &#39;{1}&#39;
km: អ្នកប្រើ &#39;{0}&#39; ដែលមានតួនាទីរួចទៅហើយ &quot;{1} &#39;
kn: ಬಳಕೆದಾರ &#39;{0}&#39; ಈಗಾಗಲೇ ಪಾತ್ರವನ್ನು ಹೊಂದಿದೆ &#39;{1}&#39;
ku: Bikarhêner &#39;{0}&#39; jixwe rola heye &#39;{1}&#39;
lo: ຜູ້ໃຊ້ {0} &#39;ແລ້ວມີພາລະບົດບາດ&#39; {1} &#39;
lt: Vartotojo {0} &quot;jau turi vaidmenį&quot; {1} &quot;
lv: Lietotājs &#39;{0}&#39; jau ir nozīme &#39;{1}&#39;
mk: Корисникот &#39;{0}&#39; веќе има улога &quot;{1}&quot;
ml: ഉപയോക്താവ് &#39;{0}&#39; ഇതിനകം പങ്ക് &#39;{1}&#39; ഉണ്ട്
mr: वापरकर्ता &#39;{0}&#39; आधीच भूमिका आहे &#39;{1}&#39;
my: အသုံးပြုသူ &#39;&#39; {0} &#39;&#39; ပြီးသားအခန်းကဏ္ဍ &#39;&#39; {1} &#39;&#39; ရှိပါတယ်
no: Bruker {0} har allerede rollen {1}
pl: Użytkownik &#39;{0}&#39; ma już rolę &#39;{1}&#39;
ro: Utilizator &#39;{0}&#39; are deja rolul &quot;{1} &#39;
rw: Umukoresha &#39;{0}&#39; asanzwe afite uruhare &#39;{1}&#39;
si: පරිශීලක &#39;{0}&#39; දැනටමත් භූමිකාව &#39;{1}&#39; ඇත
sk: Užívateľ &#39;{0}&#39; už má za úlohu &#39;{1}&#39;
sl: Uporabnik &quot;{0}&quot; že ima vlogo &quot;{1}&quot;
sq: User &#39;{0}&#39; tashmë e ka rolin &#39;{1}&#39;
sw: Mtumiaji &#39;{0}&#39; tayari ana jukumu &#39;{1}&#39;
ta: பயனர் &#39;{0}&#39; ஏற்கனவே பங்கு உள்ளது &#39;{1}&#39;
te: వాడుకరి &#39;{0}&#39; ఇప్పటికే పాత్ర ఉంది &#39;{1}&#39;
vi: Tài &#39;{0}&#39; đã có vai trò &#39;{1}&#39;

source: User Activity Report
de: Benutzeraktivitätsbericht

source: User Activity Report Without Sort
de: Benutzeraktivitätsbericht ohne Sortierung

# DocType
source: User Cannot Create
af: Gebruiker kan nie skep nie
am: ተጠቃሚ ይፍጠሩ አይቻልም
bn: ইউজার তৈরি করতে পারবেন না
da: Brugeren må ikke oprette
de: Kann nicht von einem Benutzer erstellt werden
fi: Käyttäjä ei voi luoda
fr: L'utilisateur ne peut pas Créer
gu: વપરાશકર્તા બનાવી શકતા નથી
he: משתמש אינו יכול ליצור
hi: प्रयोक्ता नहीं बना सकते हैं
hr: Korisnik ne može stvoriti
it: L&#39;utente non può creare
km: អ្នកប្រើដែលមិនអាចបង្កើត
kn: ಬಳಕೆದಾರ ರಚಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: User ne Can Create
lo: ຜູ້ໃຊ້ບໍ່ສາມາດສ້າງ
lt: Vartotojas negali Sukurti
lv: Lietotājs nevar izveidot
mk: Корисникот не може да се создаде
ml: ഉപയോക്താവ് സൃഷ്ടിക്കാൻ കഴിയില്ല
mr: वापरकर्ता तयार करू शकत नाही
my: အသုံးပြုသူ Create မရပါ
no: Bruker kan ikke opprette
pl: Użytkownik nie może stworzyć
ro: Utilizatorul nu poate crea
rw: Umukoresha ntashobora gukora
si: පරිශීලක නිර්මාණය කළ නොහැක
sk: Uživatel nemůže Vytvořit
sl: Uporabnik ne more ustvariti
sq: Përdoruesi nuk mund të krijoni
sw: Mtumiaji hawezi kuunda
ta: பயனர் உருவாக்க முடியாது
te: వాడుకరి సృష్టించలేరు
vi: Người sử dụng không thể tạo

# DocType
source: User Cannot Search
af: Gebruiker kan nie soek nie
am: ተጠቃሚ ይፈልጉ አይቻልም
bn: ব্যবহারকারী অনুসন্ধান করতে পারেন না
da: Brugeren må ikke søge
de: Benutzer kann nicht suchen
fi: Käyttäjä ei voi hakea
fr: L'utilisateur ne peut pas Rechercher
gu: વપરાશકર્તા શોધ નથી કરી શકો છો
he: משתמש לא יכול חפש
hi: प्रयोक्ता नहीं खोज सकते हैं
hr: Korisnik ne može tražiti
it: L&#39;utente non può cercare
km: អ្នកប្រើដែលមិនអាចស្វែងរក
kn: ಬಳಕೆದಾರ ಹುಡುಕಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: User ne Can Search
lo: ຜູ້ໃຊ້ບໍ່ສາມາດຄົ້ນຫາ
lt: Vartotojas negali Paieška
lv: Lietotājs Nevar Meklēt
mk: Корисникот не може Барај
ml: ഉപയോക്താവ് തിരച്ചില് സാദ്ധ്യമല്ല
mr: वापरकर्त्याच्या शोध करू शकत नाही
my: အသုံးပြုသူရှာရန်မရပါ
no: Bruker kan ikke søke
pl: Użytkownik nie może szukać
ro: Utilizatorul nu poate căuta
rw: Umukoresha ntashobora gushakisha
si: පරිශීලක සොයන්න නොහැක
sk: Uživatel nemůže vyhledávat
sl: Uporabnik ne more iskati
sq: Përdoruesi nuk mund të kërkoni
sw: Mtumiaji hawezi kutafuta
ta: பயனர் தேட முடியாது
te: వాడుకరి శోధించలేను
vi: Người sử dụng không thể tìm kiếm

# User
source: User Defaults
af: Gebruikers standaard
am: የተጠቃሚ ነባሪዎችን
bn: ব্যবহারকারী ডিফল্ট
de: Benutzer-Voreinstellungen
fi: Käyttäjä-oletusarvot
fr: Profil par Défaut
gu: વપરાશકર્તા ડિફૉલ્ટ્સ
he: ברירות מחדל משתמש
hi: प्रोफ़ाइल डिफ़ॉल्ट्स
hr: Profil Zadano
it: Defaults Profilo
km: លំនាំដើមអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಪೂರ್ವನಿಯೋಜಿತಗಳು
ku: Têrbûn Bikarhêner
lo: ຄ່າເລີ່ມຕົ້ນຂອງຜູ້ໃຊ້
lt: Vartotojo Numatytasis
lv: Lietotāja Noklusējumi
mk: Корисникот Стандардни
ml: ഉപയോക്താവിന്റെ സ്ഥിരസ്ഥിതികൾ
mr: सदस्य डीफॉल्ट
my: အသုံးပြုသူ Defaults ကို
no: Bruker Defaults
pl: Standardowe ustawienia Użytkownika
ro: Prestabilite de utilizator
rw: Umukoresha Mburabuzi
si: පරිශීලක Defaults
sk: Výchozí nastavení uživatele
sl: Uporabniške Privzeto
sq: Defaults User
sw: Defaults ya Mtumiaji
ta: சுயவிவரத்தை இயல்புநிலைகளுக்கு
te: వాడుకరి డిఫాల్ట్లకు
vi: Mặc định người sử dụng

# User
source: User Details
de: Benutzerdetails

source: User Email
af: Gebruiker-e-pos
am: የተጠቃሚ ኢሜይል
bn: ব্যবহারকারী ইমেইল
da: Bruger e-mail
de: Benutzer E-Mail
fi: Käyttäjä Sähköposti
fr: Email de l'Utilisateur
gu: વપરાશકર્તા ઇમેઇલ
he: דוא&quot;ל משתמש
hi: उपयोगकर्ता ईमेल
hr: Korisnik Email
it: user-mail
km: អ្នកប្រើអ៊ីម៉ែល
kn: ಬಳಕೆದಾರ ಇಮೇಲ್
ku: Bikarhêner Email
lo: ຜູ້ໃຊ້ Email
lt: vartotojas paštas
lv: lietotājs E-pasts
mk: корисник E-mail
ml: ഉപയോക്തൃ ഇമെയിൽ
mr: वापरकर्ता ईमेल
my: အသုံးပြုသူအီးမေးလ်
no: Bruker e-post
pl: użytkownik Email
ro: E-mailul utilizatorului
rw: Imeri y&#39;abakoresha
si: පරිශීලක විද්යුත්
sk: užívateľ E-mail
sl: uporabnik Email
sw: Mtumiaji Barua pepe
ta: பயனர் மின்னஞ்சல்
te: వాడుకరి ఇమెయిల్
vi: Email Người dùng

# User
source: User Emails
af: Gebruiker e-posse
am: የተጠቃሚ ኢሜይሎች
bn: ব্যবহারকারীর ই-মেইল
da: Bruger e-mails
de: Benutzer E-Mails
fi: Käyttäjä Sähköpostit
fr: Les Emails de l'Utilisateur
gu: વપરાશકર્તા ઇમેઇલ્સ
he: דוא&quot;ל משתמש
hi: उपयोगकर्ता ईमेल
hr: e-pošta korisnika
it: Messaggi di posta elettronica degli utenti
km: អ៊ីមែលរបស់អ្នកប្រើ
kn: ಬಳಕೆದಾರ ಇಮೇಲ್ಗಳನ್ನು
ku: Emails Bikarhêner
lo: ອີເມວຜູ້ໃຊ້
lt: Vartotojo Parašyta
lv: Lietotāja e-pasta
mk: кориснички пораки
ml: ഉപയോക്തൃ ഇമെയിലുകൾ
mr: वापरकर्ता ई-मेल
my: အသုံးပြုသူအီးမေးလ်များ
no: bruker~~POS=TRUNC e-post
pl: E-maile użytkowników
ro: E-mailurile utilizator
rw: Imeri y&#39;abakoresha
si: පරිශීලක විද්යුත් තැපැල් පණිවුඩ
sk: užívateľské e-maily
sl: Uporabniške E-pošta
sq: Emails përdoruesit
sw: Emails ya Mtumiaji
ta: பயனர் மின்னஞ்சல்கள்
te: వాడుకరి ఇమెయిళ్ళు
vi: email người sử dụng

# Energy Point Rule
source: User Field
af: Gebruikersveld
am: የተጠቃሚ መስክ
bn: ব্যবহারকারী ক্ষেত্র
da: Brugerfelt
de: Benutzerfeld
fi: Käyttäjäkenttä
fr: Champ de l&#39;utilisateur
gu: વપરાશકર્તા ક્ષેત્ર
he: שדה משתמש
hi: प्रयोक्ता फील्ड
hr: Korisničko polje
it: Campo utente
km: វាលអ្នកប្រើ។
kn: ಬಳಕೆದಾರ ಕ್ಷೇತ್ರ
ku: Qada user
lo: ສະ ໜາມ ຜູ້ໃຊ້
lt: Vartotojo laukas
lv: Lietotāja lauks
mk: Корисничко поле
ml: ഉപയോക്തൃ ഫീൽഡ്
mr: वापरकर्ता फील्ड
my: အသုံးပြုသူဖျော်ဖြေမှု
no: Brukerfelt
pl: Pole użytkownika
ro: Câmpul utilizator
rw: Umukoresha Umwanya
si: පරිශීලක ක්ෂේත්‍රය
sk: Pole používateľa
sl: Uporabniško polje
sq: Fusha e përdoruesit
sw: Sehemu ya Watumiaji
ta: பயனர் புலம்
te: వినియోగదారు ఫీల్డ్
vi: Trường người dùng

source: User Group
de: Benutzergruppe

source: User Group Member
de: Benutzergruppen-Mitglied

# User Group
source: User Group Members
de: Benutzergruppen-Mitglieder

# User Social Login
source: User ID
af: Gebruikers-ID
am: የተጠቃሚው መለያ
bn: ব্যবহারকারী আইডি
da: Bruger-id
de: Benutzer-ID
fi: käyttäjätunnus
fr: Identifiant d'utilisateur
gu: વપરાશકર્તા ID
he: זיהוי משתמש
hi: प्रयोक्ता आईडी
hr: Korisnički ID
it: ID utente
km: លេខសម្គាល់អ្នកប្រើ
kn: ಬಳಕೆದಾರ ID
ku: ID&#39;ya bikarhêner
lt: Vartotojo ID
lv: Lietotāja ID
mk: ID на корисникот
ml: യൂസർ ഐഡി
mr: वापरकर्ता आयडी
my: သုံးစွဲသူအိုင်ဒီ
no: bruker-ID
pl: ID Użytkownika
ro: ID-ul de utilizator
rw: Indangamuntu
si: පරිශීලක ID
sl: Uporabniško ime
sw: Kitambulisho cha mtumiaji
ta: பயனர் ஐடி
te: వినియోగదారుని గుర్తింపు
vi: ID người dùng

# Social Login Key
source: User ID Property
af: Gebruiker-ID-eiendom
am: የተጠቃሚ መታወቂያ ንብረት
bn: ব্যবহারকারী আইডি সম্পত্তি
da: Bruger-ID-ejendom
de: Benutzer-ID-Eigenschaft
fi: Käyttäjätunnus omaisuus
fr: Propriété ID utilisateur
gu: વપરાશકર્તા ID સંપત્તિ
he: נכס מזהה משתמש
hi: उपयोगकर्ता आईडी संपत्ति
hr: Svojstvo User ID-a
it: Proprietà ID utente
km: ទ្រព្យសម្បត្តិលេខសម្គាល់អ្នកប្រើ
kn: ಬಳಕೆದಾರ ID ಆಸ್ತಿ
ku: Taybetmendiya ID ya bikarhêner
lo: ຄຸນສົມບັດປະ ຈຳ ຕົວຜູ້ໃຊ້
lt: Naudotojo ID nuosavybė
lv: Lietotāja ID īpašums
mk: Имот на лична карта на корисникот
ml: ഉപയോക്തൃ ഐഡി പ്രോപ്പർട്ടി
mr: वापरकर्ता आयडी मालमत्ता
my: အသုံးပြုသူ ID အိမ်ခြံမြေ
no: Bruker-ID-eiendom
pl: Właściwość identyfikatora użytkownika
ro: Proprietate ID utilizator
rw: Umutungo w&#39;indangamuntu
si: පරිශීලක හැඳුනුම්පත් දේපල
sk: Vlastnosť ID používateľa
sl: Lastnost ID-ja uporabnika
sq: Pronë e identitetit të përdoruesit
sw: Mali ya Kitambulisho cha Mtumiaji
ta: பயனர் ஐடி சொத்து
te: వినియోగదారు ID ఆస్తి
vi: Tài sản ID người dùng

# Contact
source: User Id
af: Gebruikers-ID
am: የተጠቃሚው መለያ
bn: ব্যবহারকারীর প্রমানপত্র
da: Bruger ID
de: Benutzeridentifikation
fi: Käyttäjätunnus
fr: Identifiant d'utilisateur
gu: વપરાશકર્તા આઈડી
he: זיהוי משתמש
hi: यूज़र आईडी
hr: ID korisnika
it: ID utente
km: លេខសម្គាល់អ្នកប្រើ
kn: ಬಳಕೆದಾರರ ಗುರುತು
ku: Nasnameya nasnameyê
lt: Vartotojo ID
lv: Lietotāja ID
mk: ИД на корисникот
ml: യൂസർ ഐഡി
mr: वापरकर्ता आयडी
my: သုံးစွဲသူအိုင်ဒီ
no: Bruker-ID
pl: Identyfikator użytkownika
ro: Numele de utilizator
rw: Umukoresha Id
si: පරිශීලක ID
sk: ID používateľa
sl: Uporabniško ime
sq: ID-ja e përdoruesit
sw: Kitambulisho cha Mtumiaji
ta: பயனர் ஐடி
te: వినియోగదారుని గుర్తింపు
vi: Tên người dùng

# User Type
source: User Id Field
de: Benutzer-Id-Feld

source: User Id Field is mandatory in the user type {0}
de: Benutzer-Id Feld ist obligatorisch in der Benutzerart {0}

# User
source: User Image
af: Gebruikersbeeld
am: የተጠቃሚ ምስል
bn: ব্যবহারকারী চিত্র
da: Brugerbillede
de: Bild des Benutzers
fi: Käyttäjän kuva
fr: Photo de Profil
gu: વપરાશકર્તા છબી
he: תמונת משתמש
hr: Upute slike
it: Immagine Utente
km: រូបភាពរបស់អ្នកប្រើ
kn: ಬಳಕೆದಾರ ಚಿತ್ರ
ku: Wêne Bikarhêner
lo: Image User
lt: vartotojas Vaizdo
lv: Lietotājs Image
mk: Најави image
ml: ഉപയോക്തൃ ചിത്ര
mr: वापरकर्ता प्रतिमा
my: အသုံးပြုသူသင်ခန်းစာများ,
no: Brukerbilde
pl: Zdjęcie Użytkownika
ro: Imagine utilizator
rw: Ishusho y&#39;abakoresha
si: පරිශීලක රූප
sk: Obrázok užívateľa (avatar)
sl: Uporabnik slike
sw: Picha ya mtumiaji
ta: பயனர் படம்
te: వాడుకరి చిత్రం
vi: Sử dụng hình ảnh

source: User Menu
de: Benutzermenü

# Personal Data Download Request
source: User Name
af: Gebruikersnaam
am: የተጠቃሚ ስም
bn: ব্যবহারকারীর নাম
da: Brugernavn
de: Nutzername
fi: Käyttäjätunnus
fr: Nom d&#39;utilisateur
gu: વપરાશકર્તા નામ
he: שם משתמש
hi: उपयोगकर्ता नाम
hr: Korisničko ime
it: Nome utente
km: ឈ្មោះអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಹೆಸರು
ku: Navê bikarhêner
lo: ຊື່ຜູ້ໃຊ້
lt: Vartotojo vardas
lv: Lietotājvārds
mk: Корисничко име
ml: ഉപയോക്തൃ നാമം
mr: वापरकर्त्याचे नाव
my: အသုံးပြုသူအမည်
no: Brukernavn
pl: Nazwa Użytkownika
ro: Nume de utilizator
rw: Izina ryumukoresha
si: පරිශීලක නාමය
sk: Meno používateľa
sl: Uporabniško ime
sq: Emri i përdoruesit
sw: Jina la Mtumiaji
ta: பயனர் பெயர்
te: వినియోగదారు పేరు
vi: Tên người dùng

source: User Permission
af: Gebruiker Toestemming
am: የተጠቃሚ ፍቃድ
bn: ব্যবহারকারীর অনুমতি
da: Brugertilladelse
de: Benutzerberechtigung
fi: Käyttöoikeus
fr: Autorisation de l'Utilisateur
gu: વપરાશકર્તા પરવાનગી
he: אישורים והיתרים משתמש
hi: उपयोगकर्ता की अनुमति
hr: Korisnička ovlast
it: autorizzazione utente
km: សិទ្ធិអ្នកប្រើ
kn: ಬಳಕೆದಾರರು ಅನುಮತಿ
ku: Destûra User
lo: ການອະນຸຍາດຜູ້ໃຊ້
lt: Vartotojo leidimas
lv: Lietotāja atļauja
mk: Корисничка дозвола
ml: ഉപയോക്തൃ അനുമതി
mr: वापरकर्ता परवानगी
my: အသုံးပြုသူခွင့်ပြုချက်
no: Bruker Tillatelse
pl: Uprawnienia użytkownika
ro: Permisiunea de utilizare
rw: Uruhushya rwabakoresha
si: පරිශීලක අවසරය
sk: Uživatelská oprávnění
sl: Dovoljenje uporabnika
sq: Leja e përdoruesit
sw: Ruhusa ya Mtumiaji
ta: பயனர் அனுமதி
te: యూజర్ అనుమతి
vi: Giấy phép sử dụng

# User
source: User Permission
af: Gebruiker Toestemming
am: የተጠቃሚ ፍቃድ
bn: ব্যবহারকারীর অনুমতি
da: Brugertilladelse
de: Benutzerberechtigung
fi: Käyttöoikeus
fr: Autorisation de l'Utilisateur
gu: વપરાશકર્તા પરવાનગી
he: אישורים והיתרים משתמש
hi: उपयोगकर्ता की अनुमति
hr: Korisnička ovlast
it: autorizzazione utente
km: សិទ្ធិអ្នកប្រើ
kn: ಬಳಕೆದಾರರು ಅನುಮತಿ
ku: Destûra User
lo: ການອະນຸຍາດຜູ້ໃຊ້
lt: Vartotojo leidimas
lv: Lietotāja atļauja
mk: Корисничка дозвола
ml: ഉപയോക്തൃ അനുമതി
mr: वापरकर्ता परवानगी
my: အသုံးပြုသူခွင့်ပြုချက်
no: Bruker Tillatelse
pl: Uprawnienia użytkownika
ro: Permisiunea de utilizare
rw: Uruhushya rwabakoresha
si: පරිශීලක අවසරය
sk: Uživatelská oprávnění
sl: Dovoljenje uporabnika
sq: Leja e përdoruesit
sw: Ruhusa ya Mtumiaji
ta: பயனர் அனுமதி
te: యూజర్ అనుమతి
vi: Giấy phép sử dụng
