Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Print Format Field Template
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Report
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# User Type Module
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Web Form
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Web Template
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Website Theme
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Workspace
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Client Script
source: Module (for export)
de: Modul (für Export)

# Custom Field
source: Module (for export)
de: Modul (für Export)

# Property Setter
source: Module (for export)
de: Modul (für Export)

# Server Script
source: Module (for export)
de: Modul (für Export)

# Web Page
source: Module (for export)
de: Modul (für Export)

source: Module Def
am: ሞዱል DEF
bn: মডিউল Def
da: Modul Def
de: Modul-Def
fi: moduulin tunniste
gu: મોડ્યુલ ડેફ
he: מודול Def
hi: मॉड्यूल Def
hr: Definicija modula
it: Definizione Modulo
km: ម៉ូឌុល DEF
kn: ಮಾಡ್ಯೂಲ್ಗಳು ಡೆಫ್
lt: modulis Gyn
lv: Def modulis
mk: Модул Def
ml: മൊഡ്യൂൾ DEF
mr: विभाग def
my: module ဒက်ဖ်
no: Modul Def
pl: Definicja modułu
ro: Modulul Def
si: මොඩියුලය DEF
sk: Vymezení modulů
sl: Modul Def
sq: Moduli Def
sw: Moduli Def
ta: தொகுதி டெப்
te: మాడ్యూల్ డెఫ్
vi: Mô-đun Def

source: Module Def
am: ሞዱል DEF
bn: মডিউল Def
da: Modul Def
de: Modul-Def
fi: moduulin tunniste
gu: મોડ્યુલ ડેફ
he: מודול Def
hi: मॉड्यूल Def
hr: Definicija modula
it: Definizione Modulo
km: ម៉ូឌុល DEF
kn: ಮಾಡ್ಯೂಲ್ಗಳು ಡೆಫ್
lt: modulis Gyn
lv: Def modulis
mk: Модул Def
ml: മൊഡ്യൂൾ DEF
mr: विभाग def
my: module ဒက်ဖ်
no: Modul Def
pl: Definicja modułu
ro: Modulul Def
si: මොඩියුලය DEF
sk: Vymezení modulů
sl: Modul Def
sq: Moduli Def
sw: Moduli Def
ta: தொகுதி டெப்
te: మాడ్యూల్ డెఫ్
vi: Mô-đun Def

# Package
source: Module Def
am: ሞዱል DEF
bn: মডিউল Def
da: Modul Def
de: Modul-Def
fi: moduulin tunniste
gu: મોડ્યુલ ડેફ
he: מודול Def
hi: मॉड्यूल Def
hr: Definicija modula
it: Definizione Modulo
km: ម៉ូឌុល DEF
kn: ಮಾಡ್ಯೂಲ್ಗಳು ಡೆಫ್
lt: modulis Gyn
lv: Def modulis
mk: Модул Def
ml: മൊഡ്യൂൾ DEF
mr: विभाग def
my: module ဒက်ဖ်
no: Modul Def
pl: Definicja modułu
ro: Modulul Def
si: මොඩියුලය DEF
sk: Vymezení modulů
sl: Modul Def
sq: Moduli Def
sw: Moduli Def
ta: தொகுதி டெப்
te: మాడ్యూల్ డెఫ్
vi: Mô-đun Def

# Module Profile
source: Module HTML
de: Modul HTML

# Desktop Icon
source: Module Name
af: Module Naam
am: ሞጁል ስም
bn: মডিউল নাম
da: Modulnavn
de: Modulname
fi: moduulin nimi
fr: Nom du Module
gu: મોડ્યુલ નામ
he: שם מודול
hi: मॉड्यूल नाम
hr: Naziv modula
it: Nome Modulo
km: ឈ្មោះម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್ ಹೆಸರು
lo: ຊື່ Module
lt: Modulio pavadinimas
mk: Модул Име
ml: മൊഡ്യൂൾ പേര്
mr: विभाग नाव
my: module အမည်
pl: Nazwa Modułu
ro: Modulul Name
rw: Izina ry&#39;amasomo
si: මොඩියුලය නම
sk: Názov modulu
sl: Ime modula
sq: Moduli Emri
sw: Jina la Moduli
ta: தொகுதி பெயர்
te: మాడ్యూల్ పేరు
vi: Tên mô-đun

# Module Def
source: Module Name
af: Module Naam
am: ሞጁል ስም
bn: মডিউল নাম
da: Modulnavn
de: Modulname
fi: moduulin nimi
fr: Nom du Module
gu: મોડ્યુલ નામ
he: שם מודול
hi: मॉड्यूल नाम
hr: Naziv modula
it: Nome Modulo
km: ឈ្មោះម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್ ಹೆಸರು
lo: ຊື່ Module
lt: Modulio pavadinimas
mk: Модул Име
ml: മൊഡ്യൂൾ പേര്
mr: विभाग नाव
my: module အမည်
pl: Nazwa Modułu
ro: Modulul Name
rw: Izina ry&#39;amasomo
si: මොඩියුලය නම
sk: Názov modulu
sl: Ime modula
sq: Moduli Emri
sw: Jina la Moduli
ta: தொகுதி பெயர்
te: మాడ్యూల్ పేరు
vi: Tên mô-đun

source: Module Onboarding
af: Module-aanboord
am: ሞዱል Onboarding
bn: মডিউল অনবোর্ডিং
da: Modul Onboarding
de: Modul-Onboarding
fi: Moduulin sisällyttäminen
fr: Intégration du module
gu: મોડ્યુલ boardનબોર્ડિંગ
he: מודול על סיפון
hi: मॉड्यूल ऑनबोर्डिंग
hr: Uključivanje modula
it: Modulo Onboarding
km: ការជិះម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್ ಆನ್‌ಬೋರ್ಡಿಂಗ್
lo: ໂມດູນ Onboarding
lt: Įlaipinimo modulis
lv: Iekāpšanas modulis
mk: Одбор на модул
ml: മൊഡ്യൂൾ ഓൺ‌ബോർഡിംഗ്
mr: मॉड्यूल ऑनबोर्डिंग
pl: Wprowadzenie modułu
ro: Onboarding modul
rw: Module Kumurongo
si: මොඩියුලය යතුරු පුවරුව
sk: Prihlásenie modulu
sl: Modul Onboarding
sq: Modulimi në bord
sw: Kupanda kwa Moduli
ta: தொகுதி போர்ட்போர்டிங்
te: మాడ్యూల్ ఆన్‌బోర్డింగ్
vi: Giới thiệu mô-đun

source: Module Onboarding
af: Module-aanboord
am: ሞዱል Onboarding
bn: মডিউল অনবোর্ডিং
da: Modul Onboarding
de: Modul-Onboarding
fi: Moduulin sisällyttäminen
fr: Intégration du module
gu: મોડ્યુલ boardનબોર્ડિંગ
he: מודול על סיפון
hi: मॉड्यूल ऑनबोर्डिंग
hr: Uključivanje modula
it: Modulo Onboarding
km: ការជិះម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್ ಆನ್‌ಬೋರ್ಡಿಂಗ್
lo: ໂມດູນ Onboarding
lt: Įlaipinimo modulis
lv: Iekāpšanas modulis
mk: Одбор на модул
ml: മൊഡ്യൂൾ ഓൺ‌ബോർഡിംഗ്
mr: मॉड्यूल ऑनबोर्डिंग
pl: Wprowadzenie modułu
ro: Onboarding modul
rw: Module Kumurongo
si: මොඩියුලය යතුරු පුවරුව
sk: Prihlásenie modulu
sl: Modul Onboarding
sq: Modulimi në bord
sw: Kupanda kwa Moduli
ta: தொகுதி போர்ட்போர்டிங்
te: మాడ్యూల్ ఆన్‌బోర్డింగ్
vi: Giới thiệu mô-đun

source: Module Profile
de: Modulprofil

source: Module Profile
de: Modulprofil

# User
source: Module Profile
de: Modulprofil

# Module Profile
source: Module Profile Name
de: Modulprofil Name

source: Module onboarding progress reset
de: Modul Onboarding-Fortschritt zurücksetzen

source: Module to Export
af: Module vir Uitvoer
am: ሞዱል Export ወደ
bn: মডিউল রপ্তানি করতে
da: Modul til udlæsning
de: In dieses Modul exportieren
fi: Moduuli Vie
fr: Module à Exporter
gu: મોડ્યુલ નિકાસ કરવા માટે
he: מודול לייצוא
hi: मॉड्यूल निर्यात करने
hr: Modul za izvoz
it: Esportazione Modulo
km: ម៉ូឌុលនាំ
kn: ರಫ್ತು ಮಾಡ್ಯೂಲ್
ku: Module ji bo îxracata
lo: ໂມດູນການສົ່ງອອກ
lt: Modulis eksportuoti
lv: Modulis eksportēt
mk: Модул за извоз на
ml: എക്സ്പോർട്ട് മൊഡ്യൂൾ
mr: निर्यात करण्यासाठी विभाग
my: ပို့ကုန်မှ module
no: Module å eksportere
pl: Moduł do eksportu
ro: Modul de a exporta
rw: Module yohereza hanze
si: අපනයන කිරීමට මොඩියුලය
sk: Modul pre export
sl: Modul za Izvoz
sq: Module të eksportit
sw: Module ya Kuagiza
ta: தொகுதி ஏற்றுமதி
te: ఎగుమతి మాడ్యూల్
vi: Mô- đun để xuất khẩu

source: Module {} not found
de: Modul {} nicht gefunden

source: Modules
am: ሞዱሎች
bn: মডিউল
da: Moduler
de: Module
fi: moduulit
gu: મોડ્યુલો
he: מודולים
hi: मॉड्यूल
hr: Moduli
it: Moduli
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್‌ಗಳು
lo: ໂມດູນ
lt: moduliai
lv: moduļi
mk: модули
ml: മൊഡ്യൂളുകൾ
mr: विभाग
no: moduler
pl: moduły
ro: modulele
rw: Module
si: මොඩියුල
sk: moduly
sl: moduli
sq: modulet
ta: தொகுதிகள்
te: గుణకాలు
vi: các mô đun

# Package
source: Modules
am: ሞዱሎች
bn: মডিউল
da: Moduler
de: Module
fi: moduulit
gu: મોડ્યુલો
he: מודולים
hi: मॉड्यूल
hr: Moduli
it: Moduli
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್‌ಗಳು
lo: ໂມດູນ
lt: moduliai
lv: moduļi
mk: модули
ml: മൊഡ്യൂളുകൾ
mr: विभाग
no: moduler
pl: moduły
ro: modulele
rw: Module
si: මොඩියුල
sk: moduly
sl: moduli
sq: modulet
ta: தொகுதிகள்
te: గుణకాలు
vi: các mô đun

# User
source: Modules HTML
am: ሞዱሎች ኤችቲኤምኤል
bn: মডিউল এইচটিএমএল
da: Moduler HTML
de: Modul-HTML
fi: HTML moduulit
gu: મોડ્યુલો HTML
he: מודולים HTML
hi: मॉड्यूल एचटीएमएल
hr: Moduli HTML
it: Moduli HTML
km: ម៉ូឌុលរបស់ HTML
kn: ಮಾಡ್ಯೂಲ್ಗಳು ಎಚ್ಟಿಎಮ್ಎಲ್
lo: ໂມດູນ HTML
lt: moduliai HTML
lv: Moduļi HTML
mk: Модули HTML
ml: മൊഡ്യൂളുകൾ എച്ച്ടിഎംഎൽ
mr: HTML विभाग
my: modules က HTML
no: Moduler HTML
pl: Moduły HTML
ro: Module HTML
rw: Module HTML
si: මොඩියුල HTML
sk: Moduly HTML
sl: Moduli HTML
sq: Modulet HTML
ta: தொகுதிகள், HTML
te: గుణకాలు HTML
vi: HTML các mô đun

# Assignment Rule Day
source: Monday
af: Maandag
am: ሰኞ
bn: সোমবার
da: Mandag
de: Montag
fi: Maanantai
fr: Lundi
gu: સોમવારે
he: יום שני
hi: सोमवार
hr: Ponedjeljak
it: Lunedi
km: កាលពីថ្ងៃចន្ទ
kn: ಸೋಮವಾರ
ku: Duşem
lo: ຈັນ
lt: pirmadienis
lv: Pirmdiena
mk: Понеделник
ml: തിങ്കളാഴ്ച
mr: सोमवार
my: တနင်္လာနေ့
no: Mandag
pl: Poniedziałek
ro: Luni
rw: Ku wa mbere
si: සදුදා
sk: Pondělí
sl: Ponedeljek
sq: E hënë
sw: Jumatatu
ta: திங்கட்கிழமை
te: సోమవారం
vi: Thứ Hai

# Auto Email Report
source: Monday
af: Maandag
am: ሰኞ
bn: সোমবার
da: Mandag
de: Montag
fi: Maanantai
fr: Lundi
gu: સોમવારે
he: יום שני
hi: सोमवार
hr: Ponedjeljak
it: Lunedi
km: កាលពីថ្ងៃចន្ទ
kn: ಸೋಮವಾರ
ku: Duşem
lo: ຈັນ
lt: pirmadienis
lv: Pirmdiena
mk: Понеделник
ml: തിങ്കളാഴ്ച
mr: सोमवार
my: တနင်္လာနေ့
no: Mandag
pl: Poniedziałek
ro: Luni
rw: Ku wa mbere
si: සදුදා
sk: Pondělí
sl: Ponedeljek
sq: E hënë
sw: Jumatatu
ta: திங்கட்கிழமை
te: సోమవారం
vi: Thứ Hai

# Auto Repeat Day
source: Monday
af: Maandag
am: ሰኞ
bn: সোমবার
da: Mandag
de: Montag
fi: Maanantai
fr: Lundi
gu: સોમવારે
he: יום שני
hi: सोमवार
hr: Ponedjeljak
it: Lunedi
km: កាលពីថ្ងៃចន្ទ
kn: ಸೋಮವಾರ
ku: Duşem
lo: ຈັນ
lt: pirmadienis
lv: Pirmdiena
mk: Понеделник
ml: തിങ്കളാഴ്ച
mr: सोमवार
my: တနင်္လာနေ့
no: Mandag
pl: Poniedziałek
ro: Luni
rw: Ku wa mbere
si: සදුදා
sk: Pondělí
sl: Ponedeljek
sq: E hënë
sw: Jumatatu
ta: திங்கட்கிழமை
te: సోమవారం
vi: Thứ Hai

# Event
source: Monday
af: Maandag
am: ሰኞ
bn: সোমবার
da: Mandag
de: Montag
fi: Maanantai
fr: Lundi
gu: સોમવારે
he: יום שני
hi: सोमवार
hr: Ponedjeljak
it: Lunedi
km: កាលពីថ្ងៃចន្ទ
kn: ಸೋಮವಾರ
ku: Duşem
lo: ຈັນ
lt: pirmadienis
lv: Pirmdiena
mk: Понеделник
ml: തിങ്കളാഴ്ച
mr: सोमवार
my: တနင်္လာနေ့
no: Mandag
pl: Poniedziałek
ro: Luni
rw: Ku wa mbere
si: සදුදා
sk: Pondělí
sl: Ponedeljek
sq: E hënë
sw: Jumatatu
ta: திங்கட்கிழமை
te: సోమవారం
vi: Thứ Hai

# System Settings
source: Monday
af: Maandag
am: ሰኞ
bn: সোমবার
da: Mandag
de: Montag
fi: Maanantai
fr: Lundi
gu: સોમવારે
he: יום שני
hi: सोमवार
hr: Ponedjeljak
it: Lunedi
km: កាលពីថ្ងៃចន្ទ
kn: ಸೋಮವಾರ
ku: Duşem
lo: ຈັນ
lt: pirmadienis
lv: Pirmdiena
mk: Понеделник
ml: തിങ്കളാഴ്ച
mr: सोमवार
my: တနင်္လာနေ့
no: Mandag
pl: Poniedziałek
ro: Luni
rw: Ku wa mbere
si: සදුදා
sk: Pondělí
sl: Ponedeljek
sq: E hënë
sw: Jumatatu
ta: திங்கட்கிழமை
te: సోమవారం
vi: Thứ Hai

source: Month
af: maand
am: ወር
bn: মাস
da: Måned
de: Monat
fi: Kuukausi
fr: Mois
gu: મહિનો
he: חודש
hi: माह
hr: Mjesec
it: Mese
km: ខែ
kn: ತಿಂಗಳ
ku: Meh
lo: ເດືອນ
lt: mėnuo
lv: Mēnesis
mk: Месец
ml: മാസം
mr: महिना
my: လ
no: Måned
pl: Miesiąc
ro: Lună
rw: Ukwezi
si: මාසික
sk: Měsíc
sl: Mesec
sq: Muaj
sw: Mwezi
ta: மாதம்
te: నెల
vi: Tháng

source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Auto Email Report
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Auto Repeat
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Dashboard Chart
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Energy Point Settings
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Event
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Number Card
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# S3 Backup Settings
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Scheduled Job Type
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Server Script
source: Monthly
af: maandelikse
am: ወርሃዊ
bn: মাসিক
da: Månedlig
de: Monatlich
fi: Kuukausi
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
it: Mensile
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ku: Mehane
lo: ປະຈໍາເດືອນ
lt: kas mėnesį
lv: Ikmēneša
mk: Месечен
ml: പ്രതിമാസം
mr: मासिक
my: လစဉ်
no: Månedlig
pl: Miesięcznie
ro: Lunar
rw: Buri kwezi
si: මාසික
sk: Měsíčně
sl: Mesečni
sq: Mujor
sw: Kila mwezi
ta: மாதாந்தர
te: మంత్లీ
vi: Hàng tháng

# Scheduled Job Type
source: Monthly Long
af: Maandeliks lank
am: ወርሃዊ ረዥም
bn: মাসিক দীর্ঘ
da: Månedlig lang
de: Monatlich lang
fi: Kuukauden pitkä
fr: Long mensuel
gu: માસિક લાંબી
he: ארוך חודשי
hi: मासिक लंबा
hr: Mjesečno dugo
it: Long mensile
km: ឡុងប្រចាំខែ
kn: ಮಾಸಿಕ ಉದ್ದ
ku: Mehane dirêj
lo: ຍາວປະ ຈຳ ເດືອນ
lt: Mėnesio ilgio
lv: Mēneša garumā
mk: Месечно долго
ml: പ്രതിമാസ ദൈർഘ്യം
mr: मासिक लांब
my: လစဉ်ကြာရှည်
no: Månedlig lang
pl: Miesięcznie
ro: Lunar lunga
rw: Ukwezi
si: මාසික දිගු
sk: Mesačne dlho
sl: Mesečno dolgo
sq: Gjatësia mujore
sw: Urefu wa Mwezi
ta: மாதாந்திர நீண்டது
te: మంత్లీ లాంగ్
vi: Hàng tháng dài

# Server Script
source: Monthly Long
af: Maandeliks lank
am: ወርሃዊ ረዥም
bn: মাসিক দীর্ঘ
da: Månedlig lang
de: Monatlich lang
fi: Kuukauden pitkä
fr: Long mensuel
gu: માસિક લાંબી
he: ארוך חודשי
hi: मासिक लंबा
hr: Mjesečno dugo
it: Long mensile
km: ឡុងប្រចាំខែ
kn: ಮಾಸಿಕ ಉದ್ದ
ku: Mehane dirêj
lo: ຍາວປະ ຈຳ ເດືອນ
lt: Mėnesio ilgio
lv: Mēneša garumā
mk: Месечно долго
ml: പ്രതിമാസ ദൈർഘ്യം
mr: मासिक लांब
my: လစဉ်ကြာရှည်
no: Månedlig lang
pl: Miesięcznie
ro: Lunar lunga
rw: Ukwezi
si: මාසික දිගු
sk: Mesačne dlho
sl: Mesečno dolgo
sq: Gjatësia mujore
sw: Urefu wa Mwezi
ta: மாதாந்திர நீண்டது
te: మంత్లీ లాంగ్
vi: Hàng tháng dài

source: Monthly Rank
de: Monatlicher Rang

source: More
af: meer
am: ይበልጥ
bn: অধিক
da: Mere
de: Weiter
fi: Lisää
fr: Plus
gu: વધુ
he: יותר
hi: अधिक
hr: Više
it: Più
km: ច្រើនទៀត
kn: ಇನ್ನಷ್ಟು
ku: Zêde
lo: ເພີ່ມເຕີມ
lt: daugiau
lv: Vairāk
mk: Повеќе
ml: കൂടുതൽ
mr: आणखी
my: နောက်ထပ်
no: Mer
pl: Więcej
ro: Mai mult
rw: Ibindi
si: තව
sk: Viac
sl: Več
sq: Më shumë
sw: Zaidi
ta: அதிக
te: మరిన్ని
vi: Nhiều Hơn

# Activity Log
source: More Information
af: Meer inligting
am: ተጨማሪ መረጃ
bn: অধিক তথ্য
da: Mere information
de: Mehr Informationen
fi: Lisätiedot
fr: Informations Complémentaires
gu: વધુ મહિતી
he: מידע נוסף
hi: अधिक जानकारी
hr: Više informacija
it: Maggiori informazioni
km: ព័ត៌មានបន្ថែម
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿ
ku: Information More
lo: ຂໍ້ມູນເພີ່ມເຕີມ
lt: Daugiau informacijos
lv: Vairāk informācijas
mk: Повеќе информации
ml: കൂടുതൽ വിവരങ്ങൾ
mr: अधिक माहिती
my: More Information ကို
no: Mer informasjon
pl: Więcej informacji
ro: Mai multe informatii
rw: Ibisobanuro byinshi
si: වැඩිදුර තොරතුරු
sk: Viac informácií
sl: Več informacij
sq: Me shume informacion
sw: Taarifa zaidi
ta: மேலும் தகவல்
te: మరింత సమాచారం
vi: Thêm thông tin

# Communication
source: More Information
af: Meer inligting
am: ተጨማሪ መረጃ
bn: অধিক তথ্য
da: Mere information
de: Mehr Informationen
fi: Lisätiedot
fr: Informations Complémentaires
gu: વધુ મહિતી
he: מידע נוסף
hi: अधिक जानकारी
hr: Više informacija
it: Maggiori informazioni
km: ព័ត៌មានបន្ថែម
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿ
ku: Information More
lo: ຂໍ້ມູນເພີ່ມເຕີມ
lt: Daugiau informacijos
lv: Vairāk informācijas
mk: Повеќе информации
ml: കൂടുതൽ വിവരങ്ങൾ
mr: अधिक माहिती
my: More Information ကို
no: Mer informasjon
pl: Więcej informacji
ro: Mai multe informatii
rw: Ibisobanuro byinshi
si: වැඩිදුර තොරතුරු
sk: Viac informácií
sl: Več informacij
sq: Me shume informacion
sw: Taarifa zaidi
ta: மேலும் தகவல்
te: మరింత సమాచారం
vi: Thêm thông tin

# Contact
source: More Information
af: Meer inligting
am: ተጨማሪ መረጃ
bn: অধিক তথ্য
da: Mere information
de: Mehr Informationen
fi: Lisätiedot
fr: Informations Complémentaires
gu: વધુ મહિતી
he: מידע נוסף
hi: अधिक जानकारी
hr: Više informacija
it: Maggiori informazioni
km: ព័ត៌មានបន្ថែម
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿ
ku: Information More
lo: ຂໍ້ມູນເພີ່ມເຕີມ
lt: Daugiau informacijos
lv: Vairāk informācijas
mk: Повеќе информации
ml: കൂടുതൽ വിവരങ്ങൾ
mr: अधिक माहिती
my: More Information ကို
no: Mer informasjon
pl: Więcej informacji
ro: Mai multe informatii
rw: Ibisobanuro byinshi
si: වැඩිදුර තොරතුරු
sk: Viac informácií
sl: Več informacij
sq: Me shume informacion
sw: Taarifa zaidi
ta: மேலும் தகவல்
te: మరింత సమాచారం
vi: Thêm thông tin

# User
source: More Information
af: Meer inligting
am: ተጨማሪ መረጃ
bn: অধিক তথ্য
da: Mere information
de: Mehr Informationen
fi: Lisätiedot
fr: Informations Complémentaires
gu: વધુ મહિતી
he: מידע נוסף
hi: अधिक जानकारी
hr: Više informacija
it: Maggiori informazioni
km: ព័ត៌មានបន្ថែម
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿ
ku: Information More
lo: ຂໍ້ມູນເພີ່ມເຕີມ
lt: Daugiau informacijos
lv: Vairāk informācijas
mk: Повеќе информации
ml: കൂടുതൽ വിവരങ്ങൾ
mr: अधिक माहिती
my: More Information ကို
no: Mer informasjon
pl: Więcej informacji
ro: Mai multe informatii
rw: Ibisobanuro byinshi
si: වැඩිදුර තොරතුරු
sk: Viac informácií
sl: Več informacij
sq: Me shume informacion
sw: Taarifa zaidi
ta: மேலும் தகவல்
te: మరింత సమాచారం
vi: Thêm thông tin

source: More articles on {0}
af: Meer artikels oor {0}
am: ላይ ተጨማሪ ጽሑፎች {0}
bn: উপর আরো নিবন্ধ {0}
da: Flere artikler om {0}
de: Weitere Artikel zum {0}
fi: Lisää artikkeleita {0}
fr: Plus d&#39;articles sur {0}
gu: પર વધુ લેખો {0}
he: מאמרים נוספים בנושא {0}
hi: पर अधिक लेख {0}
hr: Više članaka o {0}
it: Altri articoli su {0}
km: អត្ថបទជាច្រើនទៀតនៅលើ {0}
kn: ಇನ್ನಷ್ಟು ಲೇಖನಗಳು {0}
ku: Babetên zêdetir li ser {0}
lo: ບົດຄວາມເພີ່ມເຕີມກ່ຽວກັບ {0}
lt: Daugiau straipsnių {0}
lv: Vairāk raksti par {0}
mk: Повеќе статии за {0}
ml: ന് {0} കൂടുതൽ ലേഖനങ്ങൾ
mr: अधिक लेख {0}
my: {0} နောက်ထပ်ဆောင်းပါးများ
no: Flere artikler om {0}
pl: Więcej artykułów na {0}
ro: Mai multe articole pe {0}
rw: Izindi ngingo kuri {0}
si: {0} මත තවත් ලිපි
sk: Ďalšie články k {0}
sl: Več člankov na {0}
sq: Më shumë artikuj mbi {0}
sw: Vipengele zaidi vya {0}
ta: மேலும் கட்டுரைகள் {0}
te: పై వ్యాసాలు {0}
vi: Xem thêm bài viết về {0}

# About Us Settings
source: More content for the bottom of the page.
af: Meer inhoud vir die onderkant van die bladsy.
am: ከገጹ ግርጌ ተጨማሪ ይዘት.
bn: পৃষ্ঠার নীচের অংশে আরো কন্টেন্ট জন্য.
da: Mere indhold til bunden af siden.
de: Zusätzlicher Inhalt für den unteren Teil der Seite.
fi: Enemmän sisältöä sivun alareunassa.
fr: Plus de contenu pour le bas de la page.
gu: આ પાનું તળિયે માટે વધુ સામગ્રી.
he: תוכן נוסף לתחתית הדף.
hi: पृष्ठ के नीचे के लिए सामग्री.
hr: Više sadržaja za dnu stranice.
it: Più contenuti per la parte inferiore della pagina.
km: មាតិកាបន្ថែមទៀតសម្រាប់ផ្នែកខាងក្រោមនៃទំព័រនេះ។
kn: ಪುಟ ಕೆಳಭಾಗದಲ್ಲಿ ಹೆಚ್ಚು ವಿಷಯ .
ku: naveroka More bo binê rûpel.
lo: ເນື້ອຫາເພີ່ມເຕີມສໍາລັບການດ້ານລຸ່ມຂອງຫນ້າ.
lt: Daugiau turinį puslapio apačioje.
lv: Vairāk Satura lapas apakšā.
mk: Повеќе содржини за дното на оваа страница.
ml: പേജിന്റെ അടിയിൽ വേണ്ടി കൂടുതൽ ഉള്ളടക്കം.
mr: पृष्ठाच्या तळाशी अधिक सामग्री.
my: စာမျက်နှာ၏အောက်ဆုံးပိုအကြောင်းအရာများကို။
no: Mer innhold til nederst på siden.
pl: Więcej contentu do dolnej strony.
ro: Mai mult conținut pentru partea de jos a paginii.
rw: Ibirimo byinshi munsi yurupapuro.
si: පිටුවේ පහළ සඳහා වැඩි අන්තර්ගතය.
sk: Více obsahu na spodek stránky.
sl: Več vsebine za dnu strani.
sq: Më shumë përmbajtjen për pjesën e poshtme të faqes.
sw: Maudhui zaidi chini ya ukurasa.
ta: பக்கம் கீழே அதிக உள்ளடக்கம்.
te: పేజీ దిగువన కోసం మరిన్ని కంటెంట్.
vi: Nhiều nội dung cho dưới cùng của trang.
