Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Click on <b>Authorize Google Drive Access</b> to authorize Google Drive Access.
af: Klik op <b>Google Drive Access</b> magtig om <b>Google Drive Access</b> te magtig.
am: የ Google Drive መዳረሻ ለመፍቀድ <b>Authorize የ Google Drive መዳረሻ</b> ላይ ጠቅ ያድርጉ.
bn: <b>গুগল ড্রাইভ অ্যাক্সেসকে অনুমোদন</b> দেওয়ার জন্য <b>অথোরিজ গুগল ড্রাইভ অ্যাক্সেসে</b> ক্লিক করুন।
da: Klik på <b>Autoriser Google Drive-adgang for</b> at autorisere Google Drive-adgang.
de: Klicken Sie auf <b>Google Drive Access autorisieren, um Google Drive Access</b> zu autorisieren.
fi: Napsauta <b>Valtuuta Google Drive -käyttöoikeus</b> valtuuttaaksesi Google Drive -käyttöoikeuden.
fr: Cliquez sur <b>Autoriser l&#39;accès</b> à Google Drive pour autoriser l&#39; <b>accès</b> à Google Drive.
gu: <b>ગૂગલ ડ્રાઇવ authorક્સેસને</b> અધિકૃત કરવા માટે ize <b>થોરાઇઝ્ડ ગૂગલ ડ્રાઇવ Accessક્સેસ</b> પર ક્લિક કરો.
he: לחץ על <b>הרשאת גישה</b> ל- Google Drive כדי לאשר <b>גישה</b> ל- Google Drive.
hi: <b>Google ड्राइव एक्सेस</b> अधिकृत करने के लिए अधिकृत Google डिस्क एक्सेस पर क्लिक करें।
hr: Kliknite na <b>Autoriziraj pristup Google disku</b> da biste autorizirali pristup Google disku.
it: Fai clic su <b>Autorizza Google Drive Access</b> per autorizzare Google Drive Access.
km: ចុចលើ <b>ការអនុញ្ញាតចូលប្រើ</b> ថាសហ្គូហ្គលដើម្បីផ្តល់សិទ្ធិ <b>ចូលប្រើ</b> ថាសហ្គូហ្គល។
kn: <b>Google ಡ್ರೈವ್ ಪ್ರವೇಶವನ್ನು ಅಧಿಕೃತಗೊಳಿಸಲು Google ಡ್ರೈವ್ ಪ್ರವೇಶವನ್ನು ಅಧಿಕೃತಗೊಳಿಸು</b> ಕ್ಲಿಕ್ ಮಾಡಿ.
ku: <b>Bikirtînin Destûr bide Google Drive Access</b> ku destûr bide Google Drive Access.
lo: ກົດເຂົ້າໄປທີ່ <b>ໃບອະນຸຍາດ Google Drive Access</b> ເພື່ອອະນຸຍາດ Google Drive Access.
lt: Spustelėkite <b>Įgalioti „Google“ disko prieigą,</b> kad įgaliotumėte „Google“ disko prieigą.
lv: Noklikšķiniet uz <b>Autorizēt Google diska piekļuvi,</b> lai autorizētu piekļuvi Google diskam.
mk: Кликнете на <b>Овластете пристап</b> на <b>Google Drive за</b> да го одобрите <b>пристапот</b> на Google Drive.
ml: <b>Google ഡ്രൈവ് ആക്‌സസ് അംഗീകരിക്കുന്നതിന് Google ഡ്രൈവ് ആക്‌സസ്സ് അംഗീകരിക്കുക</b> ക്ലിക്കുചെയ്യുക.
mr: <b>Google ड्राइव्ह प्रवेश</b> अधिकृत करण्यासाठी अधिकृत केलेल्या Google ड्राइव्ह on <b>क्सेसवर</b> क्लिक करा.
my: Google Drive ကို Access ကိုခွင့်ပြုရန် <b>Authorize Google Drive ကို Access ကိုအပေါ်ကိုကလစ်နှိပ်ပါ။</b>
no: Klikk på <b>Autoriser Google Drive Access for</b> å autorisere Google Drive Access.
pl: Kliknij <b>Autoryzuj dostęp</b> do Dysku Google, aby autoryzować <b>dostęp</b> do Dysku Google.
ro: Faceți clic pe <b>Autorizați acces Google Drive</b> pentru a autoriza Accesul Google Drive.
rw: Kanda kuri <b>Emera Google Drive Yemerera</b> kwemerera Google Drive.
si: <b>ගූගල් ඩ්‍රයිව් ප්‍රවේශයට</b> අවසර දීම සඳහා ගූගල් ඩ්‍රයිව් ප්‍රවේශය <b>අනුමත</b> කරන්න ක්ලික් කරන්න.
sk: Kliknutím na <b>Autorizovať prístup</b> na Disk Google autorizujete <b>prístup</b> na Disk Google.
sl: Kliknite <b>Dovoli dostop</b> do Google Drive, da pooblastite <b>dostop</b> do Google Drive.
sq: Klikoni në <b>autorizimin e Google Drive Access</b> për të autorizuar Google Drive Access.
sw: Bonyeza kwa <b>Idhini Ufikiaji wa Hifadhi ya Google</b> ili kuidhinisha Ufikiaji wa Hifadhi ya Google.
ta: <b>Google இயக்கக அணுகலை</b> அங்கீகரிக்க Google இயக்கக அணுகலை அங்கீகரிக்கவும் என்பதைக் கிளிக் செய்க.
te: <b>గూగుల్ డ్రైవ్ యాక్సెస్‌ను ప్రామాణీకరించడానికి ఆథరైజ్ గూగుల్ డ్రైవ్ యాక్సెస్‌పై</b> క్లిక్ చేయండి.
vi: Nhấp vào <b>Ủy quyền truy cập Google Drive</b> để ủy quyền truy cập Google Drive.

source: Click on the button to log in to {0}
de: Klicken Sie auf den Button, um sich bei {0} anzumelden

source: Click on the link below to approve the request
af: Klik op die skakel hieronder om die versoek goed te keur
am: ጥያቄውን ለማፅደቅ ከዚህ በታች ባለው አገናኝ ላይ ጠቅ ያድርጉ ፡፡
bn: অনুরোধ অনুমোদনের জন্য নীচের লিঙ্কে ক্লিক করুন
da: Klik på linket herunder for at godkende anmodningen
de: Klicken Sie auf den folgenden Link, um die Anfrage zu genehmigen
fi: Napsauta alla olevaa linkkiä hyväksyäksesi pyyntö
fr: Cliquez sur le lien ci-dessous pour approuver la demande.
gu: વિનંતીને મંજૂરી આપવા માટે નીચેની લિંક પર ક્લિક કરો
he: לחץ על הקישור למטה כדי לאשר את הבקשה
hi: अनुरोध को अनुमोदित करने के लिए नीचे दिए गए लिंक पर क्लिक करें
hr: Kliknite vezu u nastavku kako biste odobrili zahtjev
it: Fai clic sul link in basso per approvare la richiesta
km: ចុចលើតំណភ្ជាប់ខាងក្រោមដើម្បីអនុម័តលើសំណើរ។
kn: ವಿನಂತಿಯನ್ನು ಅನುಮೋದಿಸಲು ಕೆಳಗಿನ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ
ku: Ji bo pejirandina daxwazê li ser lînka jêrîn bitikînin
lo: ກົດເຂົ້າໄປທີ່ລິງຂ້າງລຸ່ມນີ້ເພື່ອອະນຸມັດ ຄຳ ຮ້ອງຂໍ
lt: Spustelėkite žemiau esančią nuorodą, kad patvirtintumėte prašymą
lv: Noklikšķiniet uz saites zemāk, lai apstiprinātu pieprasījumu
mk: Кликнете на врската подолу за да го одобрите барањето
ml: അഭ്യർത്ഥന അംഗീകരിക്കുന്നതിന് ചുവടെയുള്ള ലിങ്കിൽ ക്ലിക്കുചെയ്യുക
mr: विनंती मंजूर करण्यासाठी खालील दुव्यावर क्लिक करा
my: တောင်းဆိုချက်အတည်ပြုဖို့အောက်က link ကိုကလစ်နှိပ်ပါ
no: Klikk på lenken nedenfor for å godkjenne forespørselen
pl: Kliknij poniższy link, aby zatwierdzić wniosek
ro: Faceți clic pe linkul de mai jos pentru a aproba solicitarea
rw: Kanda kumurongo uri munsi kugirango wemeze icyifuzo
si: ඉල්ලීම අනුමත කිරීම සඳහා පහත සබැඳිය ක්ලික් කරන්න
sk: Kliknutím na odkaz nižšie žiadosť schválite
sl: Za potrditev zahteve kliknite spodnjo povezavo
sq: Klikoni në lidhjen më poshtë për të aprovuar kërkesën
sw: Bonyeza kwenye kiunga hapa chini kupitisha ombi
ta: கோரிக்கையை அங்கீகரிக்க கீழேயுள்ள இணைப்பைக் கிளிக் செய்க
te: అభ్యర్థనను ఆమోదించడానికి క్రింది లింక్‌పై క్లిక్ చేయండి
vi: Nhấp vào liên kết dưới đây để phê duyệt yêu cầu

source: Click on the link below to complete your registration and set a new password
af: Klik op die onderstaande skakel om u registrasie te voltooi en stel &#39;n nuwe wagwoord in
am: ከታች ምዝገባ ለማጠናቀቅ አገናኝ ላይ ጠቅ ያድርጉ እና አዲስ የይለፍ ቃል ማዘጋጀት
bn: নিচে আপনার নিবন্ধীকরণ সম্পূর্ণ করার জন্য লিংকে ক্লিক করুন এবং একটি নতুন পাসওয়ার্ড সেট
da: Klik på linket nedenfor for at fuldføre din registrering og angiv en ny adgangskode
de: Auf den Link unten klicken, um die Registrierung abzuschließen und ein neues Passwort zu setzen
fi: klikkaa alla olevaa linkkiä jatkaaksesi rekisteröitymistä ja anna uusi salasana
fr: Cliquez sur le lien ci-dessous pour compléter votre inscription et définir un nouveau mot de passe
gu: નીચે તમારી નોંધણી પૂર્ણ કરવા માટે લિંક પર ક્લિક કરો અને નવી પાસવર્ડ સુયોજિત
he: לחץ על הקישור הבא כדי להשלים את הרישום שלך ולהגדיר סיסמא חדשה
hi: नीचे अपना पंजीकरण पूरा करने के लिए इस लिंक पर क्लिक करें और एक नया पासवर्ड सेट
hr: Kliknite na link ispod kako bi dovršili registraciju i postaviti novu lozinku
it: Clicca sul link qui sotto per completare la registrazione e impostare una nuova password
km: សូមចុចលើតំណខាងក្រោមដើម្បីបញ្ចប់ការចុះឈ្មោះរបស់អ្នកនិងកំណត់ពាក្យសម្ងាត់ថ្មី
kn: ಕೆಳಗೆ ನಿಮ್ಮ ನೋಂದಣಿ ಪೂರ್ಣಗೊಳಿಸಲು ಲಿಂಕ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ ಮತ್ತು ಒಂದು ಹೊಸ ಗುಪ್ತಪದವನ್ನು
ku: Click li ser link li jêr ji bo temamkirina qeyda te û şîfreyeka nuh
lo: ໃຫ້ຄລິກໃສ່ການເຊື່ອມຕໍ່ຂ້າງລຸ່ມນີ້ເພື່ອໃຫ້ສໍາເລັດການລົງທະບຽນຂອງທ່ານແລະຕັ້ງລະຫັດຜ່ານໃຫມ່
lt: Spauskite nuorodą žemiau, norėdami baigti savo registraciją ir nustatyti naują slaptažodį
lv: Noklikšķiniet uz saites zemāk, lai pabeigtu savu reģistrāciju un noteikt jaunu paroli
mk: Кликнете на линкот подолу за да се заврши вашата регистрација и поставите нова лозинка
ml: നിങ്ങളുടെ രജിസ്ട്രേഷൻ പൂര്ത്തിയാക്കി പുതിയൊരു രഹസ്യവാക്ക് ചുവടെയുള്ള ലിങ്കിൽ ക്ലിക്ക്
mr: आपली नोंदणी पूर्ण करण्यासाठी खालील लिंक वर क्लिक करा आणि नवीन एक संकेतशब्द सेट करा
my: သင့်ရဲ့မှတ်ပုံတင်ကိုအပြီးသတ်တစ်ဦးစကားဝှက်အသစ်သတ်မှတ်ဖို့အောက်ကလင့်ခ်ကိုနှိပ်ပါ
no: Klikk på linken nedenfor for å fullføre registreringen og sette et nytt passord
pl: Kliknij na link poniżej, aby dokończyć rejestrację i ustawić nowe hasło
ro: Faceți clic pe linkul de mai jos pentru a finaliza înregistrarea și setați o parolă nouă
rw: Kanda kumurongo uri munsi kugirango urangize kwiyandikisha hanyuma ushireho ijambo ryibanga rishya
si: ඔබගේ ලියාපදිංචිය සම්පූර්ණ හා නව මුරපදයක් සැකසීමට පහත සබැඳිය මත ක්ලික් කරන්න
sk: Kliknite na odkaz nižšie pre dokončenie Vašej registrácie a nastavenie nového hesla
sl: Kliknite na spodnjo povezavo, da dokončate vašo registracijo in nastavite novo geslo
sq: Klikoni në linkun e mëposhtëm për të përfunduar regjistrimin tuaj dhe të vendosur një fjalëkalim të ri
sw: Bofya kwenye kiungo hapa chini ili kukamilisha usajili wako na kuweka nenosiri mpya
ta: கீழே உங்கள் பதிவை முடிக்க இணைப்பை கிளிக் செய்து ஒரு புதிய கடவுச்சொல்லை
te: క్రింద మీ నమోదు పూర్తి లింక్ మీద క్లిక్ చేసి ఒక కొత్త పాస్వర్డ్ను సెట్
vi: Click vào liên kết dưới đây để hoàn tất đăng ký của bạn và thiết lập một mật khẩu mới

source: Click on the link below to download your data
af: Klik op die onderstaande skakel om u data af te laai
am: ውሂብዎን ለማውረድ ከዚህ በታች ባለው አገናኝ ላይ ጠቅ ያድርጉ።
bn: আপনার ডেটা ডাউনলোড করতে নীচের লিঙ্কে ক্লিক করুন
da: Klik på linket herunder for at downloade dine data
de: Klicken Sie auf den unten stehenden Link, um Ihre Daten herunterzuladen
fi: Lataa tietosi napsauttamalla alla olevaa linkkiä
fr: Cliquez sur le lien ci-dessous pour télécharger vos données.
gu: તમારો ડેટા ડાઉનલોડ કરવા માટે નીચેની લિંક પર ક્લિક કરો
he: לחץ על הקישור למטה כדי להוריד את הנתונים שלך
hi: अपना डेटा डाउनलोड करने के लिए नीचे दिए गए लिंक पर क्लिक करें
hr: Kliknite na donju vezu radi preuzimanja svojih podataka
it: Fai clic sul link in basso per scaricare i tuoi dati
km: ចុចលើតំណខាងក្រោមដើម្បីទាញយកទិន្នន័យរបស់អ្នក។
kn: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಕೆಳಗಿನ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ
ku: Ji bo dakêşana daneyên xwe dakêşin ser zencîreya jêrîn
lo: ກົດທີ່ລິ້ງດ້ານລຸ່ມເພື່ອດາວໂຫລດຂໍ້ມູນຂອງທ່ານ
lt: Norėdami atsisiųsti duomenis, spustelėkite žemiau esančią nuorodą
lv: Noklikšķiniet uz saites zemāk, lai lejupielādētu savus datus
mk: Кликнете на врската подолу за да ги преземете вашите податоци
ml: നിങ്ങളുടെ ഡാറ്റ ഡ download ൺ‌ലോഡുചെയ്യുന്നതിന് ചുവടെയുള്ള ലിങ്കിൽ ക്ലിക്കുചെയ്യുക
mr: आपला डेटा डाउनलोड करण्यासाठी खालील दुव्यावर क्लिक करा
my: သင့်ရဲ့ဒေတာကို download လုပ်ပါဖို့အောက်က link ကိုကလစ်နှိပ်ပါ
no: Klikk på lenken nedenfor for å laste ned dataene dine
pl: Kliknij poniższy link, aby pobrać dane
ro: Faceți clic pe linkul de mai jos pentru a descărca datele dvs.
rw: Kanda kumurongo uri munsi kugirango ukuremo amakuru yawe
si: ඔබගේ දත්ත බාගත කිරීම සඳහා පහත සබැඳිය ක්ලික් කරන්න
sk: Kliknutím na odkaz nižšie si stiahnete svoje údaje
sl: Za prenos podatkov kliknite spodnjo povezavo
sq: Klikoni në lidhjen më poshtë për të shkarkuar të dhënat tuaja
sw: Bonyeza kwenye kiunga hapa chini kupakua data yako
ta: உங்கள் தரவைப் பதிவிறக்க கீழேயுள்ள இணைப்பைக் கிளிக் செய்க
te: మీ డేటాను డౌన్‌లోడ్ చేయడానికి క్రింది లింక్‌పై క్లిక్ చేయండి
vi: Nhấp vào liên kết dưới đây để tải xuống dữ liệu của bạn

source: Click on the link below to verify your request
af: Klik op die skakel hieronder om u versoek te verifieer
am: ጥያቄዎን ለማረጋገጥ ከዚህ በታች ባለው አገናኝ ላይ ጠቅ ያድርጉ።
bn: আপনার অনুরোধ যাচাই করতে নীচের লিঙ্কে ক্লিক করুন
da: Klik på linket herunder for at bekræfte din anmodning
de: Klicken Sie auf den folgenden Link, um Ihre Anfrage zu bestätigen
fi: Napsauta alla olevaa linkkiä vahvistaaksesi pyyntösi
fr: Cliquez sur le lien ci-dessous pour vérifier votre demande.
gu: તમારી વિનંતીને ચકાસવા માટે નીચેની લિંક પર ક્લિક કરો
he: לחץ על הקישור למטה כדי לאמת את בקשתך
hi: अपना अनुरोध सत्यापित करने के लिए नीचे दिए गए लिंक पर क्लिक करें
hr: Kliknite donju vezu kako biste potvrdili svoj zahtjev
it: Fai clic sul link in basso per verificare la tua richiesta
km: ចុចលើតំណខាងក្រោមដើម្បីផ្ទៀងផ្ទាត់សំណើរបស់អ្នក។
kn: ನಿಮ್ಮ ವಿನಂತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಕೆಳಗಿನ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ
ku: Ji bo piştrastkirina daxwaza xwe li ser lînka jêrîn bitikînin
lo: ກົດທີ່ລິ້ງດ້ານລຸ່ມເພື່ອກວດສອບ ຄຳ ຮ້ອງຂໍຂອງທ່ານ
lt: Spustelėkite žemiau esančią nuorodą, kad patvirtintumėte savo prašymą
lv: Noklikšķiniet uz saites zemāk, lai apstiprinātu savu pieprasījumu
mk: Кликнете на врската подолу за да го потврдите вашето барање
ml: നിങ്ങളുടെ അഭ്യർത്ഥന സ്ഥിരീകരിക്കുന്നതിന് ചുവടെയുള്ള ലിങ്കിൽ ക്ലിക്കുചെയ്യുക
mr: आपली विनंती सत्यापित करण्यासाठी खालील दुव्यावर क्लिक करा
my: သင့်ရဲ့တောငျးဆိုခကျြကိုအတည်ပြုရန်ဖို့အောက်က link ကိုကလစ်နှိပ်ပါ
no: Klikk på lenken nedenfor for å bekrefte forespørselen din
pl: Kliknij poniższy link, aby zweryfikować swoje żądanie
ro: Faceți clic pe linkul de mai jos pentru a confirma solicitarea
rw: Kanda kumurongo uri munsi kugirango umenye icyifuzo cyawe
si: ඔබගේ ඉල්ලීම සත්‍යාපනය කිරීමට පහත සබැඳිය ක්ලික් කරන්න
sk: Kliknutím na odkaz nižšie svoju žiadosť overíte
sl: Za potrditev zahteve kliknite spodnjo povezavo
sq: Klikoni në lidhjen më poshtë për të verifikuar kërkesën tuaj
sw: Bonyeza kwenye kiunga kilicho chini ili kuthibitisha ombi lako
ta: உங்கள் கோரிக்கையை சரிபார்க்க கீழேயுள்ள இணைப்பைக் கிளிக் செய்க
te: మీ అభ్యర్థనను ధృవీకరించడానికి క్రింది లింక్‌పై క్లిక్ చేయండి
vi: Nhấp vào liên kết dưới đây để xác minh yêu cầu của bạn

source: Click on {0} to generate Refresh Token.
af: Klik op {0} om Refresh Token te genereer.
am: Refresh Token ን ለማመንጨት {0} ላይ ጠቅ ያድርጉ።
bn: রিফ্রেশ টোকেন তৈরি করতে {0 on ক্লিক করুন।
da: Klik på {0} for at generere Refresh Token.
de: Klicken Sie auf {0}, um das Refresh Token zu generieren.
fi: Napsauta {0} luodaksesi Päivitä token.
fr: Cliquez sur {0} pour générer le jeton d&#39;actualisation.
gu: તાજું ટોકન ઉત્પન્ન કરવા માટે {0 on પર ક્લિક કરો.
he: לחץ על {0} כדי ליצור אסימון רענון.
hi: ताज़ा टोकन को जेनरेट करने के लिए {0} पर क्लिक करें।
hr: Kliknite na {0} da biste generirali Osvježi token.
it: Fai clic su {0} per generare il token di aggiornamento.
km: ចុចលើ {០} ដើម្បីបង្កើតថូខឹនរីហ្វ្រេស។
kn: ರಿಫ್ರೆಶ್ ಟೋಕನ್ ರಚಿಸಲು {0 on ಕ್ಲಿಕ್ ಮಾಡಿ.
ku: On 0 Click bikirtînin da ku Refresh Token hilberînin.
lo: ກົດທີ່ {0} ເພື່ອສ້າງ Refresh Token.
lt: Spustelėkite {0}, kad sukurtumėte „Refresh Token“.
lv: Noklikšķiniet uz {0}, lai ģenerētu Refresh Token.
mk: Кликнете на {0} за да генерирате Refresh Token.
ml: പുതുക്കൽ ടോക്കൺ സൃഷ്ടിക്കുന്നതിന് {0 on ക്ലിക്കുചെയ്യുക.
mr: रीफ्रेश टोकन व्युत्पन्न करण्यासाठी {0 on वर क्लिक करा.
my: Refresh တိုကင်ထုတ်လုပ်ဖို့ {0} ပေါ်တွင်ကလစ်နှိပ်ပါ။
no: Klikk på {0} for å generere Refresh Token.
pl: Kliknij {0}, aby wygenerować Refresh Token.
ro: Faceți clic pe {0} pentru a genera actualizare.
rw: Kanda kuri {0} kugirango ubyare Token Token.
si: Refresh Token ජනනය කිරීමට {0 on මත ක්ලික් කරන්න.
sk: Kliknutím na {0} vygenerujete obnovovací token.
sl: Kliknite na {0}, da ustvarite Osveži žeton.
sq: Klikoni në {0} për të gjeneruar Refresh Token.
sw: Bonyeza kwenye {0} ili kutengeneza Tau ya Kusasisha.
ta: புதுப்பிப்பு டோக்கனை உருவாக்க {0 on ஐக் கிளிக் செய்க.
te: రిఫ్రెష్ టోకెన్‌ను రూపొందించడానికి {0 on పై క్లిక్ చేయండి.
vi: Nhấp vào {0} để tạo Mã thông báo làm mới.

source: Click table to edit
af: Klik tabel om te wysig
am: አርትዕ ለማድረግ ሰንጠረዥ ጠቅ ያድርጉ
bn: সম্পাদনার জন্য টেবিল ক্লিক করুন
da: Klik tabel for at redigere
de: Klicken Sie auf Tabelle bearbeiten
fi: Klikkaa taulukon muokata
fr: Cliquez sur la table pour modifier
gu: ફેરફાર કરવા માટે ટેબલ પર ક્લિક કરો
he: לחץ על טבלה לעריכה
hi: संपादित करने के लिए तालिका क्लिक करें
hr: Kliknite tablicu za uređivanje
it: Clicca tabella per modificare
km: សូមចុចតារាងដើម្បីកែសម្រួល
kn: ಸಂಪಾದಿಸಲು ಟೇಬಲ್ ಕ್ಲಿಕ್ ಮಾಡಿ
ku: table Click ji bo weşînertiya
lo: ກົດຕາຕະລາງທີ່ຈະແກ້ໄຂ
lt: Spauskite lentelę redaguoti
lv: Uzklikšķiniet tabulu, lai rediģētu
mk: Кликнете Табела за уредување
ml: എഡിറ്റ് പട്ടികയിലെ ക്ലിക്ക്
mr: संपादित करण्यासाठी टेबल क्लिक करा
my: တည်းဖြတ်ဖို့စားပွဲကိုကလစ်နှိပ်ပါ
no: Klikk bordet for å redigere
pl: Kliknij tabelę, aby ją edytować
ro: Faceți clic pe tabel pentru a edita
rw: Kanda imbonerahamwe kugirango uhindure
si: සංස්කරණය කිරීමට මේසය මත ක්ලික් කරන්න
sk: Kliknite na tabuľku pre editáciu
sl: Kliknite tabelo za urejanje
sq: Kliko tryezë për të redaktuar
sw: Bonyeza meza ili uhariri
ta: திருத்த அட்டவணை கிளிக் செய்யவும்
te: సవరించడానికి పట్టిక క్లిక్
vi: Click vào bảng để chỉnh sửa

source: Click to Set Dynamic Filters
de: Klicken Sie hier, um dynamische Filter einzustellen

source: Click to Set Filters
de: Klicken Sie, um Filter einzustellen

source: Click to sort by {0}
de: Klicken, um nach {0} zu sortieren

# Communication
source: Clicked
af: gekliek
am: ጠቅ ተደርጓል
bn: ক্লিক
da: Klikkede
de: Angeklickt
fi: Napsautetaan
fr: Cliqué
gu: વાપરો
he: לחץ
hi: क्लिक किया
hr: Kliknuo
it: Cliccato
km: ចុច
kn: ಕ್ಲಿಕ್
ku: bi opsîyona
lo: ຄິກ
lt: paspaudėte
lv: Uzklikšķināt
mk: Кликнато
ml: ക്ലിക്കുചെയ്ത
mr: क्लिक केले
my: နှိပ်လိုက်
no: Klikket
pl: Kliknął
ro: Clic pe
rw: Kanda
si: මත ක්ලික්
sk: Kliknuté
sl: Kliknil
sq: Klikuar
sw: Imebofya
ta: சொடுக்கும்
te: క్లిక్

# OAuth Authorization Code
source: Client
af: kliënt
am: ደምበኛ
bn: মক্কেল
da: Klient
de: Kunde
fi: Asiakas
gu: ક્લાઈન્ટ
he: הלקוח
hi: ग्राहक
hr: Klijent
it: Intestatario
km: ម៉ាស៊ីនភ្ញៀវ
kn: ಕಕ್ಷಿಗಾರ
ku: Kirrîxwaz
lo: ລູກຄ້າ
lt: klientas
lv: Klients
mk: Клиентот
ml: ക്ലയന്റ്
mr: क्लायंट
my: ဖောက်သည်
pl: Klient
rw: Umukiriya
si: සේවාලාභියා
sk: Klient
sq: Klient
sw: Mteja
ta: வாடிக்கையாளர்
te: క్లయింట్
vi: Khách hàng

# OAuth Bearer Token
source: Client
af: kliënt
am: ደምበኛ
bn: মক্কেল
da: Klient
de: Kunde
fi: Asiakas
gu: ક્લાઈન્ટ
he: הלקוח
hi: ग्राहक
hr: Klijent
it: Intestatario
km: ម៉ាស៊ីនភ្ញៀវ
kn: ಕಕ್ಷಿಗಾರ
ku: Kirrîxwaz
lo: ລູກຄ້າ
lt: klientas
lv: Klients
mk: Клиентот
ml: ക്ലയന്റ്
mr: क्लायंट
my: ဖောက်သည်
pl: Klient
rw: Umukiriya
si: සේවාලාභියා
sk: Klient
sq: Klient
sw: Mteja
ta: வாடிக்கையாளர்
te: క్లయింట్
vi: Khách hàng

# Report
source: Client Code
af: Kliëntkode
am: የደንበኛ ኮድ
bn: ক্লায়েন্ট কোড
da: Kundekode
de: Kundencode
fi: Asiakaskoodi
fr: Code client
gu: ક્લાયંટ કોડ
he: קוד לקוח
hi: क्लाइंट कोड
hr: Šifra klijenta
it: Codice cliente
km: លេខកូដអតិថិជន
kn: ಗ್ರಾಹಕ ಕೋಡ್
ku: Koda Kiriyar
lo: ລະຫັດລູກຄ້າ
lt: Kliento kodas
lv: Klienta kods
mk: Код на клиент
ml: ക്ലയൻറ് കോഡ്
mr: क्लायंट कोड
my: လိုင်းကုဒ်
no: Kundekode
pl: Kod klienta
ro: Cod client
rw: Kode y&#39;abakiriya
si: සේවාලාභී කේතය
sk: Kód klienta
sl: Koda stranke
sq: Kodi i Klientit
sw: Kanuni ya Mteja
ta: வாடிக்கையாளர் குறியீடு
te: క్లయింట్ కోడ్
vi: Mã khách hàng

# Connected App
source: Client Credentials
af: Kliënt geloofsbriewe
am: የደንበኛ ምስክርነቶች
bn: ক্লায়েন্ট পরিচয়পত্র
da: Client legitimationsoplysninger
de: Kunden-Zugangsdaten
fi: Client valtakirjojen
fr: Identifiants du Client
gu: ક્લાઈન્ટ ઓળખપત્રો
he: אישורי לקוח
hi: हमारे ग्राहकों का साख
hr: Mandatno Client
it: Credenziali client
km: សារតាំងរបស់ម៉ាស៊ីនភ្ញៀវ
kn: ಕ್ಲೈಂಟ್ ರುಜುವಾತುಗಳು
ku: negihuriye, Client
lo: ຫນັງສືຮັບຮອງລູກຄ້າ
lt: klientų kvalifikaciniai
lv: klientu Kvalifikācijas dati
mk: клиент Сертификати
ml: ക്ലയന്റ് ക്രഡൻഷ്യലുകൾ
mr: क्लायंट ेय
my: client သံတမန်ဆောင်ဧည်
no: klientlegitimasjon
pl: Referencje klientów
ro: Atestări client
rw: Ibyangombwa by&#39;abakiriya
si: සේවාලාභියා අක්තපත්ර
sk: klientskej poverenia
sl: Client akreditivi
sq: Kredenciale të klientit
sw: Vyeti vya Mteja
ta: வாடிக்கையாளர் விவரம்
te: క్లయింట్ ఆధారాల
vi: Giây chứng nhận khách hàng

# Social Login Key
source: Client Credentials
af: Kliënt geloofsbriewe
am: የደንበኛ ምስክርነቶች
bn: ক্লায়েন্ট পরিচয়পত্র
da: Client legitimationsoplysninger
de: Kunden-Zugangsdaten
fi: Client valtakirjojen
fr: Identifiants du Client
gu: ક્લાઈન્ટ ઓળખપત્રો
he: אישורי לקוח
hi: हमारे ग्राहकों का साख
hr: Mandatno Client
it: Credenziali client
km: សារតាំងរបស់ម៉ាស៊ីនភ្ញៀវ
kn: ಕ್ಲೈಂಟ್ ರುಜುವಾತುಗಳು
ku: negihuriye, Client
lo: ຫນັງສືຮັບຮອງລູກຄ້າ
lt: klientų kvalifikaciniai
lv: klientu Kvalifikācijas dati
mk: клиент Сертификати
ml: ക്ലയന്റ് ക്രഡൻഷ്യലുകൾ
mr: क्लायंट ेय
my: client သံတမန်ဆောင်ဧည်
no: klientlegitimasjon
pl: Referencje klientów
ro: Atestări client
rw: Ibyangombwa by&#39;abakiriya
si: සේවාලාභියා අක්තපත්ර
sk: klientskej poverenia
sl: Client akreditivi
sq: Kredenciale të klientit
sw: Vyeti vya Mteja
ta: வாடிக்கையாளர் விவரம்
te: క్లయింట్ ఆధారాల
vi: Giây chứng nhận khách hàng

# Social Login Key
source: Client Information
af: Kliënt Inligting
am: የደንበኛ መረጃ
bn: ক্লায়েন্ট তথ্য
da: Kundeinformation
de: Kundeninformation
fi: Asiakastiedot
fr: Informations sur le client
gu: ક્લાયન્ટ માહિતી
he: מידע על לקוחות
hi: क्लाइंट की सूचना
hr: Informacije o klijentu
it: Informazioni sul cliente
km: ព័ត៌មានអំពីអតិថិជន
kn: ಗ್ರಾಹಕ ಮಾಹಿತಿ
ku: Agahiya Client
lo: ຂໍ້ມູນລູກຄ້າ
lt: Kliento informacija
lv: Klienta informācija
mk: Информации за клиентот
ml: ക്ലയന്റ് വിവരം
mr: ग्राहक माहिती
my: client သတင်းအချက်အလက်
no: Klientinformasjon
pl: Informacja klientów
ro: Informații despre client
rw: Amakuru y&#39;abakiriya
si: සේවාදායක තොරතුරු
sk: Informácie o klientovi
sl: Informacije o strankah
sq: Informacioni i Klientit
sw: Maelezo ya Mteja
ta: வாடிக்கையாளர் தகவல்
te: క్లయింట్ సమాచారం
vi: Thông tin khách hàng

source: Client Script
af: Klient Script
am: የደንበኛ ስክሪፕት
bn: ক্লায়েন্ট স্ক্রিপ্ট
de: Clientskript
fr: Script client
gu: ક્લાઇન્ટ સ્ક્રિપ્ટ
he: סקריפט לקוח
hi: क्लाइंट स्क्रिप्ट
hr: Skripta klijenta
it: Script del cliente
km: ស្គ្រីបអតិថិជន
kn: ಕ್ಲೈಂಟ್ ಸ್ಕ್ರಿಪ್ಟ್
ku: Lîsteya Client
lt: Kliento scenarijus
lv: Klienta skripts
mk: Клиентско сценарио
ml: ക്ലയന്റ് സ്ക്രിപ്റ്റ്
mr: क्लायंट स्क्रिप्ट
pl: Skrypt klienta
rw: Inyandiko z&#39;abakiriya
si: සේවාලාභී පිටපත
sk: Skript klienta
sl: Skript odjemalca
sq: Klienti Script
sw: Hati ya Mteja
ta: கிளையண்ட் ஸ்கிரிப்ட்
te: క్లయింట్ స్క్రిప్ట్
vi: Kịch bản khách hàng

source: Client Script
af: Klient Script
am: የደንበኛ ስክሪፕት
bn: ক্লায়েন্ট স্ক্রিপ্ট
de: Clientskript
fr: Script client
gu: ક્લાઇન્ટ સ્ક્રિપ્ટ
he: סקריפט לקוח
hi: क्लाइंट स्क्रिप्ट
hr: Skripta klijenta
it: Script del cliente
km: ស្គ្រីបអតិថិជន
kn: ಕ್ಲೈಂಟ್ ಸ್ಕ್ರಿಪ್ಟ್
ku: Lîsteya Client
lt: Kliento scenarijus
lv: Klienta skripts
mk: Клиентско сценарио
ml: ക്ലയന്റ് സ്ക്രിപ്റ്റ്
mr: क्लायंट स्क्रिप्ट
pl: Skrypt klienta
rw: Inyandiko z&#39;abakiriya
si: සේවාලාභී පිටපත
sk: Skript klienta
sl: Skript odjemalca
sq: Klienti Script
sw: Hati ya Mteja
ta: கிளையண்ட் ஸ்கிரிப்ட்
te: క్లయింట్ స్క్రిప్ట్
vi: Kịch bản khách hàng

# DocType
source: Client Script
af: Klient Script
am: የደንበኛ ስክሪፕት
bn: ক্লায়েন্ট স্ক্রিপ্ট
de: Clientskript
fr: Script client
gu: ક્લાઇન્ટ સ્ક્રિપ્ટ
he: סקריפט לקוח
hi: क्लाइंट स्क्रिप्ट
hr: Skripta klijenta
it: Script del cliente
km: ស្គ្រីបអតិថិជន
kn: ಕ್ಲೈಂಟ್ ಸ್ಕ್ರಿಪ್ಟ್
ku: Lîsteya Client
lt: Kliento scenarijus
lv: Klienta skripts
mk: Клиентско сценарио
ml: ക്ലയന്റ് സ്ക്രിപ്റ്റ്
mr: क्लायंट स्क्रिप्ट
pl: Skrypt klienta
rw: Inyandiko z&#39;abakiriya
si: සේවාලාභී පිටපත
sk: Skript klienta
sl: Skript odjemalca
sq: Klienti Script
sw: Hati ya Mteja
ta: கிளையண்ட் ஸ்கிரிப்ட்
te: క్లయింట్ స్క్రిప్ట్
vi: Kịch bản khách hàng

# DocType Layout
source: Client Script
af: Klient Script
am: የደንበኛ ስክሪፕት
bn: ক্লায়েন্ট স্ক্রিপ্ট
de: Clientskript
fr: Script client
gu: ક્લાઇન્ટ સ્ક્રિપ્ટ
he: סקריפט לקוח
hi: क्लाइंट स्क्रिप्ट
hr: Skripta klijenta
it: Script del cliente
km: ស្គ្រីបអតិថិជន
kn: ಕ್ಲೈಂಟ್ ಸ್ಕ್ರಿಪ್ಟ್
ku: Lîsteya Client
lt: Kliento scenarijus
lv: Klienta skripts
mk: Клиентско сценарио
ml: ക്ലയന്റ് സ്ക്രിപ്റ്റ്
mr: क्लायंट स्क्रिप्ट
pl: Skrypt klienta
rw: Inyandiko z&#39;abakiriya
si: සේවාලාභී පිටපත
sk: Skript klienta
sl: Skript odjemalca
sq: Klienti Script
sw: Hati ya Mteja
ta: கிளையண்ட் ஸ்கிரிப்ட்
te: క్లయింట్ స్క్రిప్ట్
vi: Kịch bản khách hàng

# Module Def
source: Client Script
af: Klient Script
am: የደንበኛ ስክሪፕት
bn: ক্লায়েন্ট স্ক্রিপ্ট
de: Clientskript
fr: Script client
gu: ક્લાઇન્ટ સ્ક્રિપ્ટ
he: סקריפט לקוח
hi: क्लाइंट स्क्रिप्ट
hr: Skripta klijenta
it: Script del cliente
km: ស្គ្រីបអតិថិជន
kn: ಕ್ಲೈಂಟ್ ಸ್ಕ್ರಿಪ್ಟ್
ku: Lîsteya Client
lt: Kliento scenarijus
lv: Klienta skripts
mk: Клиентско сценарио
ml: ക്ലയന്റ് സ്ക്രിപ്റ്റ്
mr: क्लायंट स्क्रिप्ट
pl: Skrypt klienta
rw: Inyandiko z&#39;abakiriya
si: සේවාලාභී පිටපත
sk: Skript klienta
sl: Skript odjemalca
sq: Klienti Script
sw: Hati ya Mteja
ta: கிளையண்ட் ஸ்கிரிப்ட்
te: క్లయింట్ స్క్రిప్ట్
vi: Kịch bản khách hàng
