Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Updating
af: opdatering
am: በማዘመን ላይ
bn: আপডেট করার প্রণালী
da: Opdatering
de: Aktualisierung läuft
fi: Päivittää
fr: Réactualisation
gu: સુધારી રહ્યા છીએ
he: עדכון
hi: अद्यतन कर रहा है
hr: Ažuriranje
it: Aggiornamento
km: បង្ដើតថ្មី
kn: ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ
ku: Rastvekirina
lo: ການປັບປຸງ
lt: Atnaujinimas
lv: Atjaunināšana
mk: Ажурирање
ml: പുതുക്കുന്നു
mr: अद्यतनित करीत आहे
my: UPDATE
no: Oppdatering
pl: Aktualizuje
ro: Actualizarea
rw: Kuvugurura
si: යාවත්කාලීන කිරීම
sk: Aktualizácie
sl: Posodabljanje
sq: Përditësimi
sw: Inasasisha
ta: புதுப்பித்தல்
te: నవీకరిస్తోంది
vi: Đang cập nhật

# Freeze message while updating a document
source: Updating
af: opdatering
am: በማዘመን ላይ
bn: আপডেট করার প্রণালী
da: Opdatering
de: Aktualisierung läuft
fi: Päivittää
fr: Réactualisation
gu: સુધારી રહ્યા છીએ
he: עדכון
hi: अद्यतन कर रहा है
hr: Ažuriranje
it: Aggiornamento
km: បង្ដើតថ្មី
kn: ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ
ku: Rastvekirina
lo: ການປັບປຸງ
lt: Atnaujinimas
lv: Atjaunināšana
mk: Ажурирање
ml: പുതുക്കുന്നു
mr: अद्यतनित करीत आहे
my: UPDATE
no: Oppdatering
pl: Aktualizuje
ro: Actualizarea
rw: Kuvugurura
si: යාවත්කාලීන කිරීම
sk: Aktualizácie
sl: Posodabljanje
sq: Përditësimi
sw: Inasasisha
ta: புதுப்பித்தல்
te: నవీకరిస్తోంది
vi: Đang cập nhật

source: Updating Email Queue Statuses. The emails will be picked up in the next scheduled run.
de: Aktualisieren des Status der E-Mail-Warteschlange. Die E-Mails werden beim nächsten geplanten Lauf abgeholt.

source: Updating counter may lead to document name conflicts if not done properly
de: Aktualisierungszähler kann zu Dokumentennamenskonflikten führen, wenn sie nicht ordnungsgemäß ausgeführt werden

source: Updating global settings
de: Globale Einstellungen aktualisieren

source: Updating naming series options
de: Optionen für Nummernkreise werden aktualisiert

source: Updating related fields...
de: Aktualisiere zugehörige Felder...

source: Updating {0}
af: Opdateer {0}
am: {0} በማዘመን ላይ
bn: আপডেট হচ্ছে {0}
da: Opdatering {0}
de: Aktualisieren von {0}
fi: Päivitys {0}
fr: Mise à jour de {0}
gu: {0} અપડેટ કરી રહ્યું છે
he: מעדכן את {0}
hi: {0} अपडेट करना
hr: Ažuriranje {0}
it: Aggiornamento {0}
km: ធ្វើបច្ចុប្បន្នភាព {0}
kn: {0} ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ
ku: Guherandin {0}
lo: ການປັບປຸງ {0}
lt: Atnaujinama {0}
lv: {0} atjaunināšana
mk: Ажурирање {0}
ml: {0} അപ്ഡേറ്റുചെയ്യുന്നു
mr: {0} अद्यतनित करत आहे
my: အသစ်ပြောင်းခြင်း {0}
no: Oppdaterer {0}
pl: Aktualizacja {0}
ro: Actualizarea {0}
rw: Kuvugurura {0}
si: යාවත්කාලීන කිරීම {0}
sk: Aktualizácia {0}
sl: Posodabljanje {0}
sq: Përditësimi i {0}
sw: Inasisha {0}
ta: {0} புதுப்பிக்கிறது
te: {0} ను నవీకరిస్తోంది
vi: Đang cập nhật {0}

source: Updating {0} of {1}, {2}
af: Dateer {0} van {1}, {2} op
am: {0} ከ {1} ፣ {2} ማዘመን
bn: {1}, {2} এর {0} আপডেট করা হচ্ছে
da: Opdaterer {0} af {1}, {2}
de: {0} von {1}, {2} wird aktualisiert
fi: Päivitetään {0} {1}, {2}
fr: Mise à jour de {0} sur {1}, {2}
gu: {1}, {2} ના {0} ને અપડેટ કરી રહ્યું છે
he: מעדכן {0} מתוך {1}, {2}
hi: {1} के {0} को अपडेट करना, {2}
hr: Ažuriranje {0} od {1}, {2}
it: Aggiornamento {0} di {1}, {2}
km: កំពុងធ្វើបច្ចុប្បន្នភាព {0} នៃ {1}, {2}
kn: {1}, {2} ನ {0 Up ಅನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ
ku: Rojanekirina {0} ji {1}, {2
lo: ການປັບປຸງ {0} ຂອງ {1}, {2}
lt: Atnaujinamas {0} iš {1}, {2}
lv: Notiek {0} no {1}, {2} atjaunināšana
mk: Ажурирање на {0} од {1}, {2
ml: {1}, {2 of ന്റെ {0 Upd അപ്‌ഡേറ്റുചെയ്യുന്നു
mr: {1}, {2} चे {0} अद्यतनित करीत आहे
my: {0} {1}, {2} ၏အသစ်ပြောင်းခြင်း
no: Oppdaterer {0} av {1}, {2}
pl: Aktualizacja {0} {1}, {2}
ro: Actualizarea {0} din {1}, {2}
rw: Kuvugurura {0} ya {1}, {2}
si: {1}, {2 of හි {0 යාවත්කාලීන කිරීම
sk: Aktualizuje sa {0} z {1}, {2}
sl: Posodobitev {0} od {1}, {2}
sq: Përditësimi i {0} nga {1}, {2
sw: Inasasisha {0} ya {1}, {2}
ta: {1}, {2 of இன் {0 Upd புதுப்பிக்கிறது
te: {1} యొక్క {0}, {2 Upd నవీకరిస్తోంది
vi: Cập nhật {0} trong số {1}, {2}

source: Upload
af: oplaai
am: ስቀል
bn: আপলোড
de: Hochladen
fi: Tuo
fr: Charger
gu: અપલોડ કરો
he: העלאה
hi: अपलोड
it: Caricare
km: ផ្ទុកឡើង
kn: ಅಪ್ಲೋಡ್
lt: Įkelti
lv: Augšupielāde
mk: Додавање
ml: അപ്ലോഡുചെയ്യുക
mr: अपलोड करा
no: Last opp
pl: Prześlij
ro: încărcați
rw: Kuramo
si: උඩුගත
sk: Nahrať
sl: Pošiljanje
sq: Ngarko
sw: Pakia
ta: பதிவேற்ற
te: అప్లోడ్
vi: Tải lên

# File
source: Uploaded To Dropbox
af: Oplaai na Dropbox
am: ወደ Dropbox ተጭኗል
bn: ড্রপবক্সে আপলোড করা হয়েছে
da: Uploadet til Dropbox
de: Auf Dropbox hochgeladen
fi: Ladattu Dropboxiin
fr: Téléchargé sur Dropbox
gu: ડ્રૉપબૉક્સ પર અપલોડ કરેલું
he: הועלה לדרופבוקס
hi: ड्रॉपबॉक्स में अपलोड किया गया
hr: Preneseno u Dropbox
it: Caricato su Dropbox
km: បានផ្ទុកឡើងទៅ Dropbox
kn: ಡ್ರಾಪ್ಬಾಕ್ಸ್ಗೆ ಅಪ್ಲೋಡ್ ಮಾಡಲಾಗಿದೆ
lo: ອັບໂຫລດໄປ Dropbox
lt: Įkeltas į Dropbox
lv: Augšupielādēts uz Dropbox
mk: Поставено до Dropbox
ml: ഡ്രോപ്പ്ബോക്സിലേക്ക് അപ്ലോഡുചെയ്തു
mr: ड्रॉपबॉक्समध्ये अपलोड केलेले
my: Dropbox ကိုရန် Uploaded
no: Lastet opp til Dropbox
pl: Przesłano do Dropbox
ro: Încărcat în Dropbox
rw: Yashyizwe kuri Dropbox
si: Dropbox වෙත උඩුගත කර ඇත
sk: Odovzdané do Dropbox
sl: Preneseno v Dropbox
sq: Ngarkuar në Dropbox
sw: Imepakiwa kwenye Dropbox
ta: டிராப்பாக்ஸ் பதிவேற்றப்பட்டது
te: డ్రాప్బాక్స్కు అప్లోడ్ చేయబడింది
vi: Đã tải lên Dropbox

# File
source: Uploaded To Google Drive
af: Op Google Drive opgelaai
am: ወደ Google Drive ተሰቅሏል።
bn: গুগল ড্রাইভে আপলোড করা হয়েছে
da: Uploadet til Google Drev
de: Auf Google Drive hochgeladen
fi: Ladattu Google Driveen
fr: Téléchargé sur Google Drive
gu: ગૂગલ ડ્રાઇવ પર અપલોડ કર્યું
he: הועלה ל- Google Drive
hi: Google ड्राइव पर अपलोड किया गया
hr: Preneseno na Google disk
it: Caricato su Google Drive
km: បានផ្ទុកឡើងទៅថាសហ្គូហ្គល។
kn: Google ಡ್ರೈವ್‌ಗೆ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ
ku: Li Google Drive hilkişand
lo: ອັບໂຫລດໄປ Google Drive
lt: Įkelta į „Google“ diską
lv: Augšupielādēts Google diskā
mk: Поставено на Google Drive
ml: Google ഡ്രൈവിലേക്ക് അപ്‌ലോഡുചെയ്‌തു
mr: Google ड्राइव्हवर अपलोड केले
my: Google Drive ကိုရန် Uploaded
no: Lastet opp til Google Disk
pl: Przesłano na Dysk Google
ro: Încărcat pe Google Drive
rw: Yashyizwe kuri Google Drive
si: ගූගල් ඩ්‍රයිව් වෙත උඩුගත කරන ලදි
sk: Odovzdané na Disk Google
sl: Naloženo v Google Drive
sq: Të ngarkuar në Google Drive
sw: Imewekwa kwenye Hifadhi ya Google
ta: Google இயக்ககத்தில் பதிவேற்றப்பட்டது
te: Google డిస్క్‌లో అప్‌లోడ్ చేయబడింది
vi: Đã tải lên Google Drive

source: Uploading backup to Google Drive.
de: Hochladen der Sicherung zu Google Drive.

source: Uploading successful.
de: Hochladen erfolgreich.

source: Uploading to Google Drive
de: Hochladen zu Google Drive

# Onboarding Step
source: Use % for any non empty value.
de: Verwenden Sie % für jeden nicht leeren Wert.

# Email Account
source: Use ASCII encoding for password
af: Gebruik ASCII-enkodering vir wagwoord
am: ለየይለፍ ቃል ASCII ምስጠራን ይጠቀሙ
bn: পাসওয়ার্ডের জন্য ASCII এনকোডিং ব্যবহার করুন
da: Brug ASCII-kodning til adgangskode
de: ASCII-Kodierung für das Kennwort verwenden
fi: Käytä ASCII-koodausta salasanalle
fr: Utiliser le codage ASCII pour le mot de passe
gu: પાસવર્ડ માટે ASCII એન્કોડિંગનો ઉપયોગ કરો
he: השתמש בקידוד ASCII לסיסמה
hi: पासवर्ड के लिए ASCII एन्कोडिंग का प्रयोग करें
hr: Koristite ASCII kodiranje za lozinku
it: Usa la codifica ASCII per la password
km: ប្រើការអ៊ិនកូដ ASCII សម្រាប់ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ಗಾಗಿ ASCII ಎನ್ಕೋಡಿಂಗ್ ಬಳಸಿ
ku: Ji bo şîfreya ASCII bikar bînin
lo: ໃຊ້ການເຂົ້າລະຫັດ ASCII ສໍາລັບລະຫັດຜ່ານ
lt: Naudokite ASCII koduotę slaptažodį
lv: Izmantojiet ASCII kodējumu paroli
mk: Користете ASCII кодирање за лозинка
ml: പാസ്വേറിനായി ASCII എൻകോഡിംഗ് ഉപയോഗിക്കുക
mr: पासवर्डसाठी ASCII एन्कोडिंग वापरा
my: စကားဝှက် ASCII encoding ကကိုသုံးပါ
no: Bruk ASCII-koding for passord
pl: Użyj kodowania ASCII dla hasła
ro: Utilizați codificarea ASCII pentru parolă
rw: Koresha kodegisi ya ASCII kubanga ryibanga
si: මුරපදය සඳහා ASCII කේතනය භාවිතා කරන්න
sk: Použite kódovanie ASCII pre heslo
sl: Uporabite ASCII kodiranje za geslo
sq: Përdorni kodifikimin ASCII për fjalëkalim
sw: Tumia encoding ya ASCII kwa nenosiri
ta: கடவுச்சொல்லை பயன்படுத்த ASCII குறியாக்கத்தை பயன்படுத்தவும்
te: పాస్వర్డ్ కోసం ASCII ఎన్కోడింగ్ ఉపయోగించండి
vi: Sử dụng mã hóa ASCII cho mật khẩu

# Auto Email Report
source: Use First Day of Period
de: Erster Tag der Periode verwenden

# Email Template
source: Use HTML
de: HTML verwenden

# Email Account
source: Use IMAP
af: Gebruik IMAP
am: ተጠቀም የ IMAP
bn: ব্যবহার আইম্যাপ
da: Brug IMAP
de: IMAP verwenden
fi: Käytä IMAP-menettelyä
fr: Utiliser IMAP
gu: ઉપયોગ IMAP
he: השימוש IMAP
hi: उपयोग आईमैप
hr: Koristite IMAP
it: Utilizzare IMAP
km: ការប្រើ IMAP &amp; ‧;
kn: ಬಳಸಿ IMAP
ku: bikaranîna oerienkommende
lo: ການນໍາໃຊ້ IMAP
lt: naudojate IMAP
lv: Izmantot IMAP
mk: Користење на IMAP
ml: IMAP ഉപയോഗിക്കുക
mr: वापर IMAP कार्यक्षम
my: IMAP ထဲကကိုအသုံးပြုပါ
no: Bruk IMAP
pl: Wykorzystanie IMAP
ro: Utilizarea IMAP
rw: Koresha IMAP
si: IMAP භාවිතා කරන්න
sk: Použiť IMAP
sl: Uporaba IMAP
sq: Përdorimi IMAP
sw: Tumia IMAP
ta: பயன்பாட்டு ஐஎம்எபி
te: ఉపయోగం IMAP
vi: Sử dụng IMAP

# Email Domain
source: Use IMAP
af: Gebruik IMAP
am: ተጠቀም የ IMAP
bn: ব্যবহার আইম্যাপ
da: Brug IMAP
de: IMAP verwenden
fi: Käytä IMAP-menettelyä
fr: Utiliser IMAP
gu: ઉપયોગ IMAP
he: השימוש IMAP
hi: उपयोग आईमैप
hr: Koristite IMAP
it: Utilizzare IMAP
km: ការប្រើ IMAP &amp; ‧;
kn: ಬಳಸಿ IMAP
ku: bikaranîna oerienkommende
lo: ການນໍາໃຊ້ IMAP
lt: naudojate IMAP
lv: Izmantot IMAP
mk: Користење на IMAP
ml: IMAP ഉപയോഗിക്കുക
mr: वापर IMAP कार्यक्षम
my: IMAP ထဲကကိုအသုံးပြုပါ
no: Bruk IMAP
pl: Wykorzystanie IMAP
ro: Utilizarea IMAP
rw: Koresha IMAP
si: IMAP භාවිතා කරන්න
sk: Použiť IMAP
sl: Uporaba IMAP
sq: Përdorimi IMAP
sw: Tumia IMAP
ta: பயன்பாட்டு ஐஎம்எபி
te: ఉపయోగం IMAP
vi: Sử dụng IMAP

# SMS Settings
source: Use POST
af: Gebruik POST
am: POST ይጠቀሙ
bn: পোস্ট ব্যবহার করুন
da: Brug POST
de: POST verwenden
fi: Käytä POST
fr: Utiliser le POST
gu: POST નો ઉપયોગ કરો
he: השתמש ב- POST
hi: पोस्ट का उपयोग करें
hr: Koristite POST
it: Utilizza POST
km: ប្រើ POST
kn: POST ಬಳಸಿ
ku: POST bikar bînin
lo: ໃຊ້ POST
lt: Naudokite POST
lv: Izmantojiet POST
mk: Користете POST
ml: POST ഉപയോഗിക്കുക
mr: POST वापरा
my: POST ကိုသုံးပါ
no: Bruk POST
pl: Użyj POST
ro: Utilizați POST
rw: Koresha POST
si: POST භාවිතා කරන්න
sk: Použite POST
sl: Uporabite POST
sq: Përdorni POST
sw: Tumia POST
ta: POST ஐப் பயன்படுத்துக
te: POST ఉపయోగించండి
vi: Sử dụng POST

# Dashboard Chart
source: Use Report Chart
af: Gebruik Verslagkaart
am: የሪፖርት ሰንጠረዥን ይጠቀሙ
bn: রিপোর্ট চার্ট ব্যবহার করুন
da: Brug rapportoversigt
de: Berichtsdiagramm verwenden
fi: Käytä raporttitaulukkoa
fr: Utiliser le graphique de rapport
gu: રિપોર્ટ ચાર્ટનો ઉપયોગ કરો
he: השתמש בתרשים דוחות
hi: रिपोर्ट चार्ट का उपयोग करें
hr: Koristite grafikon izvješća
it: Usa grafico report
km: ប្រើតារាងរបាយការណ៍
kn: ವರದಿ ಚಾರ್ಟ್ ಬಳಸಿ
ku: Chart Report bikar bînin
lo: ໃຊ້ຕາຕະລາງການລາຍງານ
lt: Naudoti ataskaitų diagramą
lv: Izmantot pārskatu diagrammu
mk: Користете Табела за извештаи
ml: റിപ്പോർട്ട് ചാർട്ട് ഉപയോഗിക്കുക
mr: रिपोर्ट चार्ट वापरा
my: အစီရင်ခံစာဇယားကိုအသုံးပြုပါ
no: Bruk rapportdiagram
pl: Użyj wykresu raportu
ro: Utilizați diagrama de raportare
rw: Koresha Imbonerahamwe
si: වාර්තා සටහන භාවිතා කරන්න
sk: Použite prehľadový graf
sl: Uporabite grafikon poročil
sq: Përdorni Grafikun e Raportit
sw: Tumia Chati ya Ripoti
ta: அறிக்கை விளக்கப்படத்தைப் பயன்படுத்தவும்
te: రిపోర్ట్ చార్ట్ ఉపయోగించండి
vi: Sử dụng biểu đồ báo cáo

# Email Account
source: Use SSL
af: Gebruik SSL
am: SSL ተጠቀም
bn: ব্যবহারের SSL- র
da: Brug SSL
de: SSL verwenden
fi: Käytä SSL:ää
fr: Utiliser SSL
gu: ઉપયોગ SSL
he: השתמש ב- SSL
hi: SSL का उपयोग
hr: Koristite SSL
it: Usa SSL
km: ប្រើ SSL
kn: SSL ಬಳಸಲು
lo: ການນໍາໃຊ້ SSL
lt: Naudoti SSL
lv: Izmantot SSL
mk: Употреба SSL
ml: SSL ഉപയോഗിക്കുക
mr: SSL वापरा
my: SSL ကိုအသုံးပြုပါ
no: Bruk SSL
pl: Użyj SSL
ro: Utilizați SSL
rw: Koresha SSL
si: SSL භාවිතා කරන්න
sk: Použít SSL
sl: Uporabi SSL
sq: Përdorimi SSL
sw: Tumia SSL
ta: SSL பயன்படுத்த
te: ఉపయోగం SSL
vi: Sử dụng SSL

# Email Domain
source: Use SSL
af: Gebruik SSL
am: SSL ተጠቀም
bn: ব্যবহারের SSL- র
da: Brug SSL
de: SSL verwenden
fi: Käytä SSL:ää
fr: Utiliser SSL
gu: ઉપયોગ SSL
he: השתמש ב- SSL
hi: SSL का उपयोग
hr: Koristite SSL
it: Usa SSL
km: ប្រើ SSL
kn: SSL ಬಳಸಲು
lo: ການນໍາໃຊ້ SSL
lt: Naudoti SSL
lv: Izmantot SSL
mk: Употреба SSL
ml: SSL ഉപയോഗിക്കുക
mr: SSL वापरा
my: SSL ကိုအသုံးပြုပါ
no: Bruk SSL
pl: Użyj SSL
ro: Utilizați SSL
rw: Koresha SSL
si: SSL භාවිතා කරන්න
sk: Použít SSL
sl: Uporabi SSL
sq: Përdorimi SSL
sw: Tumia SSL
ta: SSL பயன்படுத்த
te: ఉపయోగం SSL
vi: Sử dụng SSL

# Email Account
source: Use STARTTLS
de: STARTTLS verwenden
fr: Utiliser le STARTTLS

# Email Domain
source: Use STARTTLS
de: STARTTLS verwenden
fr: Utiliser le STARTTLS

# Email Account
source: Use TLS
af: Gebruik TLS
am: ይጠቀሙ TLS
bn: ব্যবহারের জন্য TLS
da: Brug TLS
de: TLS verwenden
fi: Käytä TLS:ää
fr: Utiliser TLS
gu: ઉપયોગ TLS
he: השימוש TLS
hi: टीएलएस का प्रयोग करें
hr: Koristi TLS
it: Usa TLS
km: ការប្រើប្រាស់ឱ្យ TLS
kn: TLS ಅನ್ನು ಬಳಸಿ
ku: bikaranîna TLS
lo: ການນໍາໃຊ້ TLS
lt: Naudoti TLS
lv: Izmantot TLS
mk: Употреба TLS
ml: ടിഎൽഎസ് ഉപയോഗിക്കുക
mr: TLS वापरा
my: TLS ကိုသုံးပါ
no: Bruk TLS
pl: Użyj TLS
ro: Utilizați TLS
rw: Koresha TLS
si: TLS භාවිතා කරන්න
sk: Použít TLS
sl: Uporabi TLS
sq: Përdorimi TLS
sw: Tumia TLS
ta: TLS பயன்படுத்தவும்
te: ఉపయోగం TLS
vi: Sử dụng TLS

# Email Domain
source: Use TLS
af: Gebruik TLS
am: ይጠቀሙ TLS
bn: ব্যবহারের জন্য TLS
da: Brug TLS
de: TLS verwenden
fi: Käytä TLS:ää
fr: Utiliser TLS
gu: ઉપયોગ TLS
he: השימוש TLS
hi: टीएलएस का प्रयोग करें
hr: Koristi TLS
it: Usa TLS
km: ការប្រើប្រាស់ឱ្យ TLS
kn: TLS ಅನ್ನು ಬಳಸಿ
ku: bikaranîna TLS
lo: ການນໍາໃຊ້ TLS
lt: Naudoti TLS
lv: Izmantot TLS
mk: Употреба TLS
ml: ടിഎൽഎസ് ഉപയോഗിക്കുക
mr: TLS वापरा
my: TLS ကိုသုံးပါ
no: Bruk TLS
pl: Użyj TLS
ro: Utilizați TLS
rw: Koresha TLS
si: TLS භාවිතා කරන්න
sk: Použít TLS
sl: Uporabi TLS
sq: Përdorimi TLS
sw: Tumia TLS
ta: TLS பயன்படுத்தவும்
te: ఉపయోగం TLS
vi: Sử dụng TLS

source: Use a few words, avoid common phrases.
af: Gebruik &#39;n paar woorde, vermy algemene frases.
am: የጋራ ሐረጎች ለማስቀረት, ጥቂት ቃላትን ይጠቀሙ.
bn: একটি কয়েকটি শব্দ ব্যবহার করুন, সাধারণ বাক্যাংশ এড়ানো.
da: Brug et par ord, undgå almindelige sætninger.
de: Verwenden Sie ein paar Wörter, vermeiden Sie häufige Ausdrücke.
fi: Käytä muutaman sanan, välttää yhteisiä lauseita.
fr: Utiliser quelques mots, éviter les phrases courantes.
gu: થોડા શબ્દો વાપરો, સામાન્ય શબ્દસમૂહો ટાળવા.
he: השתמש כמה מילים, להימנע ביטויים נפוצים.
hi: कुछ शब्दों का प्रयोग करें, आम वाक्यांशों से बचें।
hr: Koristite nekoliko riječi, izbjeći uobičajene fraze.
it: Utilizzare un paio di parole, evitare frasi di uso comune.
km: ប្រើពាក្យមួយចំនួនជៀសវាងឃ្លាធម្មតា។
kn: ತಪ್ಪಿಸಲು ಸಾಮಾನ್ಯ ನುಡಿಗಟ್ಟುಗಳು, ಕೆಲವು ಪದಗಳನ್ನು ಬಳಸಿ.
ku: Bikaranîna çend peyvên, dûr komepeyvên me yên hevbeş.
lo: ການນໍາໃຊ້ຄໍາສັບຕ່າງໆຈໍານວນຫນ້ອຍຫນຶ່ງ, ເພື່ອຫຼີກເວັ້ນປະໂຫຍກທົ່ວໄປ.
lt: Naudokite keletą žodžių, išvengti bendrų frazių.
lv: Izmantot dažus vārdus, izvairīties no kopējās frāzes.
mk: Користете неколку зборови, да се избегне заеднички фрази.
ml: സാധാരണ ശൈലികൾ ഒഴിവാക്കുക, ഏതാനും വാക്കുകൾ ഉപയോഗിക്കുക.
mr: काही शब्दांचा वापर सामान्य वाक्ये टाळण्यासाठी.
my: ဘုံစာပိုဒ်တိုများကိုရှောင်ရှား, စကားအနည်းငယ်အသုံးပြုပါ။
no: Bruk noen få ord, unngå vanlige fraser.
pl: Za pomocą kilku słów, uniknąć typowych zwrotów.
ro: Utilizați câteva cuvinte, evitați expresii comune.
rw: Koresha amagambo make, irinde interuro zisanzwe.
si: පොදු වාක්ය වැළකී වචන කිහිපයක් භාවිතා කරන්න.
sk: Použite pár slov, vyhnúť obvyklým frázy.
sl: Uporabite nekaj besed, se izognili pogoste fraze.
sq: Përdorni disa fjalë, për të shmangur fraza të përbashkëta.
sw: Tumia maneno machache, jaribu maneno ya kawaida.
ta: பொதுவான சொற்றொடர்கள் தவிர்க்க, ஒரு சில வார்த்தைகள் பயன்படுத்தவும்.
te: సాధారణ పదబంధాలు నివారించడానికి, కొన్ని పదాలను ఉపయోగించండి.
vi: Sử dụng một vài từ, tránh cụm từ phổ biến.

# Email Account
source: Use different Email ID
de: Andere E-Mail-Adresse verwenden
fr: Utiliser une authentification email différente

source: Use of function {0} in field is restricted
de: Die Verwendung der Funktion {0} im Feld ist eingeschränkt

source: Use of sub-query or function is restricted
af: Gebruik van subnavraag of funksie is beperk
am: ንዑስ መጠይቅ ወይም ተግባርን መጠቀም የተከለከለ ነው
bn: সাব-কোয়েরি বা ফাংশন ব্যবহার নিষিদ্ধ করা হয়
da: Brug af underforespørgsel eller funktion er begrænset
de: Die Verwendung von Teilabfragen oder Funktionen ist eingeschränkt.
fi: Alihakemiston tai toiminnon käyttöä rajoitetaan
fr: L&#39;utilisation de la sous-requête ou de la fonction est restreinte
gu: સબ-ક્વેરી અથવા ફંક્શનનો ઉપયોગ પ્રતિબંધિત છે
he: השימוש בשאילתת משנה או בפונקציה מוגבל
hi: उप-क्वेरी या फ़ंक्शन का उपयोग प्रतिबंधित है
hr: Korištenje pod-upita ili funkcije ograničeno je
it: L&#39;uso della sotto-query o della funzione è limitato
km: ការប្រើពាក្យរងឬអនុគមន៍ត្រូវបានហាមឃាត់
kn: ಉಪ-ಪ್ರಶ್ನೆ ಅಥವಾ ಕ್ರಿಯೆಯ ಬಳಕೆಯನ್ನು ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ
ku: Bikaranîna sub-query an fonksiyonê qedexe ye
lo: ການນໍາໃຊ້ຄໍາຖາມຍ່ອຍຫຼືຫນ້າທີ່ຖືກຈໍາກັດ
lt: Sub-užklausos ar funkcijos naudojimas yra ribojamas
lv: Apakšprasījuma vai funkcijas izmantošana ir ierobežota
mk: Употребата на под-прашање или функција е ограничена
ml: ഉപ-അന്വേഷണത്തിന്റെയോ ഫംഗ്ഷന്റെയോ ഉപയോഗം നിയന്ത്രിതമാണ്
mr: उप-चौकशी किंवा फंक्शनचा वापर प्रतिबंधित आहे
my: Sub-query ကိုသို့မဟုတ် function ကိုအသုံးပြုခြင်းကန့်သတ်တာဖြစ်ပါတယ်
no: Bruk av underforespørsel eller -funksjon er begrenset
pl: Wykorzystanie pod-zapytania lub funkcji jest ograniczone
ro: Utilizarea sub-interogării sau funcției este restricționată
rw: Gukoresha ibisobanuro cyangwa imikorere birabujijwe
si: උප-විමසුම හෝ ක්රියාකාරිත්වය භාවිතය සීමා කරනු ලැබේ
sk: Použitie vedľajšieho dopytu alebo funkcie je obmedzené
sl: Uporaba podizvajalske funkcije ali funkcije je omejena
sq: Përdorimi i nën-query ose funksioni është i kufizuar
sw: Matumizi ya swala ndogo au kazi ni vikwazo
ta: உப வினவ அல்லது செயல்பாட்டின் பயன்பாடு தடைசெய்யப்பட்டுள்ளது
te: ఉప ప్రశ్న లేదా చర్య యొక్క ఉపయోగం పరిమితం చేయబడింది
vi: Việc sử dụng truy vấn phụ hoặc chức năng bị hạn chế

source: Use the new Print Format Builder
de: Den neuen Druckformat-Editor verwenden

# Customize Form
source: Use this fieldname to generate title
af: Gebruik hierdie veldnaam om titel te genereer
am: ርዕስ ለማመንጨት ይህን fieldname ይጠቀሙ
bn: শিরোনাম উৎপন্ন এই FIELDNAME ব্যবহার
da: Brug denne feltnavn for at generere titel
de: Verwenden Sie diesen Feldnamen, um den Titel zu erzeugen
fi: Käytä tätä kenttää otsikossa
fr: Utilisez ce nom de champ pour générer le titre
gu: શીર્ષક પેદા કરવા માટે આ વાપરો FIELDNAME
he: השתמש fieldname זה כדי ליצור כותרת
hi: शीर्षक उत्पन्न करने के लिए इस FieldName प्रयोग करें
hr: Koristite ovaj fieldname generirati naslov
it: Utilizzare questo nome campo per generare titolo
km: ប្រើ fieldname នេះដើម្បីបង្កើតចំណងជើង
kn: ಶೀರ್ಷಿಕೆ ತಯಾರಿಸಲು ಈ FIELDNAME ಬಳಸಿ
ku: Bi kar tînin ev fieldname ji bo bipêşxistina title
lo: ການນໍາໃຊ້ fieldname ນີ້ເພື່ອສ້າງຫົວຂໍ້
lt: Naudokite šį nazwapola generuoti titulą
lv: Izmantojiet šo fieldname radīt titulu
mk: Користете го ова за да се генерираат fieldname титула
ml: ശീർഷകം ഉണ്ടാക്കുന്നതിനു് ഈ FIELDNAME ഉപയോഗിക്കുക
mr: शीर्षक निर्माण करण्यासाठी हे FIELDNAME वापरा
my: ခေါင်းစဉ်ကို generate ရန်ဤ fieldname ကိုသုံးပါ
no: Bruk denne feltnavn å generere tittel
pl: Użyj tej fieldName wygenerować tytuł
ro: Utilizați acest Nume câmp pentru a genera titlu
rw: Koresha iri zina ryumwanya kugirango ubyare umutwe
si: මාතෘකාව නිර්මාණය කිරීමට මෙම fieldname භාවිතා කරන්න
sk: Pomocou tohto fieldname na generovanie názvu
sl: Uporabite ta fieldname ustvarjati naslov
sq: Përdoreni këtë fieldname për të gjeneruar titullin
sw: Tumia jina la uwanja ili kuzalisha jina
ta: தலைப்பு உருவாக்க இந்த FIELDNAME பயன்படுத்தவும்
te: టైటిల్ రూపొందించడానికి ఈ FIELDNAME ఉపయోగించండి
vi: Sử dụng đoạn tên này để tạo tiêu đề

# User Email
source: Used OAuth
de: OAuh verwendet

source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Activity Log
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Assignment Rule User
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Blogger
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Communication
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Dashboard Settings
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# DocShare
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

# Document Follow
source: User
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
de: Nutzer
fi: käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
it: Utente
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
pl: Użytkownik
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng
