Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Newsletter should have atleast one recipient
af: Die nuusbrief moet minstens een ontvanger hê
am: ጋዜጣ ቢያንስ አንድ ተቀባይ ሊኖረው ይገባል ፡፡
bn: নিউজলেটারে কমপক্ষে একজন প্রাপক থাকা উচিত
da: Nyhedsbrevet skal mindst have en modtager
de: Der Newsletter sollte mindestens einen Empfänger haben
fi: Uutiskirjeessä tulisi olla vähintään yksi vastaanottaja
fr: Le bulletin devrait avoir au moins un destinataire
gu: ન્યૂઝલેટરમાં ઓછામાં ઓછું એક પ્રાપ્તકર્તા હોવું જોઈએ
he: העלון צריך לכלול לפחות מקבל אחד
hi: न्यूज़लैटर के पास कम से कम एक प्राप्तकर्ता होना चाहिए
hr: Bilten mora imati najmanje jednog primatelja
it: La newsletter dovrebbe avere almeno un destinatario
km: ព្រឹត្តិប័ត្រព័ត៌មានគួរតែមានអ្នកទទួលយ៉ាងហោចណាស់ម្នាក់។
kn: ಸುದ್ದಿಪತ್ರವು ಕನಿಷ್ಠ ಒಬ್ಬ ಸ್ವೀಕರಿಸುವವರನ್ನು ಹೊಂದಿರಬೇಕು
ku: Divê Nûçegihan li yek wergêr hebe
lo: ຈົດ ໝາຍ ຂ່າວຄວນຈະມີຜູ້ຮັບຢ່າງນ້ອຍ 1 ຄົນ
lt: Informacinis biuletenis turėtų sudaryti bent vieną gavėją
lv: Biļetenā jābūt vismaz vienam adresātam
mk: Билтен треба да има барем еден примател
ml: വാർത്താക്കുറിപ്പിൽ കുറഞ്ഞത് ഒരു സ്വീകർത്താവ് ഉണ്ടായിരിക്കണം
mr: वृत्तपत्रात किमान एक प्राप्तकर्ता असावा
my: သတင်းလွှာ atleast လက်ခံသူတစ်ဦးရှိသင့်
no: Nyhetsbrevet skal ha minst en mottaker
pl: Newsletter powinien mieć co najmniej jednego odbiorcę
ro: Buletinul informativ ar trebui să aibă cel puțin un singur destinatar
rw: Akanyamakuru kagomba kugira byibuze uwakiriye
si: පුවත් පත්‍රයට අවම වශයෙන් එක් ලබන්නෙකු සිටිය යුතුය
sk: Spravodaj by mal mať aspoň jedného príjemcu
sl: Glasilo mora imeti vsaj enega prejemnika
sq: Buletini duhet të ketë vetëm një marrës
sw: Kijarida kinapaswa kuwa na mpokeaji mmoja bora
ta: செய்திமடலில் குறைந்தபட்சம் ஒரு பெறுநர் இருக்க வேண்டும்
te: వార్తాలేఖలో కనీసం ఒక గ్రహీత ఉండాలి
vi: Bản tin nên có ít nhất một người nhận

source: Newsletters
af: nuusbriewe
am: ጋዜጣዎች
bn: নিউজ লেটার
da: Nyhedsbreve
de: Newsletter
fi: uutiskirjeet
gu: ન્યૂઝલેટર્સ
he: ידיעונים
hi: समाचारपत्रिकाएँ
hr: Newsletteri
km: ព្រឹត្តិបត្រ
kn: ಸುದ್ದಿಪತ್ರಗಳು
ku: bultenên me
lo: ຈົດຫມາຍຂ່າວ
lt: Naujienų prenumerata
lv: Biļeteni
mk: Билтени
ml: വാർത്താക്കുറിപ്പുകൾ
mr: वृत्तपत्रे
my: သတင်းလွှာ
no: nyhetsbrev
pl: Biuletyny
ro: Buletine
rw: Akanyamakuru
si: පුවත් ලිපි
sk: Newslettery
sl: Glasila
sq: Buletinet
sw: Majarida
ta: செய்தி மடல்
te: వార్తాలేఖలు
vi: Bản tin

source: Next
af: volgende
am: ቀጣይ
bn: পরবর্তী
da: Næste
de: Weiter
fi: Seuraava
fr: Suivant
gu: આગળ
he: הבא
hi: अगला
hr: Sljedeći
it: Successivo
km: បន្ទាប់
kn: ಮುಂದೆ
ku: Piştî
lo: ຕໍ່ໄປ
lt: Kitas
lv: Nākamais
mk: Следна
ml: അടുത്തത്
mr: पुढील
my: နောက်တစ်ခု
no: Neste
pl: Dalej
ro: Următor
rw: Ibikurikira
si: ඊලඟ
sk: Ďalej
sl: Naslednja
sq: Tjetër
sw: Ifuatayo
ta: அடுத்து
te: తదుపరి
vi: Tiếp theo

# Go to next slide
source: Next
de: Weiter
fr: Suivant

# Workflow Document State
source: Next Action Email Template
af: Volgende Aksie E-pos Sjabloon
am: ቀጣይ Action Email Template
bn: পরবর্তী অ্যাকশন ইমেল টেমপ্লেট
da: Næste handling e-mail skabelon
de: Nächste Aktion E-Mail-Vorlage
fi: Seuraava toiminto sähköpostimalli
fr: Modèle d'email pour l'action suivante
gu: આગળ ઍક્શન ઇમેઇલ ઢાંચો
he: תבנית דוא&quot;ל לפעולה הבאה
hi: अगला एक्शन ईमेल टेम्पलेट
hr: Sljedeći predložak e-pošte za radnju
it: Modello di email della prossima azione
km: គំរូសកម្មភាពអ៊ីម៉ែលបន្ទាប់
kn: ಮುಂದಿನ ಆಕ್ಷನ್ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ku: Belgeya Bersîvê Next Next
lo: ຕົວແບບອີເມວປະຕິບັດຕໍ່ໄປ
lt: Kitas el. Pašto šablonas
lv: Nākamā e-pasta veidnes veidne
mk: Следна Шаблон за е-пошта
ml: അടുത്ത ആക്ഷൻ ഇമെയിൽ ടെംപ്ലേറ്റ്
mr: पुढील क्रिया ईमेल टेम्पलेट
my: Next ကိုလှုပ်ရှားမှုအီးမေးလ် Template ကို
no: Neste Handling Email Template
pl: Następny szablon wiadomości e-mail
ro: Următorul șablon de e-mail de acțiune
rw: Igikorwa gikurikira Imeri Inyandiko
si: ඊළඟ ක්රියාකාරී ඊමේල් සැකිල්ල
sk: Ďalšia šablóna e-mailu aktivity
sl: Naslednja akcijska e-poštna predloga
sq: Modeli i ardhshëm i veprimit të veprimit
sw: Next Action Email Kigezo
ta: அடுத்த அதிரடி மின்னஞ்சல் டெம்ப்ளேட்
te: తదుపరి యాక్షన్ ఇమెయిల్ మూస
vi: Mẫu email hành động tiếp theo

# Success Action
source: Next Actions HTML
af: Volgende aksies HTML
am: ቀጣይ እርምጃዎች HTML
bn: পরবর্তী পদক্ষেপ এইচটিএমএল
da: Næste handlinger HTML
de: Nächste Aktionen HTML
fi: Seuraava toimet HTML
fr: HTML pour les actions suivantes
gu: આગળ ક્રિયાઓ HTML
he: הפעולות הבאות HTML
hi: अगली क्रियाएं एचटीएमएल
hr: Sljedeći akcije HTML
it: Azioni successive HTML
km: HTML សកម្មភាពបន្ទាប់
kn: ಮುಂದಿನ ಕ್ರಿಯೆಗಳು HTML
ku: Next Çalakên HTML
lo: ການກະທໍາຕໍ່ໄປ HTML
lt: Kitas veiksmas HTML
lv: Nākamās darbības HTML
mk: Следни дејства HTML
ml: അടുത്ത പ്രവർത്തനങ്ങൾ HTML
mr: पुढील क्रिया HTML
my: Next ကိုလုပ်ဆောင်ချက်များက HTML
no: Neste Handlinger HTML
pl: Następne działania HTML
ro: Acțiunile următoare HTML
rw: Ibikorwa bikurikira HTML
si: ඊළඟ පියවර HTML
sk: Ďalšie akcie HTML
sl: Naslednja dejanja HTML
sq: Veprimet e ardhshme HTML
sw: Hatua Zifuatayo HTML
ta: அடுத்த செயல்கள் HTML
te: తదుపరి చర్యలు HTML
vi: HTML hành động tiếp theo

source: Next Document
de: Nächstes Dokument

# Scheduled Job Type
source: Next Execution
de: Nächste Ausführung

# Form Tour Step
source: Next Form Tour
de: Nächste Formular-Tour

# Auto Repeat
source: Next Schedule Date
af: Volgende skedule Datum
am: ቀጣይ የጊዜ ሰሌዳ
bn: পরবর্তী তালিকা তারিখ
da: Næste planlægningsdato
de: Nächste Termine Datum
fi: Seuraava aikataulu
fr: Prochaine Date Programmée
gu: આગામી સૂચિ તારીખ
he: תאריך לוח הזמנים הבא
hi: अगली अनुसूची तिथि
hr: Sljedeći raspored datuma
it: Data di pianificazione successiva
km: កាលបរិច្ឆេទកាលវិភាគបន្ទាប់
kn: ಮುಂದಿನ ವೇಳಾಪಟ್ಟಿ ದಿನಾಂಕ
ku: Dîroka Schedule ya din
lt: Kitas tvarkaraščio data
lv: Nākamā grafika datums
mk: Следен датум на распоред
ml: അടുത്ത ഷെഡ്യൂൾ തീയതി
mr: पुढील वेळापत्रक तारीख
my: Next ကိုဇယားနေ့စွဲ
no: Neste planleggingsdato
pl: Następny dzień harmonogramu
ro: Data următoare a programării
rw: Itariki Yumunsi
si: ඊළඟ උපලේඛන දිනය
sk: Nasledujúci dátum plánovania
sl: Naslednji datum načrta
sq: Data e ardhshme e orarit
sw: Tarehe ya Ratiba iliyofuata
ta: அடுத்த அட்டவணை தேதி
te: తదుపరి షెడ్యూల్ తేదీ
vi: Ngày Lịch kế tiếp

source: Next Scheduled Date
de: Nächster geplanter Termin

# Workflow Transition
source: Next State
af: Volgende Staat
am: ቀጣይ መንግስት
bn: পরবর্তী রাজ্য
da: Næste tilstand
de: Nächster Status
fi: seuraava tila
fr: État Suivant
gu: આગામી રાજ્ય
he: המדינה הבאה
hi: अगले राज्य
hr: Sljedeća županija
it: Stato Successivo
km: រដ្ឋបន្ទាប់
kn: ಮುಂದೆ ರಾಜ್ಯ
ku: Dewletê Next
lo: State ຕໍ່ໄປ
lt: Kitas valstybė
lv: Nākamais Valsts
mk: Следна држава
ml: അടുത്തത് സ്റ്റേറ്റ്
mr: पुढील राज्य
my: Next ကိုပြည်နယ်
no: Neste State
pl: Następne Województwo
ro: State următor
rw: Leta ikurikira
si: ඊළඟ රාජ්ය
sk: Příští stav
sl: Naslednja država
sq: Shteti tjetër
sw: Hali inayofuata
ta: அடுத்த மாநிலம்
te: రానున్న రాష్ట్ర
vi: TÌnh trạng kế tiếp

# Form Tour Step
source: Next Step Condition
de: Bedingung für den nächsten Schritt

# Google Calendar
source: Next Sync Token
af: Volgende sinkroniese Token
bn: পরবর্তী সিঙ্ক টোকেন
da: Næste synkroniseringstegn
de: Nächstes Sync-Token
fi: Seuraava synkronointitunnus
fr: Jeton de synchronisation suivant
gu: આગળ સમન્વયન ટોકન
he: אסימון הסנכרון הבא
hi: अगला सिंक टोकन
hr: Sljedeći tokeni za sinkronizaciju
it: Token successivo di sincronizzazione
km: សមកាលកម្មសំងាត់បន្ទាប់
kn: ಮುಂದಿನ ಸಿಂಕ್ ಟೋಕನ್
lv: Nākamais sinhronizācijas lodziņš
mk: Следен синхронизирај
ml: അടുത്ത സമന്വയ ടോക്കൺ
mr: पुढील सिंक टोकन
my: Next ကို Sync ကိုတိုကင်
no: Neste synkroniseringstegn
pl: Następny token synchronizacji
ro: Următorul cod de sincronizare
rw: Ibikurikira Sync Token
si: ඊළඟ සින්ක් ටෙක්නන්
sk: Ďalší symbol synchronizácie
sq: Toka e ardhshme e sinkronizimit
sw: Ishara ya Usawazishaji ijayo
ta: அடுத்த ஒத்திசைவு டோக்கன்
te: తదుపరి సమకాలీకరణ టోకెన్
vi: Mã thông báo đồng bộ hóa tiếp theo

# Google Contacts
source: Next Sync Token
af: Volgende sinkroniese Token
bn: পরবর্তী সিঙ্ক টোকেন
da: Næste synkroniseringstegn
de: Nächstes Sync-Token
fi: Seuraava synkronointitunnus
fr: Jeton de synchronisation suivant
gu: આગળ સમન્વયન ટોકન
he: אסימון הסנכרון הבא
hi: अगला सिंक टोकन
hr: Sljedeći tokeni za sinkronizaciju
it: Token successivo di sincronizzazione
km: សមកាលកម្មសំងាត់បន្ទាប់
kn: ಮುಂದಿನ ಸಿಂಕ್ ಟೋಕನ್
lv: Nākamais sinhronizācijas lodziņš
mk: Следен синхронизирај
ml: അടുത്ത സമന്വയ ടോക്കൺ
mr: पुढील सिंक टोकन
my: Next ကို Sync ကိုတိုကင်
no: Neste synkroniseringstegn
pl: Następny token synchronizacji
ro: Următorul cod de sincronizare
rw: Ibikurikira Sync Token
si: ඊළඟ සින්ක් ටෙක්නන්
sk: Ďalší symbol synchronizácie
sq: Toka e ardhshme e sinkronizimit
sw: Ishara ya Usawazishaji ijayo
ta: அடுத்த ஒத்திசைவு டோக்கன்
te: తదుపరి సమకాలీకరణ టోకెన్
vi: Mã thông báo đồng bộ hóa tiếp theo

source: Next actions
de: Nächste Aktionen

# Form Tour Step
source: Next on Click
de: Weiter bei Klick

source: No
af: Geen
am: አይ
bn: না
da: Nej
de: Nein
fi: Ei
fr: Non
gu: કોઈ
he: לא
hi: नहीं
hr: Br
km: គ្មាន
kn: ಇಲ್ಲ
ku: Na
lo: ບໍ່ມີ
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: क्रमांक
my: မရှိပါ
no: Nei
pl: Nie
ro: Nu
rw: Oya
si: නැත
sk: Nie
sl: Ne
sq: jo
sw: Hapana
ta: இல்லை
te: ఏ
vi: Không

# Checkbox is not checked
source: No
af: Geen
am: አይ
bn: না
da: Nej
de: Nein
fi: Ei
fr: Non
gu: કોઈ
he: לא
hi: नहीं
hr: Br
km: គ្មាន
kn: ಇಲ್ಲ
ku: Na
lo: ບໍ່ມີ
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: क्रमांक
my: မရှိပါ
no: Nei
pl: Nie
ro: Nu
rw: Oya
si: නැත
sk: Nie
sl: Ne
sq: jo
sw: Hapana
ta: இல்லை
te: ఏ
vi: Không

# Dismiss confirmation dialog
source: No
af: Geen
am: አይ
bn: না
da: Nej
de: Nein
fi: Ei
fr: Non
gu: કોઈ
he: לא
hi: नहीं
hr: Br
km: គ្មាន
kn: ಇಲ್ಲ
ku: Na
lo: ບໍ່ມີ
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: क्रमांक
my: မရှိပါ
no: Nei
pl: Nie
ro: Nu
rw: Oya
si: නැත
sk: Nie
sl: Ne
sq: jo
sw: Hapana
ta: இல்லை
te: ఏ
vi: Không

# LDAP Settings
source: No
af: Geen
am: አይ
bn: না
da: Nej
de: Nein
fi: Ei
fr: Non
gu: કોઈ
he: לא
hi: नहीं
hr: Br
km: គ្មាន
kn: ಇಲ್ಲ
ku: Na
lo: ບໍ່ມີ
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: क्रमांक
my: မရှိပါ
no: Nei
pl: Nie
ro: Nu
rw: Oya
si: නැත
sk: Nie
sl: Ne
sq: jo
sw: Hapana
ta: இல்லை
te: ఏ
vi: Không

# Page
source: No
af: Geen
am: አይ
bn: না
da: Nej
de: Nein
fi: Ei
fr: Non
gu: કોઈ
he: לא
hi: नहीं
hr: Br
km: គ្មាន
kn: ಇಲ್ಲ
ku: Na
lo: ບໍ່ມີ
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: क्रमांक
my: မရှိပါ
no: Nei
pl: Nie
ro: Nu
rw: Oya
si: නැත
sk: Nie
sl: Ne
sq: jo
sw: Hapana
ta: இல்லை
te: ఏ
vi: Không

# Print Format
source: No
af: Geen
am: አይ
bn: না
da: Nej
de: Nein
fi: Ei
fr: Non
gu: કોઈ
he: לא
hi: नहीं
hr: Br
km: គ្មាន
kn: ಇಲ್ಲ
ku: Na
lo: ບໍ່ມີ
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: क्रमांक
my: မရှိပါ
no: Nei
pl: Nie
ro: Nu
rw: Oya
si: නැත
sk: Nie
sl: Ne
sq: jo
sw: Hapana
ta: இல்லை
te: ఏ
vi: Không

# Report
source: No
af: Geen
am: አይ
bn: না
da: Nej
de: Nein
fi: Ei
fr: Non
gu: કોઈ
he: לא
hi: नहीं
hr: Br
km: គ្មាន
kn: ಇಲ್ಲ
ku: Na
lo: ບໍ່ມີ
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: क्रमांक
my: မရှိပါ
no: Nei
pl: Nie
ro: Nu
rw: Oya
si: නැත
sk: Nie
sl: Ne
sq: jo
sw: Hapana
ta: இல்லை
te: ఏ
vi: Không

source: No Active Sessions
af: Geen aktiewe sessies
am: ምንም ንቁ ክፍለ ጊዜዎች የሉም
bn: কোনও সক্রিয় সেশন নেই
da: Ingen aktive sessioner
de: Keine aktiven Sessions
fi: Ei aktiivisia istuntoja
fr: Aucune Session Active
gu: કોઈ સક્રિય સત્રો નથી
he: אין פעילויות פעילויות
hi: कोई सक्रिय सत्र नहीं
hr: Nema aktivnih sesija
it: Nessuna sessione attiva
km: គ្មានសម័យសកម្ម
kn: ಯಾವುದೇ ಸಕ್ರಿಯ ಸೆಷನ್ಸ್ ಇಲ್ಲ
ku: Sessions Çalak
lo: No Sessions Active
lt: Nėra aktyvių seansų
lv: Nav aktīvo sesiju
mk: Нема активни сесии
ml: സജീവ സെഷനുകളൊന്നുമില്ല
mr: सक्रिय सत्र नाहीत
my: အဘယ်သူမျှမတက်ကြွ Sessions
no: Ingen aktive økter
pl: Brak sesji aktywnych
ro: Nu există sesiuni active
rw: Nta nama ifatika
si: සක්රීය සැසි නැත
sk: Žiadne aktívne relácie
sl: Ni aktivnih sej
sq: Nuk ka Sesione Aktive
sw: Hakuna Kazi za Kazi
ta: செயலில் அமர்வு இல்லை
te: యాక్టివ్ సెషన్లు లేవు
vi: Không có Phiên tích cực

# Custom Field
source: No Copy
af: Geen kopie
am: ምንም ቅዳ
bn: কোন কপি
da: Ingen kopi
de: Keine Kopie
fi: Ei Kopiota
fr: Aucune Copie
gu: કોઈ નકલ
he: לא העתק
hi: कोई नकल
hr: Ne kopiraj
it: Copia Assente
km: គ្មានការចម្លង
kn: ಯಾವುದೇ ಪ್ರತಿಯನ್ನು
lo: ບໍ່ມີສໍາເນົາ
lt: Nėra Kopijuoti
lv: Nē Copy
mk: Не Копирај
ml: ഇല്ല പകർത്തുക
mr: कॉपी नाही
my: အဘယ်သူမျှမမိတ္တူ
no: Ingen Copy
pl: Brak kopii
ro: Nu Copy
rw: Nta kopi
si: කිසිදු පිටපතක්
sk: Žiadna kópia
sl: Ne Kopiraj
sq: Nuk Copy
sw: Hakuna nakala
ta: நகல் இல்லை
te: ఒక్క ప్రతి కూడా
vi: Không có bản sao chép

# Customize Form Field
source: No Copy
af: Geen kopie
am: ምንም ቅዳ
bn: কোন কপি
da: Ingen kopi
de: Keine Kopie
fi: Ei Kopiota
fr: Aucune Copie
gu: કોઈ નકલ
he: לא העתק
hi: कोई नकल
hr: Ne kopiraj
it: Copia Assente
km: គ្មានការចម្លង
kn: ಯಾವುದೇ ಪ್ರತಿಯನ್ನು
lo: ບໍ່ມີສໍາເນົາ
lt: Nėra Kopijuoti
lv: Nē Copy
mk: Не Копирај
ml: ഇല്ല പകർത്തുക
mr: कॉपी नाही
my: အဘယ်သူမျှမမိတ္တူ
no: Ingen Copy
pl: Brak kopii
ro: Nu Copy
rw: Nta kopi
si: කිසිදු පිටපතක්
sk: Žiadna kópia
sl: Ne Kopiraj
sq: Nuk Copy
sw: Hakuna nakala
ta: நகல் இல்லை
te: ఒక్క ప్రతి కూడా
vi: Không có bản sao chép

# DocField
source: No Copy
af: Geen kopie
am: ምንም ቅዳ
bn: কোন কপি
da: Ingen kopi
de: Keine Kopie
fi: Ei Kopiota
fr: Aucune Copie
gu: કોઈ નકલ
he: לא העתק
hi: कोई नकल
hr: Ne kopiraj
it: Copia Assente
km: គ្មានការចម្លង
kn: ಯಾವುದೇ ಪ್ರತಿಯನ್ನು
lo: ບໍ່ມີສໍາເນົາ
lt: Nėra Kopijuoti
lv: Nē Copy
mk: Не Копирај
ml: ഇല്ല പകർത്തുക
mr: कॉपी नाही
my: အဘယ်သူမျှမမိတ္တူ
no: Ingen Copy
pl: Brak kopii
ro: Nu Copy
rw: Nta kopi
si: කිසිදු පිටපතක්
sk: Žiadna kópia
sl: Ne Kopiraj
sq: Nuk Copy
sw: Hakuna nakala
ta: நகல் இல்லை
te: ఒక్క ప్రతి కూడా
vi: Không có bản sao chép

source: No Data
af: Geen data
am: ምንም ውሂብ
bn: কোন ডেটা
da: Ingen data
de: Keine Daten
fi: Ei tietoja
fr: Aucune Donnée
gu: કોઈ ડેટા
he: אין נתונים
hi: कोई डेटा नहीं
hr: Nema podataka
it: Dati Assenti
km: គ្មានទិន្នន័យ
kn: ಡೇಟಾ ಇಲ್ಲ
lo: ບໍ່ມີຂໍ້ມູນ
lt: Nėra duomenų
lv: Nav datu
mk: Нема податоци
ml: ഇല്ല ഡാറ്റാ
mr: डेटा नाही
my: အဘယ်သူမျှမအချက်အလက်
no: Ingen Data
pl: Brak danych
rw: Nta makuru
si: දත්ත නැත
sl: Ni podatkov
sq: Nuk ka të dhëna
sw: Hakuna Data
ta: தரவு இல்லை
te: ఏ డేటా
vi: Không có dữ liệu

source: No Data to Show
de: Keine Daten anzuzeigen

source: No Data...
de: Keine Daten...

source: No Email Account
af: Geen e-pos rekening
am: ምንም የኢሜይል መለያ
bn: কোনো ইমেল অ্যাকাউন্ট
da: Ingen e-mail-konto
de: Kein E-Mail-Konto
fi: Ei email
fr: Aucun Compte Email
gu: કોઈ ઇમેઇલ એકાઉન્ટ
he: אין חשבון דוא&quot;ל
hi: कोई ईमेल खाता
hr: Ne računa e-pošte
it: Nessun account e-mail
km: គ្មានគណនីអ៊ីម៉ែល
kn: ಯಾವುದೇ ಇಮೇಲ್ ಖಾತೆ
ku: No Account Email
lo: No ບັນຊີອີເມວ
lt: Nėra paštas paskyra
lv: Nav e-pasta kontu
mk: Нема е-мејл сметка
ml: ഇമെയിൽ അക്കൗണ്ട് ഇല്ല
mr: ईमेल खाते
my: အဘယ်သူမျှမအီးမေးလ်အကောင့်ကို
no: Ingen e-postkonto
pl: Brak konta e-mail
ro: Nu există un cont de e-mail
rw: Nta konte imeri
si: කිසිදු විද්යුත් ගිණුම
sk: Žiadne e-mailové konto
sl: Ne E-račun
sq: No Email Llogaria
sw: Hakuna Akaunti ya Barua pepe
ta: மின்னஞ்சல் எந்தக் கணக்கையும்
te: సంఖ్య ఇమెయిల్ ఖాతా
vi: Không có tài khoản email

source: No Email Accounts Assigned
de: Keine E-Mail-Konten zugewiesen

source: No Emails
af: Geen e-posse
am: ምንም ኢሜይሎች
bn: কোন ইমেল
da: Ingen e-mails
de: Keine E-Mails
fi: ei Sähköpostit
fr: Aucun Email
gu: કોઈ ઇમેઇલ્સ
he: אין אימיילים
hi: कोई ईमेल
hr: nema e-pošte
it: Nessuna email
km: គ្មានអ៊ីម៉ែល
kn: ಯಾವುದೇ ಇಮೇಲ್ಗಳನ್ನು
lo: No ອີເມວ
lt: Nieko Parašyta
lv: Nav e-pasta
mk: Нема пораки
ml: ഇമെയിലുകൾ
mr: ईमेल नाही
my: အဘယ်သူမျှမထားတဲ့အီးမေးလ်
no: ingen e-post
pl: Brak wiadomości e-mail
ro: Niciun e-mail
rw: Nta imeri
si: කිසිදු විද්යුත් තැපැල් පණිවුඩ
sk: žiadne e-maily
sl: ni e-poštna sporočila
sq: Nuk Emails
sw: Hakuna Barua pepe
ta: மின்னஞ்சல்கள் இல்லை
te: ఇమెయిళ్ళు లేవు
vi: không có email

source: No Entry for the User {0} found within LDAP!
af: Geen toegang vir die gebruiker {0} binne LDAP gevind nie!
am: በኤልዲኤፒ ውስጥ ለተጠቃሚው {0} መግቢያ የለም!
bn: এলডিএপি-র মধ্যে {0 User ব্যবহারকারীর জন্য কোনও প্রবেশিকা পাওয়া যায়নি!
da: Ingen adgang til brugeren {0} fundet i LDAP!
de: Kein Eintrag für den Benutzer {0} in LDAP gefunden!
fi: LDAP: lta ei löydy merkintää käyttäjälle {0}!
fr: Aucune entrée pour l&#39;utilisateur {0} trouvée dans LDAP!
gu: એલડીએપીમાં વપરાશકર્તા No 0! માટે કોઈ એન્ટ્રી મળી નથી.
he: לא נמצא ערך עבור המשתמש {0} ב- LDAP!
hi: LDAP के भीतर पाए गए उपयोगकर्ता {0} के लिए कोई प्रविष्टि नहीं!
hr: U LDAP-u nije pronađen nijedan unos za korisnika {0}!
it: Nessuna voce per l&#39;utente {0} trovata in LDAP!
km: រកមិនឃើញធាតុសម្រាប់អ្នកប្រើប្រាស់ {0} ដែលត្រូវបានរកឃើញនៅក្នុង LDAP!
kn: LDAP ಯಲ್ಲಿ {0 the ಬಳಕೆದಾರರಿಗೆ ಯಾವುದೇ ಪ್ರವೇಶವಿಲ್ಲ!
ku: Ji bo Bikarhêner {0} çu Navnîşek di nav LDAP de nehat dîtin!
lo: ບໍ່ມີການເຂົ້າ ສຳ ລັບຜູ້ໃຊ້ {0} ພົບພາຍໃນ LDAP!
lt: LDAP nėra naudotojo įrašo {0}!
lv: LDAP nav atrasts neviens lietotāja {0} ieraksts!
mk: Не е пронајден запис за корисникот {0} во рамките на LDAP!
ml: LDAP- ൽ {0 the ഉപയോക്താവിനായി എൻട്രികളൊന്നും കണ്ടെത്തിയില്ല!
mr: एलडीएपीमध्ये वापरकर्त्याच्या {0} साठी कोणतीही प्रवेश आढळली नाही!
my: LDAP တွင်အသုံးပြုသူအတွက် ၀ င်ရောက်ခွင့်မရှိပါ။
no: Ingen oppføring for brukeren {0} funnet i LDAP!
pl: Nie znaleziono wpisu dla użytkownika {0} w LDAP!
ro: Nu s-a găsit nicio intrare pentru utilizator {0} în LDAP!
rw: Nta byinjira kubakoresha {0} biboneka muri LDAP!
si: LDAP තුළ {0 the පරිශීලකයා සඳහා ප්‍රවේශයක් නොමැත!
sk: Na serveri LDAP sa nenašiel žiadny záznam pre používateľa {0}!
sl: V LDAP ni mogoče najti nobenega vnosa za uporabnika {0}!
sq: Asnjë hyrje për përdoruesin {0} nuk u gjet brenda LDAP!
sw: Hakuna Kiingilio cha Mtumiaji {0} kinachopatikana ndani ya LDAP!
ta: LDAP க்குள் {0 the பயனருக்கான நுழைவு இல்லை!
te: LDAP లో {0 the వినియోగదారు కోసం ఎంట్రీ లేదు!
vi: Không tìm thấy mục nhập nào cho người dùng {0} trong LDAP!

source: No Filters Set
af: Geen filters ingestel nie
am: ምንም ማጣሪያዎች አልተዘጋጁም
bn: কোনও ফিল্টার সেট নেই
da: Ingen filtre indstillet
de: Keine Filter eingestellt
fi: Ei suodattimia asetettu
fr: Aucun filtre défini
gu: કોઈ ફિલ્ટર્સ સેટ નથી
he: אין מסננים מוגדרים
hi: कोई फ़िल्टर सेट नहीं
hr: Nije postavljen filtar
it: Nessun filtro impostato
km: មិនបានកំណត់តម្រង
kn: ಯಾವುದೇ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಹೊಂದಿಸಿಲ್ಲ
ku: Set Filters tune
lo: ບໍ່ມີການຕັ້ງຄ່າຕົວກອງ
lt: Filtrų nėra
lv: Filtru nav
mk: Нема поставени филтри
ml: ഫിൽട്ടറുകളൊന്നും സജ്ജമാക്കിയിട്ടില്ല
mr: कोणतेही फिल्टर सेट नाही
my: filter များမသတ်မှတ်ပါ
no: Ingen filtre angitt
pl: Brak ustawionych filtrów
ro: Nu sunt setate filtre
rw: Nta Muyunguruzi
si: පෙරහන් නොමැත
sk: Nie sú nastavené žiadne filtre
sl: Ni nastavljenih filtrov
sq: Asnjë Filtër i vendosur
sw: Hakuna Vichungi vilivyowekwa
ta: வடிப்பான்கள் எதுவும் அமைக்கப்படவில்லை
te: ఫిల్టర్లు సెట్ చేయబడలేదు
vi: Không có bộ lọc

source: No Google Calendar Event to sync.
af: Geen Google Kalender-geleentheid om te sinkroniseer nie.
am: ለማመሳሰል የ Google ቀን መቁጠሪያ ክስተት የለም።
bn: সিঙ্ক করার জন্য কোনও গুগল ক্যালেন্ডার ইভেন্ট নেই।
da: Ingen Google Kalenderbegivenhed til synkronisering.
de: Kein zu synchronisierendes Google Kalender-Ereignis.
fi: Ei synkronoitavaa Google-kalenteritapahtumaa.
fr: Aucun événement du calendrier Google à synchroniser.
gu: સમન્વયિત કરવા માટે કોઈ Google કેલેન્ડર ઇવેન્ટ નથી.
he: אין אירוע ליומן Google לסינכרון.
hi: सिंक करने के लिए कोई Google कैलेंडर ईवेंट नहीं है।
hr: Nema događaja Google kalendara za sinkronizaciju.
it: Nessun evento di Google Calendar da sincronizzare.
km: មិនមានព្រឹត្តិការណ៍ប្រតិទិន Google ដើម្បីធ្វើសមកាលកម្ម។
kn: ಸಿಂಕ್ ಮಾಡಲು Google ಕ್ಯಾಲೆಂಡರ್ ಈವೆಂಟ್ ಇಲ್ಲ.
ku: Ji bo hevdengkirina Google Event Event tune.
lo: ບໍ່ມີ Google Calendar Event ເພື່ອຊິ້ງຂໍ້ມູນ.
lt: Nėra sinchronizuojamo „Google“ kalendoriaus įvykio.
lv: Nav sinhronizējama Google kalendāra notikuma.
mk: Нема настан во календарот на Google за синхронизација.
ml: സമന്വയിപ്പിക്കുന്നതിന് Google കലണ്ടർ ഇവന്റുകളൊന്നുമില്ല.
mr: संकालित करण्यासाठी कोणताही Google कॅलेंडर इव्हेंट नाही.
my: ထပ်တူပြုခြင်းမှ Google ကပြက္ခဒိန်ပွဲမရှိပါ။
no: Ingen Google Kalender-hendelse å synkronisere.
pl: Brak zdarzenia kalendarza Google do synchronizacji.
ro: Niciun eveniment Google Calendar nu se sincronizează.
rw: Nta birori bya Google Ikirangantego.
si: සමමුහුර්ත කිරීමට Google දින දර්ශන සිදුවීමක් නොමැත.
sk: Žiadna udalosť Kalendára Google na synchronizáciu.
sl: Ni sinhronizacijskega dogodka v Google Koledarju.
sq: Asnjë ngjarje e Kalendarit Google për të sinkronizuar.
sw: Hakuna Tukio la Kalenda ya Google kusawazisha.
ta: ஒத்திசைக்க Google கேலெண்டர் நிகழ்வு இல்லை.
te: సమకాలీకరించడానికి Google క్యాలెండర్ ఈవెంట్ లేదు.
vi: Không có sự kiện Lịch Google để đồng bộ hóa.

source: No Images
de: Keine Bilder

source: No Items Found
de: Keine Einträge gefunden

source: No LDAP User found for email: {0}
af: Geen LDAP-gebruiker gevind vir e-pos nie: {0}
am: ለኢሜል ምንም የኤልዲኤፒ ተጠቃሚ አልተገኘም {0}
bn: ইমেলের জন্য কোনও এলডিএপি ব্যবহারকারী পাওয়া যায় নি: {0}
da: Ingen LDAP-bruger blev fundet med e-mailadressen: {0}
de: Kein LDAP-Benutzer für E-Mail gefunden: {0}
fi: LDAP-käyttäjää ei löytynyt sähköpostille: {0}
fr: Aucun utilisateur LDAP trouvé pour l&#39;e-mail: {0}
gu: ઇમેઇલ માટે કોઈ એલડીએપી વપરાશકર્તા મળ્યો નથી: {0}
he: לא נמצא משתמש LDAP לדוא&quot;ל: {0}
hi: ईमेल के लिए कोई LDAP उपयोगकर्ता नहीं मिला: {0}
hr: Nije pronađen nijedan LDAP korisnik za e-poštu: {0}
it: Nessun utente LDAP trovato per l&#39;email: {0}
km: រកមិនឃើញអ្នកប្រើ LDAP សម្រាប់អ៊ីមែល៖ {0}
kn: ಇಮೇಲ್‌ಗಾಗಿ ಯಾವುದೇ LDAP ಬಳಕೆದಾರರು ಕಂಡುಬಂದಿಲ್ಲ: {0}
ku: Tu bikarhênerek LDAP-ê ji bo e-nameyê nehat dîtin: {0}
lo: ບໍ່ພົບຜູ້ໃຊ້ LDAP ສຳ ລັບອີເມວ: {0}
lt: Nerastas LDAP naudotojas el. Paštu: {0}
lv: E-pastam nav atrasts neviens LDAP lietotājs: {0}
mk: Не е пронајден корисник на LDAP за е-пошта: {0}
ml: ഇമെയിലിനായി LDAP ഉപയോക്താവൊന്നും കണ്ടെത്തിയില്ല: {0}
mr: ईमेलसाठी कोणताही एलडीएपी वापरकर्ता आढळला नाहीः {0}
my: အီးမေးလ်အတွက် LDAP အသုံးပြုသူမရှိပါ - {0}
no: Ingen LDAP-brukere funnet for e-post: {0}
pl: Nie znaleziono użytkownika LDAP dla adresu e-mail: {0}
ro: Nu a fost găsit niciun utilizator LDAP pentru e-mail: {0}
rw: Nta mukoresha LDAP wabonetse kuri imeri: {0}
si: විද්‍යුත් තැපෑල සඳහා LDAP පරිශීලකයෙකු හමු නොවීය: {0}
sk: Pre e-mail sa nenašiel žiadny používateľ LDAP: {0}
sl: Za e-pošto ni bilo mogoče najti uporabnika LDAP: {0}
sq: Asnjë përdorues i LDAP nuk u gjet për email: {0}
sw: Hakuna Mtumiaji wa LDAP aliyepatikana kwa barua pepe: {0}
ta: மின்னஞ்சலுக்கு எல்.டி.ஏ.பி பயனர் இல்லை: {0}
te: ఇమెయిల్ కోసం LDAP యూజర్ కనుగొనబడలేదు: {0}
vi: Không tìm thấy Người dùng LDAP cho email: {0}

source: No Label
de: Keine Bezeichnung

source: No Letterhead
de: Kein Briefkopf

source: No Name Specified for {0}
af: Geen naam is gespesifiseer vir {0}
am: ለ {0} ምንም ስም አልተገለጸም
bn: কোনও নাম {0 for এর জন্য নির্দিষ্ট করা হয়নি
da: Intet navn specificeret for {0}
de: Kein Name für {0} angegeben
fi: Nimelle {0} ei määritetty
fr: Aucun nom spécifié pour {0}
gu: Name 0 for માટે કોઈ નામ ઉલ્લેખિત નથી
he: לא צוין שם עבור {0}
hi: {0} के लिए कोई नाम निर्दिष्ट नहीं
hr: Nije navedeno ime za {0}
it: Nessun nome specificato per {0}
km: គ្មានឈ្មោះដែលបានបញ្ជាក់សម្រាប់ {0}
kn: Name 0 for ಗೆ ಯಾವುದೇ ಹೆಸರನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸಲಾಗಿಲ್ಲ
ku: Navê Ji Bo {0 nehatiye diyarkirin
lo: ບໍ່ມີຊື່ສະເພາະ ສຳ ລັບ {0}
lt: Nenurodytas {0} vardas
lv: Nav norādīts vārdam {0}
mk: Нема специфицирано име за {0}
ml: Name 0 for എന്നതിനായി പേര് വ്യക്തമാക്കിയിട്ടില്ല
mr: Name 0 for साठी निर्दिष्ट केलेले नाव नाही
my: {0} အတွက်အမည်သတ်မှတ်ရန်မရှိပါ
no: Ingen navn er spesifisert for {0}
pl: Nie podano nazwy dla {0}
ro: Nicio denumire specificată pentru {0}
rw: Nta zina ryerekanwe kuri {0}
si: Name 0 for සඳහා නමක් සඳහන් කර නැත
sk: Pre {0} nie je uvedené žiadne meno
sl: Za ime {0} ni določeno ime
sq: Asnjë emër i specifikuar për {0
sw: Hakuna Jina Iliyoainishwa kwa {0}
ta: Name 0 for க்கு பெயர் குறிப்பிடப்படவில்லை
te: Name 0 for కోసం పేరు పేర్కొనబడలేదు
vi: Không có tên được chỉ định cho {0}

source: No New notifications
de: Keine neuen Benachrichtigungen
