Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Print Format
source: Align Labels to the Right
af: Merk Labels na regs
am: መለያዎችን ወደ ቀኝ አስምር
bn: লেবেলগুলি ডানদিকে সন্নিবেশ করান
da: Juster etiketter til højre
de: Etiketten rechts ausrichten
fi: Kohdista tarrat oikealle
fr: Alignez les Étiquettes à Droite
gu: જમણે લેબલ્સ સંરેખિત કરો
he: יישר תוויות ימינה
hi: लेबल को दाईं ओर संरेखित करें
hr: Poravnajte oznake s desne strane
it: Allinea le etichette a destra
km: តម្រៀបស្លាកទៅស្តាំ
kn: ಬಲಕ್ಕೆ ಲೇಬಲ್ಗಳನ್ನು ಒಗ್ಗೂಡಿಸಿ
ku: Şîfre li ser rast
lo: ຈັດການປ້າຍຊື່ໄປທາງຂວາ
lt: Sureguliuokite etiketes į dešinę
lv: Izlīdziniet iezīmes uz labo pusi
mk: Порамни етикети на десно
ml: ലേബലുകൾ വലതുവശത്തേക്ക് വിന്യസിക്കുക
mr: लेबले उजवीकडील संरेखित करा
my: မှန်ကန်စွာရွေးချယ်ရန် Labels: align
no: Juster etiketter til høyre
pl: Wyrównaj etykiety po prawej
ro: Aliniați etichetele la dreapta
rw: Huza ibirango iburyo
si: ලේබලයේ දකුණු පස ඇලවීම
sk: Zarovnajte štítky vpravo
sl: Poravnajte oznake na desno
sq: Align Etiketa në të Drejtën
sw: Unganisha Lebo kwa Haki
ta: லேபிள்களை வலதுபுறமாக சீரமை
te: లేబుల్లను కుడికి సమలేఖనం చేయండి
vi: Căn chỉnh Nhãn ở bên phải

# Top Bar Item
source: Align Right
af: Rig reg uit
am: በቀኝ አሰልፍ
bn: ডানে যাও
da: Juster højre
de: Rechts ausrichten
fi: Kohdista oikealle
fr: Aligner à droite
gu: જમણે સંરેખિત કરો
he: ליישור מימין
hi: सही संरेखित
hr: Poravnajte udesno
it: Allinea a destra
km: តម្រឹមស្តាំ
kn: ಬಲಕ್ಕೆ ಜೋಡಿಸಿ
ku: Rast Rast bikin
lo: ຈັດລຽນຂວາ
lt: Lygiuoti dešinėn
lv: Izlīdzināt pa labi
mk: Порамнете го десно
ml: വലത്തേക്ക് വിന്യസിക്കുക
mr: उजवीकडे संरेखित करा
my: ညာဘက် align
no: Juster riktig
pl: Wyrównaj do prawej
ro: Aliniați dreapta
rw: Huza Iburyo
si: දකුණට පෙළගස්වන්න
sk: Zarovnať správne
sl: Poravnaj desno
sw: Panga Haki
ta: வலதுபுறம் சீரமைக்கவும்
te: కుడివైపు సమలేఖనం చేయండి
vi: Sắp xếp đúng

source: Align Value
af: Rig waarde
am: እሴት አሰልፍ
bn: সারিবদ্ধ মূল্য
da: Juster Value
de: Wert anordnen
fi: Kohdista Arvo
fr: Aligner la Valeur
gu: સંરેખિત કરો ભાવ
he: יישור ערך
hi: संरेखित मूल्य
hr: Poravnajte vrijednost
it: Allinea Valore
km: តម្រឹមតម្លៃ
kn: ಮೌಲ್ಯ align
ku: align Nirx
lo: ວາງຄ່າ
lt: suderinti vertę
lv: Izlīdzināt vērtība
mk: Порамни вредност
ml: മൂല്യം വിന്യസിക്കുക
mr: मूल्य संरेखित करा
my: Value ကို align
no: Juster Verdi
pl: Wyrównanie wartości
ro: align Valoare
rw: Huza Agaciro
si: අගය පෙළ ගස්වන්න
sk: Porovnajte hodnotu
sl: Uskladiti vrednost
sq: Vendose Vlera
sw: Weka Thamani
ta: மதிப்பு சீரமை
te: విలువ సమలేఖనం
vi: Căn Giá trị

source: All
af: Almal
am: ሁሉም
bn: সব
da: Alle
de: Alle
fi: Kaikki
fr: Tout
gu: બધા
he: כל
hi: सब
hr: svi
it: Tutti
km: ទាំងអស់
kn: ಎಲ್ಲಾ
ku: Gişt
lo: ທັງ ໝົດ
lt: VISOS
lv: Visi
mk: Сите
ml: എല്ലാം
mr: सर्व
my: အားလုံး
no: Alle
pl: Wszystko
ro: Toate
rw: Byose
si: සෑම
sl: Vse
sw: ZOTE
ta: எல்லாம்
vi: Tất cả

# Scheduled Job Type
source: All
af: Almal
am: ሁሉም
bn: সব
da: Alle
de: Alle
fi: Kaikki
fr: Tout
gu: બધા
he: כל
hi: सब
hr: svi
it: Tutti
km: ទាំងអស់
kn: ಎಲ್ಲಾ
ku: Gişt
lo: ທັງ ໝົດ
lt: VISOS
lv: Visi
mk: Сите
ml: എല്ലാം
mr: सर्व
my: အားလုံး
no: Alle
pl: Wszystko
ro: Toate
rw: Byose
si: සෑම
sl: Vse
sw: ZOTE
ta: எல்லாம்
vi: Tất cả

# Server Script
source: All
af: Almal
am: ሁሉም
bn: সব
da: Alle
de: Alle
fi: Kaikki
fr: Tout
gu: બધા
he: כל
hi: सब
hr: svi
it: Tutti
km: ទាំងអស់
kn: ಎಲ್ಲಾ
ku: Gişt
lo: ທັງ ໝົດ
lt: VISOS
lv: Visi
mk: Сите
ml: എല്ലാം
mr: सर्व
my: အားလုံး
no: Alle
pl: Wszystko
ro: Toate
rw: Byose
si: සෑම
sl: Vse
sw: ZOTE
ta: எல்லாம்
vi: Tất cả

source: All Day
af: Heeldag
am: ሙሉ ቀን
bn: সারাদিন
da: Hele dagen
de: Ganzer Tag
fi: (1/1 päivä)
fr: Toute la Journée
gu: બધા દિવસ
he: כל היום
hi: सभी दिन
hr: Svaki dan
it: Intera giornata
km: ថ្ងៃទាំងអស់
kn: ಎಲ್ಲಾ ದಿನ
lo: ຫມົດມື້
lt: Visą dieną
mk: Цел ден
ml: ദിവസം മുഴുവൻ
mr: सर्व दिवस
my: အားလုံးသည်နေ့
no: Hele Dagen
pl: Cały Dzień
ro: Toată ziua
rw: Umunsi wose
si: සියලු දිනය
sk: Celý den
sl: Cel dan
sq: Të gjitha Day
sw: Siku nzima
ta: அனைத்து தினம்
te: రోజంతా
vi: Tất cả các ngày

# Calendar View
source: All Day
af: Heeldag
am: ሙሉ ቀን
bn: সারাদিন
da: Hele dagen
de: Ganzer Tag
fi: (1/1 päivä)
fr: Toute la Journée
gu: બધા દિવસ
he: כל היום
hi: सभी दिन
hr: Svaki dan
it: Intera giornata
km: ថ្ងៃទាំងអស់
kn: ಎಲ್ಲಾ ದಿನ
lo: ຫມົດມື້
lt: Visą dieną
mk: Цел ден
ml: ദിവസം മുഴുവൻ
mr: सर्व दिवस
my: အားလုံးသည်နေ့
no: Hele Dagen
pl: Cały Dzień
ro: Toată ziua
rw: Umunsi wose
si: සියලු දිනය
sk: Celý den
sl: Cel dan
sq: Të gjitha Day
sw: Siku nzima
ta: அனைத்து தினம்
te: రోజంతా
vi: Tất cả các ngày

# Event
source: All Day
af: Heeldag
am: ሙሉ ቀን
bn: সারাদিন
da: Hele dagen
de: Ganzer Tag
fi: (1/1 päivä)
fr: Toute la Journée
gu: બધા દિવસ
he: כל היום
hi: सभी दिन
hr: Svaki dan
it: Intera giornata
km: ថ្ងៃទាំងអស់
kn: ಎಲ್ಲಾ ದಿನ
lo: ຫມົດມື້
lt: Visą dieną
mk: Цел ден
ml: ദിവസം മുഴുവൻ
mr: सर्व दिवस
my: အားလုံးသည်နေ့
no: Hele Dagen
pl: Cały Dzień
ro: Toată ziua
rw: Umunsi wose
si: සියලු දිනය
sk: Celý den
sl: Cel dan
sq: Të gjitha Day
sw: Siku nzima
ta: அனைத்து தினம்
te: రోజంతా
vi: Tất cả các ngày

source: All Images attached to Website Slideshow should be public
af: Alle prente wat aan die webwerf skyfie geheg is, moet publiek wees
am: ድህረ ገጽ ተንሸራታች ትዕይንት የተያያዙ ምስሎች በሙሉ ይፋዊ መሆን አለባቸው
bn: ওয়েবসাইট স্লাইডশো সংযুক্ত সমস্ত চিত্র পাবলিক করা উচিত
da: Alle billeder, der er knyttet til Website Slideshow, skal være offentlige
de: Alle Bilder, die an die Website-Slideshow angehängt werden, sollten öffentlich sein.
fi: Kaikki sivuston diaesitykseen liitetyt kuvat tulisi olla julkisia
fr: Toutes les images jointes au diaporama du site Web doivent être publiques
gu: વેબસાઈટ વેબસાઇટ સાથે જોડાયેલ બધી છબીઓ સાર્વજનિક હોવા જોઈએ
he: כל התמונות המצורפות למצגת האתר צריכות להיות ציבוריות
hi: वेबसाइट स्लाइडशो से जुड़ी सभी छवियां सार्वजनिक होने चाहिए
hr: Sve slike pridodane prezentaciji web stranice trebaju biti javne
it: Tutte le immagini allegate alla presentazione del sito web devono essere pubbliche
km: រូបភាពទាំងអស់ដែលភ្ជាប់ទៅនឹងការបញ្ចាំងស្លាយគួរតែជាសាធារណៈ
kn: ವೆಬ್ಸೈಟ್ ಸ್ಲೈಡ್ಶೋಗೆ ಜೋಡಿಸಲಾದ ಎಲ್ಲಾ ಚಿತ್ರಗಳು ಸಾರ್ವಜನಿಕವಾಗಿರಬೇಕು
ku: Hemû wêneyên girêdayî Bi Navnîşa Malpera Malperê be
lo: ຮູບພາບຕ່າງໆທັງຫມົດທີ່ຕິດກັບເວັບໄຊຕ໌ Slideshow ຄວນຈະເປັນສາທາລະນະ
lt: Visos nuotraukos, pridėtos prie svetainės demonstracijos, turi būti viešos
lv: Visiem Attēliem, kas pievienoti tīmekļa vietnes slaidrādi, jābūt publiski pieejamiem
mk: Сите Слики прикачени на Слајдшоу на веб-страница треба да бидат јавни
ml: വെബ്സൈറ്റ് സ്ലൈഡ്ഷോയിലേക്ക് അറ്റാച്ചുചെയ്ത എല്ലാ ഇമേജുകളും പൊതുവായതായിരിക്കണം
mr: वेबसाइट स्लाइडशी संलग्न सर्व प्रतिमा सार्वजनिक असावी
my: ဝဘ်ဆိုဒ်လိုက်ရှိုးတွဲအားလုံးပုံများအများပြည်သူဖြစ်သင့်
no: Alle bilder som er festet til nettstedet Slideshow skal være offentlige
pl: Wszystkie zdjęcia dołączone do Slajdu internetowego powinny być publiczne
ro: Toate imaginile atașate site-ului Slideshow ar trebui să fie publice
rw: Amashusho yose yometse kumurongo Slideshow agomba kuba rusange
si: වෙබ් අඩවි සැහැල්ලු වෙබ් අඩවිවලට සම්බන්ධ සියලු රූපයන් පොදු විය යුතුය
sk: Všetky obrázky pripojené k prezentácii webových stránok by mali byť verejné
sl: Vse slike, priložene na diaprojekcijo spletnega mesta, morajo biti javne
sq: Të gjitha imazhet e bashkangjitura në Slideshow e internetit duhet të jenë publike
sw: Picha zote zilizounganishwa kwenye Slideshow ya tovuti zinapaswa kuwa za umma
ta: வலைத்தள ஸ்லைடுஷோவுடன் இணைக்கப்பட்ட அனைத்து படங்களும் பொதுவில் இருக்க வேண்டும்
te: వెబ్సైట్ స్లయిడ్షోకు జోడించబడిన అన్ని చిత్రాలు పబ్లిక్గా ఉండాలి
vi: Tất cả hình ảnh đính kèm với Website Slideshow phải là công khai

source: All Records
af: Alle rekords
am: ሁሉም መዝገቦች
bn: সমস্ত রেকর্ড
da: Alle poster
de: Alle Datensätze
fi: Kaikki levyt
fr: Tous les enregistrements
gu: બધા રેકોર્ડ્સ
he: כל הרשומות
hi: सभी रिकॉर्ड
hr: Svi zapisi
it: Tutti i record
km: កំណត់ត្រាទាំងអស់។
kn: ಎಲ್ಲಾ ದಾಖಲೆಗಳು
ku: Hemî qeyd
lo: ບັນທຶກທັງ ໝົດ
lt: Visi įrašai
lv: Visi ieraksti
mk: Сите записи
ml: എല്ലാ റെക്കോർഡുകളും
mr: सर्व नोंदी
my: အားလုံးမှတ်တမ်း
no: Alle poster
pl: Wszystkie rekordy
ro: Toate înregistrările
rw: Inyandiko zose
si: සියලුම වාර්තා
sk: Všetky záznamy
sl: Vsi zapisi
sq: Të gjitha rekordet
sw: Rekodi zote
ta: அனைத்து பதிவுகளும்
te: అన్ని రికార్డులు
vi: Tất cả hồ sơ

source: All Submissions
de: Alle Einsendungen

source: All customizations will be removed. Please confirm.
af: Alle aanpassings sal verwyder word. Bevestig asseblief.
am: መላበሶች ሁሉ ይወገዳሉ. አባክዎ ያጽድቁ.
bn: সব কাস্টমাইজেশন সরিয়ে নেওয়া হবে. অনুগ্রহ করে নিশ্চিত করুন.
da: Alle tilpasninger vil blive fjernet. Bekræft venligst.
de: Alle Anpassungen werden entfernt. Bitte bestätigen.
fi: kaikki omat muokkaukset poistetaan, vahvista
fr: Toutes les personnalisations seront supprimées. Veuillez confirmer.
gu: બધા કસ્ટમાઇઝેશન દૂર કરવામાં આવશે. ખાતરી કરો.
he: כל ההתאמות האישיות יוסרו. אנא אשר.
hi: सभी अनुकूलन हटा दिया जाएगा. कृपया पुष्टि करें.
hr: Sve prilagodbe će biti uklonjene. Molimo, potvrdite.
it: Tutte le personalizzazioni saranno rimosse. Si prega di confermare.
km: ការប្ដូរតាមបំណងទាំងអស់នឹងត្រូវបានយកចេញ។ សូមបញ្ជាក់។
kn: ಎಲ್ಲಾ ಗ್ರಾಹಕೀಕರಣ ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ. ಖಚಿತಪಡಿಸಿ.
ku: Hemû li ser budceya bê rakirin. Ji kerema xwe re piştrast bike.
lo: ລູກຄ້າທັງຫມົດຈະໄດ້ຮັບການໂຍກຍ້າຍອອກ. ກະລຸນາຢືນຢັນ.
lt: Visi tinkinimo bus pašalintas. Prašome patvirtinti.
lv: Visi pielāgojumi tiks noņemts. Lūdzu, apstipriniet.
mk: Сите персонализации ќе бидат отстранети. Ве молиме да потврдите.
ml: എല്ലാ ഇച്ഛാനുസൃതമാക്കലുകൾ നീക്കം ചെയ്യും. ദയവായി ഉറപ്പിക്കു.
mr: सर्व सानुकूलने काढली जाईल. पुष्टी करा.
my: အားလုံးသည်စိတ်ကြိုက်ဖယ်ရှားရလိမ့်မည်။ confirm ပေးပါ။
no: Alle tilpasninger vil bli fjernet. Vennligst bekreft.
pl: Wszystkie zmiany zostaną usunięte. Proszę potwierdzić.
ro: Toate personalizările vor fi eliminate. Vă rugăm să confirmați.
rw: Ibikorwa byose bizavaho. Nyamuneka wemeze.
si: සියලු අභිමතකරණ ඉවත් වනු ඇත. කරුණාකර තහවුරු කරන්න.
sk: Všechna přizpůsobení budou odebrána. Prosím potvrďte.
sl: Vse prilagoditve bodo odstranjeni. Prosim potrdite.
sq: Të gjitha Përshtatje do të hiqet. Ju lutem konfirmoni.
sw: Uteuzi wote utaondolewa. Tafadhali hakikisha.
ta: அனைத்து விருப்பம் நீக்கப்படும். தயவுசெய்து உறுதிப்படுத்துங்கள்.
te: అన్ని వినియోగాలను తొలగించబడుతుంది. దయచేసి సరిచూడండి.
vi: Tất cả các tùy chỉnh sẽ được gỡ bỏ. Vui lòng xác nhận.

source: All fields are necessary to submit the comment.
de: Alle Felder sind notwendig, um den Kommentar abzuschicken.
fr: Tous les champs sont nécessaires pour soumettre le commentaire.

# Workflow
source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is "Saved", 1 is "Submitted" and 2 is "Cancelled"
de: Alle möglichen Workflow-Zustände und Rollen des Workflows. Docstatus Optionen: 0 ist „gespeichert“, 1 ist „gebucht“ und 2 ist „storniert“
fr: Tous les états de flux de travail et les rôles possibles du flux de travail. Les options d'état de Doc: 0 sont "Enregistrés", 1 est "Envoyé" et 2 est "Annulé"

source: All-uppercase is almost as easy to guess as all-lowercase.
af: Algehele hoofletters is amper so maklik om te raai as kleinletters.
am: ሁሉም አቢይ ሁሉ-ፊደሎች እንደ ለመገመት ማለት ይቻላል ቀላል ነው.
bn: অল-য়ের বড়হাতের অক্ষর ছোটহাতের প্রায় তাদেরকে অল-ছোটহাতের হিসেবে অনুমান করা সহজ.
da: All-store bogstaver er næsten lige så let at gætte, da alle-små bogstaver.
de: Ausschließlich Großbuchstaben sind fast so einfach zu erraten wie ausschließlich Kleinbuchstaben.
fi: All-isoja on lähes yhtä helppo arvata kaikki-pienillä kirjaimilla.
fr: Tout en majuscules est presque aussi facile à deviner que tout en minuscules.
gu: બધા મોટા લગભગ તરીકે ઓલ તરીકે લોઅરકેસ ધારી માટે સરળ છે.
he: All-רישיות הוא כמעט כמו קל לנחש כמו כל-הקטנה.
hi: सभी अपरकेस लगभग के रूप में सभी-छोटे अक्षरों के रूप में अनुमान लगाना आसान है।
hr: All-velikim slovima je gotovo jednako lako pogoditi što je sve-mala slova.
it: All-maiuscolo è quasi altrettanto facile intuire come tutto in minuscolo.
km: ទាំងអស់អក្សរធំគឺស្ទើរតែដូចងាយនឹងទស្សន៍ទាយបានថាជាទាំងអស់ជាអក្សរតូច។
kn: ಆಲ್ ದೊಡ್ಡಕ್ಷರ ಎಲ್ಲಾ ಸಣ್ಣ ಮಾಹಿತಿ ಊಹಿಸಲು ಬಹುತೇಕ ಸುಲಭ.
ku: All-tîpen mezin e hema hema wek hêsan wekî hemû-lowercase texmîn.
lo: ທັງຫມົດ uppercase ແມ່ນເກືອບເປັນງ່າຍທີ່ຈະເດົາເປັນທັງຫມົດ, ອັກສອນຕົວນ້ອຍ.
lt: Visi didžiąsias yra beveik taip pat lengva atspėti, kaip visa-mažosiomis raidėmis.
lv: All-lielais ir gandrīz tikpat viegli uzminēt kā visiem-mazie burti.
mk: Сите големи букви е речиси исто толку лесно да се погоди како сите мали букви.
ml: ഓൾ അപ്പർകേസ് എല്ലാ-ചെറിയക്ഷരങ്ങളെങ്കിലും ആയി ഊഹിക്കാൻ ഏതാണ്ട് എളുപ്പമാണ്.
mr: सर्व लोअरकेस सर्व लोअरकेस म्हणून अंदाज जवळजवळ सोपे आहे.
my: all-ကြီး All-အသေးအဖြစ်မှခန့်မှန်းရန်နီးပါးအဖြစ်လွယ်ကူပါတယ်။
no: All-store bokstaver er nesten like lett å gjette som all-små bokstaver.
pl: All-wielka jest prawie tak samo łatwe do odgadnięcia, jak wszystko-małe.
ro: Toate majuscule este aproape la fel de ușor de ghicit ca toate cu litere mici.
rw: Inyuguti nkuru zose ziroroshye cyane gukeka nkibisanzwe-bito.
si: සියලු කැපිටල් සියලු සිම්පල් ලෙස අනුමාන කිරීමට තරම් පහසු වේ.
sk: All-veľká je takmer rovnako jednoduché odhadnúť ako all-malá.
sl: Vse velike črke, je skoraj tako težko uganiti, kot all-male.
sq: All-uppercase është pothuajse aq e lehtë me mend, si të gjithë-Fjala.
sw: Vipande vyote vya karibu ni rahisi sana nadhani kama chini-chini.
ta: அனைத்து பெரிய எழுத்தில் அனைத்து ஸ்மால் யூகிக்க கிட்டத்தட்ட போல் எளிதாக உள்ளது.
te: ఆల్ అప్పర్కేస్ ద్వితీయ శ్రేణి అక్షర ఊహించడం దాదాపు సులభం.
vi: All-hoa là gần như là dễ đoán như tất cả-chữ thường.

# ToDo
source: Allocated To
af: Toegewys aan
am: ወደ መድቧል
bn: বরাদ্দ
da: Tildelt til
de: Zugewiesen zu
fi: kohdennettu
fr: Attribué à
gu: માટે ફાળવવામાં
he: שהוקצה ל
hi: के लिए आवंटित
hr: Dodijeljeni Da
it: Assegnato a
km: បម្រុងទុកសម្រាប់
kn: ಮಂಜೂರು
ku: bi rêk û To
lo: ການຈັດສັນການ
lt: skirta
lv: Piešķirti
mk: Наменети за
ml: അനുവദിച്ചിട്ടുണ്ട്
mr: वाटप
my: ရန်လျာထား
no: Avsatt til
pl: Przydzielonych Do
ro: Alocate
rw: Yagenewe Kuri
si: කිරීම සඳහා වෙන්
sk: Pridelené na
sl: Dodeljeno Če želite
sq: Ndarë për
sw: Iliyopewa
ta: ஒதுக்கிவைக்கப்பட்டது
te: కేటాయించడం
vi: Để phân bổ

# Energy Point Rule
source: Allot Points To Assigned Users
af: Ken punte toe aan toegewese gebruikers
am: ለተመደቡ ተጠቃሚዎች የተሰጡ ነጥቦች
bn: নির্ধারিত ব্যবহারকারীদের জন্য পয়েন্ট বরাদ্দ করুন
da: Tildel point til tildelte brugere
de: Zuweisen von Punkten zu zugewiesenen Benutzern
fi: Kaikkien pisteiden osoittaminen osoitetulle käyttäjälle
fr: Allouer des points à des utilisateurs affectés
gu: સોંપાયેલ વપરાશકર્તાઓને પોઇન્ટ ફાળવો
he: הקצאת נקודות למשתמשים שהוקצו
hi: आवंटित उपयोगकर्ताओं को अंक आवंटित करें
hr: Dodijelite bodove dodijeljenim korisnicima
it: Assegnare punti agli utenti assegnati
km: ពិន្ទុទាំងអស់ដើម្បីចាត់តាំងអ្នកប្រើប្រាស់។
kn: ನಿಯೋಜಿಸಲಾದ ಬಳಕೆದಾರರಿಗೆ ಅಂಕಗಳನ್ನು ನೀಡಿ
ku: Hemî Pûanan Bikaribin Bikarhênerên Nirxandî
lo: ຈຸດແຈກຈ່າຍໃຫ້ຜູ້ໃຊ້ທີ່ຖືກມອບ ໝາຍ
lt: Skiria taškus paskirtiems vartotojams
lv: Piešķirtie punkti piešķirtajiem lietotājiem
mk: Доделување на поени на доделени корисници
ml: നിയുക്ത ഉപയോക്താക്കൾക്ക് പോയിന്റുകൾ അനുവദിക്കുക
mr: असाइन केलेल्या वापरकर्त्यांना गुण द्या
my: Assigned အသုံးပြုသူများရန်အမှတ်စာရေးတံ ချ. ဝေ
no: Tildel poeng til tildelte brukere
pl: Przydziel punkty przypisanym użytkownikom
ro: Alocați puncte utilizatorilor alocați
rw: Tanga amanota kubakoresha
si: පවරා ඇති පරිශීලකයින්ට ලකුණු ලබා දෙන්න
sk: Pridelte body priradeným používateľom
sl: Dodelite točke dodeljenim uporabnikom
sq: Ndarja e pikave për përdoruesit e caktuar
sw: Pointi za Zote kwa Watumiaji waliotengwa
ta: ஒதுக்கப்பட்ட பயனர்களுக்கு புள்ளிகள் ஒதுக்குங்கள்
te: కేటాయించిన వినియోగదారులకు పాయింట్లను కేటాయించండి
vi: Phân bổ điểm cho người dùng được chỉ định

source: Allow
af: laat
am: ፍቀድ
bn: অনুমতি দিন
da: Tillad
de: Zulassen
fi: Sallia
fr: Autoriser
gu: મંજૂરી આપો
he: להתיר
hi: अनुमति दें
hr: dopustiti
it: Consenti
km: អនុញ្ញាត
kn: ಅನುಮತಿಸು
ku: Destûrdan
lo: ອະນຸຍາດໃຫ້
lt: Leiskite
lv: Atļaut
mk: Дозволи
ml: അനുവദിക്കുക
mr: परवानगी द्या
my: ခွင့်ပြု
no: Tillate
pl: Zezwól
ro: Permite
rw: Emera
si: ඉඩ දෙන්න
sk: dovoliť
sl: Dovoli
sq: lejoj
sw: Ruhusu
ta: அனுமதி
te: అనుమతించు
vi: Cho phép

# Social Login Key
source: Allow
af: laat
am: ፍቀድ
bn: অনুমতি দিন
da: Tillad
de: Zulassen
fi: Sallia
fr: Autoriser
gu: મંજૂરી આપો
he: להתיר
hi: अनुमति दें
hr: dopustiti
it: Consenti
km: អនុញ្ញាត
kn: ಅನುಮತಿಸು
ku: Destûrdan
lo: ອະນຸຍາດໃຫ້
lt: Leiskite
lv: Atļaut
mk: Дозволи
ml: അനുവദിക്കുക
mr: परवानगी द्या
my: ခွင့်ပြု
no: Tillate
pl: Zezwól
ro: Permite
rw: Emera
si: ඉඩ දෙන්න
sk: dovoliť
sl: Dovoli
sq: lejoj
sw: Ruhusu
ta: அனுமதி
te: అనుమతించు
vi: Cho phép

# User Permission
source: Allow
af: laat
am: ፍቀድ
bn: অনুমতি দিন
da: Tillad
de: Zulassen
fi: Sallia
fr: Autoriser
gu: મંજૂરી આપો
he: להתיר
hi: अनुमति दें
hr: dopustiti
it: Consenti
km: អនុញ្ញាត
kn: ಅನುಮತಿಸು
ku: Destûrdan
lo: ອະນຸຍາດໃຫ້
lt: Leiskite
lv: Atļaut
mk: Дозволи
ml: അനുവദിക്കുക
mr: परवानगी द्या
my: ခွင့်ပြု
no: Tillate
pl: Zezwól
ro: Permite
rw: Emera
si: ඉඩ දෙන්න
sk: dovoliť
sl: Dovoli
sq: lejoj
sw: Ruhusu
ta: அனுமதி
te: అనుమతించు
vi: Cho phép

source: Allow API Indexing Access
af: Laat toegang tot API-indeksering toe
am: የኤፒአይ ማውጫ መዳረሻ ይፍቀዱ
bn: এপিআই ইনডেক্সিং অ্যাক্সেসের অনুমতি দিন
da: Tillad API-indekseringsadgang
de: API-Indizierungszugriff zulassen
fi: Salli API-indeksointikäyttö
fr: Autoriser l&#39;accès à l&#39;indexation des API
gu: API અનુક્રમણિકા .ક્સેસને મંજૂરી આપો
he: אפשר גישה לאינדקס API
hi: एपीआई अनुक्रमण प्रवेश की अनुमति दें
hr: Dopustite pristup indeksiranju API-ja
it: Consenti accesso indicizzazione API
km: អនុញ្ញាតការចូលប្រើការបង្កើតលិបិក្រម API
kn: API ಸೂಚ್ಯಂಕ ಪ್ರವೇಶವನ್ನು ಅನುಮತಿಸಿ
ku: Destûrdayîna Têketina API-yê bihêle
lo: ອະນຸຍາດໃຫ້ເຂົ້າເຖິງດັດສະນີ API
lt: Leisti API indeksavimo prieigą
lv: Atļaut API indeksēšanas piekļuvi
mk: Дозволете пристап до индексирање на API
ml: API ഇൻഡെക്സിംഗ് ആക്സസ് അനുവദിക്കുക
mr: एपीआय अनुक्रमणिक प्रवेशास अनुमती द्या
my: API Indexing Access ကိုခွင့်ပြုပါ
no: Tillat API-indekseringstilgang
pl: Zezwalaj na dostęp do indeksowania interfejsu API
ro: Permiteți accesul la indexarea API
rw: Emerera API Kwerekana
si: API සුචිගත කිරීමේ ප්‍රවේශයට ඉඩ දෙන්න
sk: Povoliť prístup k indexovaniu API
sl: Dovoli dostop do indeksiranja API-jev
sq: Lejo hyrjen e indeksimit të API
sw: Ruhusu Ufikiaji wa Uorodheshaji wa API
ta: API குறியீட்டு அணுகலை அனுமதிக்கவும்
te: API ఇండెక్సింగ్ ప్రాప్యతను అనుమతించండి
vi: Cho phép quyền truy cập lập chỉ mục API

# Customize Form
source: Allow Auto Repeat
af: Laat outomatiese herhaling toe
am: ራስ-ድገም ፍቀድ።
bn: স্বতঃ পুনরাবৃত্তি করার অনুমতি দিন
da: Tillad automatisk gentagelse
de: Automatische Wiederholung zulassen
fi: Salli automaattinen toisto
fr: Autoriser la répétition automatique
gu: Autoટો પુનરાવર્તનની મંજૂરી આપો
he: אפשר חזרה אוטומטית
hi: ऑटो रिपीट की अनुमति दें
hr: Dopusti automatsko ponavljanje
it: Consenti ripetizione automatica
km: អនុញ្ញាតឱ្យធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិ។
kn: ಸ್ವಯಂ ಪುನರಾವರ್ತಿಸಲು ಅನುಮತಿಸಿ
ku: Destûrê bide xwerû
lo: ອະນຸຍາດໃຫ້ເຮັດເລື້ມຄືນອັດຕະໂນມັດ
lt: Leisti automatinį pakartojimą
lv: Atļaut automātisko atkārtošanos
mk: Дозволи автоматско повторување
ml: യാന്ത്രിക ആവർത്തനം അനുവദിക്കുക
mr: स्वयं पुनरावृत्तीस अनुमती द्या
my: အော်တိုထပ် Allow
no: Tillat automatisk gjenta
pl: Zezwól na automatyczne powtarzanie
ro: Permiteți repetarea automată
rw: Emera Gusubiramo Imodoka
si: ස්වයංක්‍රීයව නැවත කිරීමට ඉඩ දෙන්න
sk: Povoliť automatické opakovanie
sl: Dovoli samodejno ponovitev
sq: Lejoni Përsëritjen e Auto
sw: Ruhusu Kurudia Moja kwa Moja
ta: தானாக மீண்டும் செய்ய அனுமதிக்கவும்
te: ఆటో రిపీట్ చేయడానికి అనుమతించండి
vi: Cho phép tự động lặp lại

# DocType
source: Allow Auto Repeat
af: Laat outomatiese herhaling toe
am: ራስ-ድገም ፍቀድ።
bn: স্বতঃ পুনরাবৃত্তি করার অনুমতি দিন
da: Tillad automatisk gentagelse
de: Automatische Wiederholung zulassen
fi: Salli automaattinen toisto
fr: Autoriser la répétition automatique
gu: Autoટો પુનરાવર્તનની મંજૂરી આપો
he: אפשר חזרה אוטומטית
hi: ऑटो रिपीट की अनुमति दें
hr: Dopusti automatsko ponavljanje
it: Consenti ripetizione automatica
km: អនុញ្ញាតឱ្យធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិ។
kn: ಸ್ವಯಂ ಪುನರಾವರ್ತಿಸಲು ಅನುಮತಿಸಿ
ku: Destûrê bide xwerû
lo: ອະນຸຍາດໃຫ້ເຮັດເລື້ມຄືນອັດຕະໂນມັດ
lt: Leisti automatinį pakartojimą
lv: Atļaut automātisko atkārtošanos
mk: Дозволи автоматско повторување
ml: യാന്ത്രിക ആവർത്തനം അനുവദിക്കുക
mr: स्वयं पुनरावृत्तीस अनुमती द्या
my: အော်တိုထပ် Allow
no: Tillat automatisk gjenta
pl: Zezwól na automatyczne powtarzanie
ro: Permiteți repetarea automată
rw: Emera Gusubiramo Imodoka
si: ස්වයංක්‍රීයව නැවත කිරීමට ඉඩ දෙන්න
sk: Povoliť automatické opakovanie
sl: Dovoli samodejno ponovitev
sq: Lejoni Përsëritjen e Auto
sw: Ruhusu Kurudia Moja kwa Moja
ta: தானாக மீண்டும் செய்ய அனுமதிக்கவும்
te: ఆటో రిపీట్ చేయడానికి అనుమతించండి
vi: Cho phép tự động lặp lại

# Customize Form Field
source: Allow Bulk Edit
af: Laat grootmaat wysig toe
am: የጅምላ አርትዕ ፍቀድ
bn: বাল্ক সম্পাদনা করার অনুমতি দিন
da: Tillad Bundtopdatering
de: Massenbearbeitung zulassen
fi: Salli erämuokkauksen
fr: Autoriser la Modification en Masse
gu: બલ્ક સંપાદન માટે પરવાનગી આપે છે
he: אפשר עריכה בכמות גדולה
hi: बल्क संपादन की अनुमति दें
hr: Dopusti Skupno uređivanje
it: Consenti la modifica bulk
km: អនុញ្ញាតការកែសម្រួលជាដុំ
kn: ಒಟ್ಟು ಸಂಪಾದನೆ ಅನುಮತಿಸಿ
ku: Destûrê bide Edit Bulk
lo: ອະນຸຍາດໃຫ້ແກ້ໄຂຈໍານວນຫລາຍ
lt: Leiskite Masiniai Redaguoti
lv: Atļaut Lielapjoma rediģēšana
mk: Дозволете Масовно Уреди
ml: ബൾക്ക് എഡിറ്റ് അനുവദിക്കുക
mr: मोठ्या प्रमाणात संपादित करा परवानगी द्या
my: အစုလိုက် Edit ကို Allow
no: Tillat Bulk Edit
pl: Zezwól na dużą liczbę edycji
ro: Permiteți editarea în bloc
rw: Emerera Guhindura byinshi
si: තොග සංස්කරණය කරන්න ඉඩ දෙන්න
sk: Povoliť hromadnú úpravu
sl: Dovoli Bulk Uredi
sq: Lejo Edit Bulk
sw: Ruhusu Hariri wa Bulk
ta: மொத்த திருத்த அனுமதி
te: బల్క్ మార్చు అనుమతించు
vi: Cho phép Chỉnh sửa Hàng loạt

# DocField
source: Allow Bulk Edit
af: Laat grootmaat wysig toe
am: የጅምላ አርትዕ ፍቀድ
bn: বাল্ক সম্পাদনা করার অনুমতি দিন
da: Tillad Bundtopdatering
de: Massenbearbeitung zulassen
fi: Salli erämuokkauksen
fr: Autoriser la Modification en Masse
gu: બલ્ક સંપાદન માટે પરવાનગી આપે છે
he: אפשר עריכה בכמות גדולה
hi: बल्क संपादन की अनुमति दें
hr: Dopusti Skupno uređivanje
it: Consenti la modifica bulk
km: អនុញ្ញាតការកែសម្រួលជាដុំ
kn: ಒಟ್ಟು ಸಂಪಾದನೆ ಅನುಮತಿಸಿ
ku: Destûrê bide Edit Bulk
lo: ອະນຸຍາດໃຫ້ແກ້ໄຂຈໍານວນຫລາຍ
lt: Leiskite Masiniai Redaguoti
lv: Atļaut Lielapjoma rediģēšana
mk: Дозволете Масовно Уреди
ml: ബൾക്ക് എഡിറ്റ് അനുവദിക്കുക
mr: मोठ्या प्रमाणात संपादित करा परवानगी द्या
my: အစုလိုက် Edit ကို Allow
no: Tillat Bulk Edit
pl: Zezwól na dużą liczbę edycji
ro: Permiteți editarea în bloc
rw: Emerera Guhindura byinshi
si: තොග සංස්කරණය කරන්න ඉඩ දෙන්න
sk: Povoliť hromadnú úpravu
sl: Dovoli Bulk Uredi
sq: Lejo Edit Bulk
sw: Ruhusu Hariri wa Bulk
ta: மொத்த திருத்த அனுமதி
te: బల్క్ మార్చు అనుమతించు
vi: Cho phép Chỉnh sửa Hàng loạt

# Web Form
source: Allow Comments
af: Laat kommentaar toe
am: አስተያየቶች ፍቀድ
bn: মন্তব্য করার অনুমতি দিন
da: Tillad kommentarer
de: Kommentare zulassen
fi: Salli kommentit
fr: Autoriser les Commentaires
gu: ટિપ્પણીઓ માટે પરવાનગી આપે છે
he: אפשר הערות
hi: टिप्पणियों की अनुमति दें
hr: Dopusti komentare
it: Consenti commenti
km: អនុញ្ញាតឱ្យយោបល់
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು ಅವಕಾಶ
ku: Destûrê bide Comments
lo: ອະນຸຍາດໃຫ້ຄວາມຄິດເຫັນ
lt: leisti komentarus
lv: Atļaut Komentāri
mk: Дозволете Коментари
ml: അഭിപ്രായങ്ങൾ അനുവദിക്കുക
mr: टिप्पणी परवानगी द्या
my: မှတ်ချက်များ Allow
no: Tillat Kommentarer
pl: Pozwól na Komentarze
ro: Permiteți comentarii
rw: Emera Ibitekerezo
si: අදහස් ඉඩ දෙන්න
sk: Povolit komentáre
sl: Dovoli Komentarji
sq: Lejo Komente
sw: Ruhusu Maoni
ta: கருத்துகளை அனுமதி
te: వ్యాఖ్యలు అనుమతించు
vi: Cho phép Comments
