Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# DocType
source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
af: Sodra dit ingedien is, kan dokumente wat ingedien word nie verander word nie. Dit kan slegs gekanselleer en gewysig word.
am: የማስረከቢያ ሰነዶች አንዴ ከገቡ በኋላ ሊቀየሩ አይችሉም። ሊሰረዙ እና ሊሻሻሉ ብቻ ይችላሉ።
bn: জমা দেওয়ার পরে জমা দেওয়ার নথিগুলি পরিবর্তন করা যাবে না। এগুলি কেবল বাতিল এবং সংশোধিত হতে পারে।
da: Når de er indsendt, kan indsendte dokumenter ikke ændres. De kan kun annulleres og ændres.
de: Einmal eingereichte Dokumente können nicht mehr geändert werden. Sie können nur storniert und geändert werden.
fi: Lähetettäviä asiakirjoja ei voi muuttaa toimitettuaan. Niitä voidaan vain peruuttaa ja muuttaa.
fr: Une fois validé, les documents à valider ne peuvent plus être modifiés. Ils ne peuvent être annulés et modifiés (Nouv. version).
gu: એકવાર સબમિટ થઈ ગયા પછી સબમિટ કરવા યોગ્ય દસ્તાવેજો બદલી શકાતા નથી. તેઓ ફક્ત રદ અને સુધારી શકાય છે.
he: לאחר הגשתם, לא ניתן לשנות מסמכים המוגשים. ניתן לבטל ולשנות אותם רק.
hi: एक बार प्रस्तुत करने के बाद, जमा करने योग्य दस्तावेज नहीं बदले जा सकते हैं। उन्हें केवल रद्द और संशोधित किया जा सकता है।
hr: Nakon podnošenja, dokumenti koji se mogu podneti ne mogu se mijenjati. Mogu se samo otkazati i dopuniti.
it: Una volta inviati, i documenti inviati non possono essere modificati. Possono solo essere annullati e modificati.
km: នៅពេលបានបញ្ជូនរួចហើយឯកសារដែលមិនអាចបញ្ជូនបានមិនអាចត្រូវបានផ្លាស់ប្តូរបានទេ។ ពួកគេអាចត្រូវបានលុបចោលនិងធ្វើវិសោធនកម្ម។
kn: ಸಲ್ಲಿಸಿದ ನಂತರ, ಸಲ್ಲಿಸಬಹುದಾದ ದಾಖಲೆಗಳನ್ನು ಬದಲಾಯಿಸಲಾಗುವುದಿಲ್ಲ. ಅವುಗಳನ್ನು ರದ್ದುಗೊಳಿಸಬಹುದು ಮತ್ತು ತಿದ್ದುಪಡಿ ಮಾಡಬಹುದು.
ku: Piştî radestkirinê, belgeyên radest nayên guheztin. Ew tenê dikarin werin betalkirin û nûvekirin.
lo: ເມື່ອຖືກຍື່ນແລ້ວ, ເອກະສານທີ່ສົ່ງຕໍ່ບໍ່ສາມາດປ່ຽນແປງໄດ້. ພວກເຂົາສາມາດຖືກຍົກເລີກແລະດັດແກ້ເທົ່ານັ້ນ.
lt: Pateikti dokumentai negali būti pakeisti. Jie gali būti tik atšaukti ir pakeisti.
lv: Pēc iesniegšanas iesniedzamos dokumentus nevar mainīt. Tos var tikai atcelt un grozīt.
mk: Откако ќе се достават, документите за испраќање не можат да се променат. Тие можат да бидат откажани и дополнети само.
ml: സമർപ്പിച്ചുകഴിഞ്ഞാൽ, സമർപ്പിക്കാവുന്ന രേഖകൾ മാറ്റാൻ കഴിയില്ല. അവ റദ്ദാക്കാനും ഭേദഗതി ചെയ്യാനും മാത്രമേ കഴിയൂ.
mr: एकदा सबमिट झाल्यानंतर सबमिट करण्यायोग्य कागदपत्रे बदलली जाऊ शकत नाहीत. ते केवळ रद्द आणि सुधारित केले जाऊ शकतात.
my: တင်သွင်းပြီးတာနဲ့တင်ပြသူစာရွက်စာတမ်းများကိုပြောင်းလဲမရပါ။ သူတို့ကသာဖျက်ပါ, ပြင်ဆင်နိုင်ပါသည်။
no: Når de er sendt inn, kan ikke sendbare dokumenter endres. De kan bare avbrytes og endres.
pl: Po przesłaniu dokumentów podlegających przesłaniu nie można zmienić. Mogą zostać anulowane i zmienione.
ro: Odată depuse, documentele expediate nu pot fi modificate. Acestea pot fi anulate și modificate.
rw: Bimaze gutangwa, inyandiko zoherejwe ntizishobora guhinduka. Birashobora guhagarikwa gusa no guhindurwa.
si: ඉදිරිපත් කළ පසු, ඉදිරිපත් කළ හැකි ලේඛන වෙනස් කළ නොහැක. ඒවා අවලංගු කර සංශෝධනය කළ හැකිය.
sk: Po odoslaní nie je možné dokumenty, ktoré sa majú predložiť, zmeniť. Môžu byť zrušené a zmenené.
sl: Po predložitvi dokumentov, ki jih je mogoče predložiti, ni mogoče spremeniti. Preklicati in spremeniti jih je mogoče le.
sq: Pasi të paraqiten, dokumentet e paraqitura nuk mund të ndryshohen. Ato mund të anulohen dhe ndryshohen.
sw: Mara tu ikiwasilishwa, hati zinazowasilishwa haziwezi kubadilishwa. Wanaweza kufutwa tu na kurekebishwa.
ta: சமர்ப்பித்ததும், சமர்ப்பிக்கக்கூடிய ஆவணங்களை மாற்ற முடியாது. அவை ரத்து செய்யப்பட்டு திருத்தப்பட முடியும்.
te: సమర్పించిన తర్వాత, సమర్పించదగిన పత్రాలను మార్చలేము. వాటిని రద్దు చేసి సవరించవచ్చు.
vi: Sau khi gửi, tài liệu có thể gửi có thể được thay đổi. Họ chỉ có thể được hủy bỏ và sửa đổi.

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
de: Sobald Sie dies festgelegt haben, können die Benutzer nur noch auf solche Dokumente (z.B. vom Typ Blog Post) zugreifen, die mit dem erlaubten Dokument (z.B. Blogger) verknüpft sind.

source: One Last Step
af: Een laaste stap
am: አንድ የመጨረሻ ደረጃ
bn: গত এক ধাপ
de: Ein letzter Schritt
fi: Viimeinen vaihe
fr: Une Dernière Étape
gu: એક છેલ્લું પગલું
he: שלב אחרון אחד
hi: एक अंतिम कदम
hr: Jedan Zadnji korak
it: Un ultimo passaggio
km: មួយជំហានមុន
kn: ಕೊನೆಯ ಹೆಜ್ಜೆ
ku: One Step Last
lo: ຂັ້ນຕອນທີຫນຶ່ງຫຼ້າສຸດ
lt: Vienas Paskutinis žingsnis
mk: Еден последниот чекор
ml: അവസാന ഘട്ടം
mr: एक अंतिम चरण
my: တဦးတည်းပြီးခဲ့သည့်အဆင့်
pl: Ostatni krok
ro: Unul ultim pas
rw: Intambwe Yanyuma
si: එක් පසුගිය පියවර
sk: Jeden Posledný krok
sq: Një hap i fundit
sw: Moja Mwisho Hatua
ta: ஒரு கடைசி படி
te: ఒక చివరి దశలో
vi: Một Bước cuối

source: One Time Password (OTP) Registration Code from {}
af: Eenmalige wagwoord (OTP) Registrasiekode van {}
am: አንድ ጊዜ የይለፍ ቃል (OTP) የምዝገባ ኮድ ከ {}
bn: এক সময় পাসওয়ার্ড (OTP) থেকে নিবন্ধন কোড {}
da: One Time Password (OTP) registreringskode fra {}
de: Einmal-Passwort (OTP) Registrierungscode von {}
fi: One Time Password (OTP) -rekisteröintikoodi {}
fr: Code de Mot de Passe Unique (OTP) à partir de {}
gu: {} માંથી એક સમયનો પાસવર્ડ (OTP) નોંધણી કોડ
he: קוד רישום לסיסמה חד פעמית (OTP) מאת {}
hi: एक टाइम पासवर्ड (ओटीपी) पंजीकरण कोड {}
hr: Jednokratna lozinka (OTP) kod registracije od {}
it: Codice di registrazione di una password (OTP) da {}
km: លេខកូដចុះឈ្មោះមួយពាក្យសម្ងាត់ (OTP) ពី {}
kn: ಒಂದು ಬಾರಿ ಪಾಸ್ವರ್ಡ್ (OTP) ನೋಂದಣಿ ಕೋಡ್ {}
ku: Koda Qeydkirinê (OTP) Koda Qeydkirinê ji {}
lo: One Time Password (OTP) ລະຫັດລົງທະບຽນຈາກ {}
lt: Vieno laiko slaptažodžio (OTP) registracijos kodas nuo {}
lv: Viena laika paroles (OTP) reģistrācijas kods no {}
mk: Еднократна лозинка (ОТП) Регистрационен код од {}
ml: ഒരു തവണ പാസ്വേഡ് (OTP) രജിസ്ട്രേഷൻ കോഡ് {}
mr: एक वेळचा पासवर्ड (OTP) नोंदणी कोड {}
my: {} ကနေတစျခုမှာအချိန် Password ကို (OTP) မှတ်ပုံတင်ခြင်း Code ကို
no: One Time Password (OTP) Registreringskode fra {}
pl: Kodu rejestracji hasła o jednym atlecie (OTP) od {}
ro: Codul de înregistrare a codului unic de timp (OTP) de la {}
rw: Igihe kimwe Ijambobanga (OTP) Kode yo kwiyandikisha kuva {}
si: One Time Password (OTP) ලියාපදිංචි කේතය {}
sk: Registračný kód jednorazového hesla (OTP) od {}
sl: Enkratna gesla (OTP) registracijska koda iz {}
sq: Kodi i Regjistrimit një Time Password (OTP) nga {}
sw: Msimbo wa Nambari ya Usalama wa Muda (OTP) kutoka kwa {}
ta: ஒரு முறை கடவுச்சொல் (OTP) பதிவு கோட் {}
te: వన్ టైమ్ పాస్వర్డ్ (OTP) నుండి నమోదు కోడ్ {}
vi: Mã đăng ký Mật khẩu Một Lần (OTP) từ {}

source: One of
af: Een van
am: አንደኛው
bn: অন্যতম
da: En af
de: Einer von
fi: Yksi
fr: Un des
gu: માનૂ એક
he: אחד מ
hi: में से एक
hr: Jedan od
it: Uno di
km: មួយនៃ
kn: ಒಂದು
ku: Yek ji
lo: ຫນຶ່ງໃນ
lt: Vienas iš
lv: Viens no
mk: Еден од
ml: അതിലൊന്ന്
mr: एक
my: တစ်ခု
no: En av
pl: Jeden z
ro: Unul dintre
rw: Kimwe muri
si: එකක්
sk: Jeden z
sl: Eden od
sq: një nga
sw: Moja ya
ta: ஒன்று
te: ఒకటి
vi: Một trong

source: One of the child page with name {0} already exist in {1} Section. Please update the name of the child page first before moving
de: Eine untergeordnete Seiten mit dem Namen {0} existiert bereits im Bereich {1}. Bitte aktualisieren Sie zuerst den Namen der untergeordneten Seite, bevor Sie sie verschieben.

source: Only 200 inserts allowed in one request
af: Slegs 200 inserts word toegelaat in een versoek
am: ብቻ 200 ያስገባል አንድ ጥያቄ ውስጥ አይፈቀዱም
bn: শুধু 200 টিপে এক অনুরোধ অনুমতিপ্রাপ্ত
da: Kun 200 indsatse tilladt i én anmodning
de: Nur 200 Einsätze in einem Anfrage erlaubt
fi: Vain 200 lisäystä on sallittu yhdessä pyynnössä
fr: Seuls 200 inserts autorisés dans une requête
gu: માત્ર 200 દાખલ એક વિનંતી માન્ય
he: רק 200 הוספות מותרות בבקשה אחת
hi: केवल 200 सम्मिलित करता है एक अनुरोध में की अनुमति दी
hr: Samo 200 umetci dozvoljeno u jednom zahtjevu
it: Solo 200 inserimenti ammessi in una sola richiesta
km: មានតែ 200 បញ្ចូលត្រូវបានអនុញ្ញាតក្នុងសំណើរមួយ
kn: ಕೇವಲ 200 ಒಳಸೇರಿಸಿದನು ಒಂದು ವಿನಂತಿಯನ್ನು ಅನುಮತಿ
ku: Tenê 200 inserts destûr li yek daxwazeke
lo: ພຽງແຕ່ 200 ສະແດງກິ່ງງ່າອະນຸຍາດໃຫ້ໃນການຮ້ອງຂໍ
lt: Tik 200 įdėklai leidžiama viename prašyme
lv: Tikai 200 ieliktņi atļauta vienā pieprasījumā
mk: На само 200 инсерти дозволено во едно барање
ml: മാത്രം 200 ചേർക്കുന്നു ഒറ്റ അഭ്യർത്ഥന അനുവദനീയമായ
mr: फक्त 200 दाखल एक विनंती परवानगी
my: တဦးတည်းတောင်းဆိုမှုအတွက်ခွင့်ပြုမှသာလျှင် 200 INSERT
no: Bare 200 inserts tillatt i en forespørsel
pl: Tylko 200 wkładki dozwolone w jednym żądaniu
ro: Doar 200 inserții permise într-o singură cerere
rw: Kwinjiza 200 gusa byemewe mubisabwa kimwe
si: එක ඉල්ලීමක් කිරීමට ඉඩ රැසක් 200 ක් පමණක්
sk: Iba 200 vložky povolené v jednej žiadosti
sl: Le 200 vložki dovoljeno v eno zahtevo
sq: Vetëm 200 fut lejohet në një kërkesë
sw: Kuingiza 200 tu kuruhusiwa katika ombi moja
ta: செருகி 200 கோரிக்கை அனுமதி
te: కేవలం 200 ఇన్సర్ట్స్ ఒక అభ్యర్థన లో అనుమతించబడవు
vi: Chỉ có 200 lần chèn được cho phép trong một yêu cầu

source: Only Administrator can delete Email Queue
af: Net administrateur kan e-pos-wagwoord uitvee
am: ብቻ አስተዳዳሪ ኢሜይል ወረፋ መሰረዝ ይችላሉ
bn: শুধু প্রশাসক ইমেল সারি মুছে দিতে পারেন
da: Kun Administrator kan slette e-mail-kø
de: Nur Administrator kann E-Mail-Queue löschen
fi: Vain pääkäyttäjä voi poistaa Sähköposti Jonon
fr: Seul l'Administrateur peut supprimer la File d'Attente d' Emails
gu: માત્ર સંચાલક ઈમેઈલ કતાર કાઢી શકો છો
he: מנהל רק יכול למחוק דוא&quot;ל תור
hi: केवल व्यवस्थापक ईमेल कतार नष्ट कर सकते हैं
hr: Samo administrator može izbrisati e-Queue
it: Solo l'amministratore può cancellare la coda email
km: មានតែអ្នកគ្រប់គ្រងអាចលុបជួររអ៊ីម៉ែល
kn: ಕೇವಲ ನಿರ್ವಾಹಕ ಇಮೇಲ್ ಸರದಿಗೆ ಅಳಿಸಬಹುದು
ku: Tenê Administrator dikarin Dorê Email jêbirin
lo: ພຽງແຕ່ຜູ້ບໍລິຫານສາມາດລົບແຖວ Email
lt: Tik administratorius gali ištrinti Email eilę
lv: Tikai administrators var dzēst Email Rinda
mk: Само администраторот може да го избришете е-мејл листа за репродукција
ml: മാത്രം അഡ്മിനിസ്ട്രേറ്റർ ഇമെയിൽ ക്യൂ ഇല്ലാതാക്കാൻ കഴിയൂ
mr: फक्त प्रशासक ईमेल रांग हटवू शकता
my: သာအုပ်ချုပ်ရေးမှူးအီးမေးလ်တန်းစီဖျက်ပစ်နိုင်ပါတယ်
no: Bare Administrator kan slette e-post Queue
pl: Tylko administrator może usuwać Wyślij kolejkę
ro: Numai Administratorul poate șterge Coadă de e-mail
rw: Umuyobozi gusa ni we ushobora gusiba umurongo wa imeri
si: එකම පරිපාලක විද්යුත් පෝලිමේ මකා දැමිය හැක
sk: Len Administrátor môže zmazať Email fronty
sl: Samo skrbnik lahko izbrišete e-čakalno vrsto
sq: Vetëm Administratori mund të fshini Email Radhë
sw: Msimamizi tu anaweza kufuta foleni ya barua pepe
ta: ஒரே நிர்வாகி மின்னஞ்சல் வரிசையில் நீக்க முடியும்
te: మాత్రమే నిర్వాహకుడు ఇమెయిల్ క్యూ తొలగించవచ్చు
vi: Chỉ có quản trị có thể xóa hàng chờ email

source: Only Administrator can edit
af: Net administrateur kan wysig
am: ብቻ አስተዳዳሪ ማርትዕ ይችላሉ
bn: কেবলমাত্র প্রশাসক সম্পাদনা করতে পারেন
da: Kun Administrator kan redigere
de: Kann nur vom Administrator bearbeitet werden
fi: Vain pääkäyttäjä voi muokata
fr: Seul l'Administrateur peut modifier
gu: માત્ર સંચાલક ફેરફાર કરી શકો છો
he: מנהל רק יכול לערוך
hi: केवल व्यवस्थापक संपादित कर सकते हैं
hr: Samo administrator može uređivati
it: Solo l'amministratore può modificare
km: មានតែអ្នកគ្រប់គ្រងអាចកែសម្រួល
kn: ಕೇವಲ ನಿರ್ವಾಹಕ ಸಂಪಾದಿಸಬಹುದು
ku: Tenê Administrator forumê dikare be guhertin
lo: ພຽງແຕ່ຜູ້ບໍລິຫານສາມາດແກ້ໄຂ
lt: Tik administratorius gali redaguoti
lv: Tikai administrators var rediģēt
mk: Само администратор да ја промените
ml: മാത്രം അഡ്മിനിസ്ട്രേറ്റർ എഡിറ്റ് ചെയ്യാൻ കഴിയും
mr: फक्त प्रशासक संपादित करू शकता
my: သာအုပ်ချုပ်ရေးမှူးတည်းဖြတ်နိုင်သည်
no: Bare Administrator kan redigere
pl: Tylko Administrator może edytować
ro: Numai Administratorul poate edita
rw: Umuyobozi gusa niwe ushobora guhindura
si: එකම පරිපාලක සංස්කරණය කළ හැකි
sk: Len Administrátor môže editovať
sl: Le Administrator lahko uredite
sq: Vetëm Administratori mund të modifikoni
sw: Msimamizi tu anaweza kuhariri
ta: ஒரே நிர்வாகி திருத்த முடியும்
te: మాత్రమే నిర్వాహకుడు సవరించవచ్చు
vi: Chỉ có quản trị có thể chỉnh sửa

source: Only Administrator can save a standard report. Please rename and save.
af: Slegs administrateur kan &#39;n standaardverslag stoor. Hersien en stoor asseblief.
am: ብቻ አስተዳዳሪ መደበኛ ሪፖርት ማስቀመጥ ይችላሉ. ዳግም መሰየም እና ያስቀምጡ.
bn: কেবলমাত্র প্রশাসক একটি স্ট্যান্ডার্ড রিপোর্ট সংরক্ষণ করতে পারবেন. নামান্তর এবং সংরক্ষণ করুন.
da: Kun Administratoren kan gemme en standard rapport. Omdøb venligst og gem.
de: Nur der Administrator kann einen Standardbericht speichern. Bitte umbenennen und speichern.
fi: Ainoastaan ylläpitäjä voi tallentaa perusraportin. Nimeä uudelleen ja tallenna.
fr: Seul l'Administrateur peut enregistrer un rapport standard. Merci de renommer et sauvegarder.
gu: માત્ર સંચાલક પ્રમાણભૂત અહેવાલ બચાવી શકો છો. નામ બદલો અને સેવ કરો.
he: רק מנהל מערכת יכולה להציל את דו"ח סטנדרטי. אנא שנה את השם ולשמור.
hi: केवल व्यवस्थापक मानक रिपोर्ट सहेज सकते हैं। कृपया नाम बदलें, और सहेजें।
hr: Samo administrator može spremiti standardno izvješće. Molimo preimenovati i spremiti.
it: Solo l'amministratore può salvare un report standard. Si prega di rinominarlo e dopo salvare.
km: មានតែអ្នកគ្រប់គ្រងអាចរក្សាទុករបាយការណ៍ស្តង់ដារមួយ។ សូមប្តូរឈ្មោះនិងរក្សាទុក។
kn: ಕೇವಲ ನಿರ್ವಾಹಕರು ಪ್ರಮಾಣಿತ ವರದಿ ಉಳಿಸಬಹುದು . ಮರುಹೆಸರಿಸು ಮತ್ತು ಉಳಿಸಲು ದಯವಿಟ್ಟು .
ku: Tenê Administrator dikarin rapora standard tomar bike. Ji kerema xwe re biguherîne û xilas bike.
lo: ພຽງແຕ່ຜູ້ບໍລິຫານສາມາດຊ່ວຍປະຢັດບົດລາຍງານມາດຕະຖານ. ກະລຸນາປ່ຽນຊື່ແລະປະຢັດ.
lt: Tik administratorius gali sutaupyti standartinę ataskaitą. Prašome pervadinti ir išsaugoti.
lv: Tikai administrators var ietaupīt standarta ziņojumu. Lūdzu, pārdēvēt un saglabāt.
mk: Само администратор може да го спаси стандарден извештај. Ве молиме преименувајте и спаси.
ml: മാത്രം അഡ്മിനിസ്ട്രേറ്റർ ഒരു സാധാരണ റിപ്പോർട്ട് രക്ഷിക്കാൻ കഴിയും. പുനർനാമകരണം സംരക്ഷിക്കുക.
mr: फक्त प्रशासक मानक अहवाल जतन करू शकता. नाव बदला आणि जतन करा.
my: သာအုပ်ချုပ်ရေးမှူးတစ်ဦးစံအစီရင်ခံစာကိုကယ်တင်နိုင်ပါတယ်။ အမည်ပြောင်း and save ပေးပါ။
no: Bare Administrator kan lagre en standard rapport. Vennligst endre navn og lagre.
pl: Tylko Administrator może zachować standardowy raport. Zmień nazwę i zachowaj.
ro: Numai Administratorul poate salva un raport standard. Vă rugăm să redenumi și a salva.
rw: Umuyobozi gusa ni we ushobora kubika raporo isanzwe. Nyamuneka hindura izina kandi ubike.
si: එකම පරිපාලක සම්මත වාර්තාව ඉතිරි කර ගත හැක. යළිනම් කොට ඉතිරි කරන්න.
sk: Pouze administrátor může uložit standardní výpis. Prosím přejmenujte a uložte.
sl: Le Administrator lahko shranite standardno poročilo. Prosimo, preimenovanje in shranite.
sq: Vetëm Administratori mund të ruaj një raport standarde. Ju lutemi të riemërtoni dhe për të shpëtuar.
sw: Msimamizi tu anaweza kuokoa ripoti ya kawaida. Tafadhali renama na uhifadhi.
ta: ஒரே நிர்வாகி ஒரு தரமான அறிக்கையை சேமிக்க முடியும். மறுபெயர் காப்பாற்றுங்கள்.
te: మాత్రమే నిర్వాహకుడు ప్రామాణిక నివేదిక సేవ్ చేయవచ్చు. పేరు మరియు సేవ్ చేయండి.
vi: Chỉ Quản trị viên có thể lưu một báo cáo tiêu chuẩn. Xin đổi tên và lưu lại.

source: Only Administrator is allowed to use Recorder
af: Slegs administrateurs mag die opnemer gebruik
am: አስተዳዳሪን ብቻ ሬኮርድን እንዲጠቀም ተፈቅዶለታል።
bn: কেবল প্রশাসককেই রেকর্ডার ব্যবহারের অনুমতি রয়েছে
da: Kun administrator har tilladelse til at bruge optager
de: Nur der Administrator darf den Recorder verwenden
fi: Vain järjestelmänvalvoja voi käyttää tallenninta
fr: Seul l&#39;administrateur est autorisé à utiliser l&#39;enregistreur
gu: ફક્ત સંચાલકને રેકોર્ડરનો ઉપયોગ કરવાની મંજૂરી છે
he: רק מנהל מערכת רשאי להשתמש במקליט
hi: केवल व्यवस्थापक को रिकॉर्डर का उपयोग करने की अनुमति है
hr: Samo Administrator može koristiti Snimač
it: Solo l&#39;amministratore è autorizzato a utilizzare il registratore
km: មានតែអ្នកគ្រប់គ្រងទេដែលត្រូវបានអនុញ្ញាតឱ្យប្រើឧបករណ៍ថតសំលេង។
kn: ರೆಕಾರ್ಡರ್ ಬಳಸಲು ನಿರ್ವಾಹಕರಿಗೆ ಮಾತ್ರ ಅನುಮತಿಸಲಾಗಿದೆ
ku: Tenê Rêveber destûr e ku tomar bikar bîne
lo: ພຽງແຕ່ Administrator ເທົ່ານັ້ນທີ່ຖືກອະນຸຍາດໃຫ້ໃຊ້ Recorder
lt: Diktofoną naudoti leidžiama tik administratoriui
lv: Ierakstītāju atļauts izmantot tikai administratoram
mk: Само администраторот има дозвола да користи Снимач
ml: റെക്കോർഡർ ഉപയോഗിക്കാൻ അഡ്മിനിസ്ട്രേറ്ററെ മാത്രമേ അനുവദിക്കൂ
mr: केवळ प्रशासकास रेकॉर्डर वापरण्याची परवानगी आहे
my: သာအုပ်ချုပ်ရေးမှူး Recorder ကိုသုံးစွဲဖို့ခွင့်ပြုခဲ့တာဖြစ်ပါတယ်
no: Bare administrator har lov til å bruke opptaker
pl: Tylko administrator może używać rejestratora
ro: Numai administrator este permis să utilizeze Recorder
rw: Gusa Umuyobozi wemerewe gukoresha Recorder
si: රෙකෝඩරය භාවිතා කිරීමට අවසර ඇත්තේ පරිපාලකවරයාට පමණි
sk: Záznamník môže používať iba správca
sl: Snemalnik lahko uporablja samo skrbnik
sq: Vetëm Administratori lejohet të përdorë Regjistrues
sw: Msimamizi tu ndiye anayeruhusiwa kutumia Recorder
ta: ரெக்கார்டர் பயன்படுத்த நிர்வாகி மட்டுமே அனுமதிக்கப்படுகிறார்
te: రికార్డర్‌ను ఉపయోగించడానికి నిర్వాహకుడికి మాత్రమే అనుమతి ఉంది
vi: Chỉ quản trị viên mới được phép sử dụng Trình ghi

# Workflow Document State
source: Only Allow Edit For
af: Verbind slegs vir
am: ብቻ አርትዕ ያህል ፍቀድ
bn: শুধু সম্পাদনা জন্য অনুমতি
da: Kun Tillad Edit For
de: Änderungen nur zulassen für
fi: Vain Salli Edit For
fr: Autoriser la Modification Uniquement Pour
gu: માત્ર ફેરફાર કરવા માટે પરવાનગી આપે છે
he: אפשר לערוך רק ל
hi: केवल के लिए संपादित करें अनुमति दें
hr: Dopusti uređivanje samo za
it: Consenti modifica solo per
km: អនុញ្ញាតតែកែសម្រួលសម្រាប់
kn: ಮಾತ್ರ ಸಂಪಾದಿಸಿ ಅವಕಾಶ
ku: Tenê Destûrê biguherîne Ji bo
lo: ພຽງແຕ່ອະນຸຍາດໃຫ້ແກ້ໄຂສໍາລັບ
lt: Leisti tik redagavimą
lv: Tikai Atļaut Rediģēt
mk: Само што им овозможуваат Измени за
ml: എഡിറ്റ് എന്ന മാത്രം അനുവദിക്കുക
mr: फक्त संपादित करण्यास परवानगी
my: Edit ကိုသည်သာ Allow
no: Bare Tillat Rediger For
pl: Zezwól tylko na edycję dla
ro: Permiteți numai Editare pentru
rw: Gusa Emerera Guhindura
si: පමණක් ඉඩ දෙන්න සඳහා සංස්කරණය කරන්න
sk: Je povolenou pouze upravovat pro
sl: Dovoli samo uredi,
sq: Vetëm Lejo Edit për
sw: Ruhusu Kuruhusu
ta: திருத்து மட்டும் அனுமதி
te: మాత్రమే మార్చు అనుమతిస్తాయి
vi: Cho phép chỉ sửa Đối với

source: Only Options allowed for Data field are:
af: Slegs die opsies wat vir die dataveld toegelaat word, is:
am: ለውሂብ መስክ የተፈቀዱ አማራጮች ብቻ ናቸው
bn: ডেটা ফিল্ডের জন্য অনুমোদিত বিকল্পগুলি হ&#39;ল:
da: Kun de valgmuligheder, der er tilladt i datafeltet, er:
de: Für das Datenfeld sind nur folgende Optionen zulässig:
fi: Ainoa Data-kentän sallittuja vaihtoehtoja ovat:
fr: Seules les options autorisées pour le champ Données sont:
gu: ડેટા ફીલ્ડ માટેના ફક્ત વિકલ્પો જ છે:
he: רק האפשרויות המותרות בשדה נתונים הן:
hi: डेटा क्षेत्र के लिए केवल विकल्प की अनुमति है:
hr: Za polje podataka dopuštene su samo opcije:
it: Solo le opzioni consentite per il campo Dati sono:
km: មានតែជំរើសប៉ុណ្ណោះដែលត្រូវបានអនុញ្ញាតសម្រាប់វាលទិន្នន័យគឺ៖
kn: ಡೇಟಾ ಕ್ಷೇತ್ರಕ್ಕೆ ಅನುಮತಿಸಲಾದ ಆಯ್ಕೆಗಳು ಮಾತ್ರ:
ku: Tenê Vebijarkên ji bo qada Daneyê destûr in ev in:
lo: ພຽງແຕ່ທາງເລືອກທີ່ອະນຸຍາດ ສຳ ລັບຂໍ້ມູນພາກສະຫນາມແມ່ນ:
lt: Duomenų lauke leidžiamos tik šios parinktys:
lv: Tikai laukam Dati ir atļautas šādas opcijas:
mk: Само опциите дозволени за полето за податоци се:
ml: ഡാറ്റ ഫീൽഡിനായി അനുവദനീയമായ ഓപ്ഷനുകൾ മാത്രം:
mr: केवळ डेटा फील्डसाठी परवानगी असलेले पर्यायः
my: Data field အတွက်ရွေးချယ်ခွင့်သာ
no: Bare alternativene tillatt for datafeltet er:
pl: Jedynymi opcjami dozwolonymi dla pola danych są:
ro: Numai Opțiunile permise pentru câmpul Date sunt:
rw: Gusa Amahitamo yemerewe Data Data ni:
si: දත්ත ක්ෂේත්‍රය සඳහා අවසර දී ඇත්තේ විකල්ප පමණි:
sk: Pre pole Údaje sú povolené iba možnosti:
sl: Za polje Data so dovoljene samo naslednje možnosti:
sq: Vetëm opsionet e lejuara për fushën e të dhënave janë:
sw: Chaguzi tu zinazoruhusiwa kwa uwanja wa Takwimu ni:
ta: தரவு புலத்திற்கு அனுமதிக்கப்பட்ட விருப்பங்கள் மட்டுமே:
te: డేటా ఫీల్డ్ కోసం ఎంపికలు మాత్రమే అనుమతించబడతాయి:
vi: Chỉ các Tùy chọn được phép cho trường Dữ liệu là:

# Auto Email Report
source: Only Send Records Updated in Last X Hours
af: Stuur slegs rekords wat in Laaste X Ure opgedateer is
am: ብቻ መዛግብት ለመጨረሻ X ሰዓቶች ውስጥ የዘመነ ላክ
bn: শুধু পাঠান রেকর্ডস গত এক্স ঘন্টা আপডেট
da: Send kun poster, der er opdateret i sidste X timer
de: Nur Send Records aktualisiert in den letzten X Stunden
fi: Lähettää vain Records Päivitetty viime x tuntia,
fr: Envoyer Uniquement les Enregistrements Mis à Jour au cours des X Dernières Heures
gu: જ મોકલો રેકોર્ડ્સ છેલ્લે એક્સ કલાક અપડેટ કર્યું
he: שלח רק רשומות שעודכנו ב- X שעות האחרונות
hi: केवल अंतिम एक्स घंटे में अपडेट रिकॉर्ड भेजें
hr: Pošaljite samo evidencije ažurirane u zadnjih X sati
it: Invia solo i record aggiornati nelle ultime ore X
km: មានតែផ្ញើកំណត់ត្រាដែលបានធ្វើបច្ចុប្បន្នភាពនៅម៉ោងចុងក្រោយ X បាន
kn: ಮಾತ್ರ ರೆಕಾರ್ಡ್ಸ್ ಕೊನೆಯ ಎಕ್ಸ್ ಗಂಟೆಗಳ ನವೀಕರಿಸಲಾಗಿದೆ ಕಳುಹಿಸಿ
ku: Tenê Send Records Nawy li Last X Hours
lo: ພຽງແຕ່ສົ່ງບັນທຶກອັບ X ຫຼ້າຊົ່ວໂມງ
lt: Tik Siųsti Įrašai Atnaujinta praėjusių X valandų
lv: Tikai Sūtīt Ieraksti Atjaunots pēdējo X stundas
mk: Испраќај рекорди во Последно освежено Х часа
ml: മാത്രം റെക്കോർഡ്സ് അവസാനം എക്സ് അവേഴ്സ് അപ്ഡേറ്റ് അയയ്ക്കുക
mr: केवळ रेकॉर्ड गेल्या एक्स तास अद्यतनित करा
my: နောက်ဆုံး X ကိုနာရီအတွက်နောက်ဆုံးရေးသားချိန် Records ကိုသာပို့ပါ
no: Send kun poster som er oppdatert i løpet av de siste 10 timene
pl: Tylko wysyłanie rekordów z ostatnich X godzin
ro: Trimiteți doar înregistrările actualizate în ultimele X ore
rw: Gusa Kohereza Inyandiko Yavuguruwe Mumasaha X Yanyuma
si: පසුගිය X පැය යාවත්කාලීන වාර්තා පමණක් යවන්න
sk: Iba odoslané záznamy boli aktualizované v posledných X hodinách
sl: Samo Pošlji Records Posodobljeno v zadnjih X ur
sq: Vetëm dërgoni Records Përditësuar në X Fundit Hours
sw: Tuma Rekodi za Tu za Marekebisho katika Masaa ya Mwisho X
ta: ரெக்கார்ட்ஸ் மட்டும் கடைசி எக்ஸ் ஹவர்ஸ்சில் புதுப்பிக்கப்பட்ட அனுப்பு
te: మాత్రమే రికార్డ్స్ గత X గంటల నవీకరించబడింది పంపండి
vi: Chỉ gửi bản ghi được cập nhật trong X giờ trước

source: Only Workspace Manager can edit public workspaces
de: Nur der Workspace Manager kann öffentliche Arbeitsbereiche bearbeiten

source: Only Workspace Manager can sort or edit this page
de: Nur der Workspace-Manager kann diese Seite sortieren oder bearbeiten

source: Only allowed to export customizations in developer mode
de: Anpassungen können nur im Entwicklermodus exportiert werden

# S3 Backup Settings
source: Only change this if you want to use other S3 compatible object storage backends.
de: Ändern Sie dies nur, wenn Sie andere S3-kompatible Objektspeicher-Backends verwenden möchten.

# Workspace Link
source: Only for
de: Nur für
