Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Better add a few more letters or another word
af: Beter voeg nog &#39;n paar letters of &#39;n ander woord by
am: የተሻለ ጥቂት ተጨማሪ ፊደላት ወይም ሌላ ቃል አክል
bn: ভালো আরো কয়েকটি অক্ষর বা অন্য শব্দ যোগ
da: Bedre tilføje et par flere bogstaver eller et andet ord
de: Lieber weitere Buchstaben oder Wörter hinzufügen
fi: Parempi lisätään muutamia kirjaimia tai jokin muu sana
fr: Mieux vaut ajouter quelques lettres ou un autre mot
gu: બેટર થોડા વધુ અક્ષરો અથવા અન્ય શબ્દ ઉમેરવા
he: עדיף להוסיף עוד כמה מכתבים או כל מילה אחרת
hi: बेहतर कुछ अधिक पत्र या अन्य शब्द को जोड़ने
hr: Bolje dodati još nekoliko slova ili neku drugu riječ
it: Meglio aggiungere qualche lettera o un'altra parola
km: ល្អប្រសើរជាងមុនបន្ថែមអក្សរបន្ថែមទៀតនៅប៉ុន្មានឬពាក្យផ្សេងទៀត
kn: ಉತ್ತಮ ಕೆಲವು ಅಕ್ಷರಗಳು ಅಥವಾ ಇನ್ನೊಂದು ಪದ ಸೇರಿಸಲು
ku: Baştir lê zêde bike çend tîpên din an peyva din
lo: ດີກວ່າເພີ່ມຕົວອັກສອນຈໍານວນຫນ້ອຍຫຼາຍຫຼືອີກຄໍາຫນຶ່ງ
lt: Geriau pridėti dar kelis laiškus ar kitą žodį
lv: Labāk pievienot vēl dažus burtus vai citu vārdu
mk: Подобро додадете уште неколку букви или друг збор
ml: മെച്ചപ്പെട്ട കുറച്ച് കൂടുതൽ അക്ഷരങ്ങളും അല്ലെങ്കിൽ മറ്റൊരു വചനം ചേർക്കുക
mr: चांगले काही अधिक अक्षरे किंवा दुसर्या शब्द जोडू
my: သာ. ကောင်း၏အနည်းငယ်ပိုပြီးအက္ခရာများသို့မဟုတ်အခြားစကားလုံးထည့်ပါ
no: Bedre legge til noen flere bokstaver eller et annet ord
pl: Najlepiej dodaj jeszcze kilka liter lub inne słowo
ro: Mai bine adăugați câteva litere sau un alt cuvânt
rw: Ibyiza wongere andi mabaruwa cyangwa irindi jambo
si: වඩා හොඳ කිහිපයක් වැඩි ලිපි හෝ තවත් වචනය එකතු
sk: Lepšie pridať niekoľko ďalších písmen alebo ďalšie slovo
sl: Bolje dodati še nekaj črk ali drugo besedo
sq: Better shtoni disa letra më shumë apo një fjalë tjetër
sw: Bora kuongeza barua chache zaidi au neno lingine
ta: சிறந்த இன்னும் சில கடிதங்கள் அல்லது வேறு வார்த்தை சேர்க்க
te: బెటర్ మరికొన్ని అక్షరాలు లేదా మరొక పదం జోడించడానికి
vi: Nên thêm một vài chữ cái hoặc một từ

source: Between
af: tussen
am: መካከል
bn: মধ্যে
da: Mellem
de: Zwischen
fi: Välillä
fr: Entre
gu: વચ્ચે
he: בֵּין
hi: के बीच
hr: Između
it: Fra
km: រវាង
kn: ನಡುವೆ
ku: Navber
lo: ລະຫວ່າງ
lt: tarp
lv: Starp
mk: меѓу
ml: ഇടയില്
mr: दरम्यान
my: အကြား
no: Mellom
pl: Pomiędzy
ro: Între
rw: Hagati
si: අතර
sk: medzi
sl: med
sq: Ndërmjet
sw: Kati ya
ta: இடையே
te: మధ్య
vi: Giữa

# Address
source: Billing
af: Rekening
am: አከፋፈል
bn: বিলিং
da: Fakturering
de: Abrechnung
fi: Laskutus
fr: Facturation
gu: બિલિંગ
he: חיוב
hi: बिलिंग
hr: Naplata
it: Fatturazione
km: វិក័យប័ត្រ
kn: ಬಿಲ್ಲಿಂಗ್
lt: atsiskaitymo
lv: Norēķinu
mk: Платежна
ml: ബില്ലിംഗ്
mr: बिलिंग
my: ငွေတောင်းခံ
pl: Dane do faktury
ro: Facturare
rw: Kwishyuza
si: බිල්පත්
sk: Fakturácia
sl: Zaračunavanje
sq: Faturimi
sw: Ulipaji
ta: பட்டியலிடல்
te: బిల్లింగ్
vi: thanh toán

source: Billing Contact
de: Rechnungskontakt

# About Us Team Member
source: Bio
am: የህይወት ታሪክ
bn: বায়ো
de: Lebenslauf
fr: Biographie
gu: બાયો
he: ביו
hi: जैव
km: ជីវប្រវត្តិ
kn: ಬಯೋ
lt: Biografija
mk: Био
ml: ബയോ
mr: जैव
my: ဇီဝ
pl: Biografia
ro: Biografie
si: ජෛව
sk: Biografie
ta: உயிரி
te: బయో
vi: Sinh học

# Blogger
source: Bio
am: የህይወት ታሪክ
bn: বায়ো
de: Lebenslauf
fr: Biographie
gu: બાયો
he: ביו
hi: जैव
km: ជីវប្រវត្តិ
kn: ಬಯೋ
lt: Biografija
mk: Био
ml: ബയോ
mr: जैव
my: ဇီဝ
pl: Biografia
ro: Biografie
si: ජෛව
sk: Biografie
ta: உயிரி
te: బయో
vi: Sinh học

# User
source: Bio
am: የህይወት ታሪክ
bn: বায়ো
de: Lebenslauf
fr: Biographie
gu: બાયો
he: ביו
hi: जैव
km: ជីវប្រវត្តិ
kn: ಬಯೋ
lt: Biografija
mk: Био
ml: ബയോ
mr: जैव
my: ဇီဝ
pl: Biografia
ro: Biografie
si: ජෛව
sk: Biografie
ta: உயிரி
te: బయో
vi: Sinh học

# User
source: Birth Date
af: Geboortedatum
am: የልደት ቀን
bn: জন্ম তারিখ
da: Fødselsdato
de: Geburtsdatum
fi: Syntymäaika
fr: Date de naissance
gu: જન્મ તારીખ
he: תאריך לידה
hi: जन्म तिथि
hr: Datum rođenja
it: Data di Nascita
km: ថ្ងៃខែឆ្នាំកំណើត
kn: ಜನನ ದಿನಾಂಕ
ku: Date jidayikbûnê
lo: ວັນເດືອນປີເກີດ
lt: Gimimo data
lv: Dzimšanas datums
mk: Дата на раѓање
ml: ജനിച്ച ദിവസം
mr: जन्म तारीख
my: မွေးနေ့
no: Bursdag
pl: Data Urodzenia
ro: Dată naștere
rw: Itariki y&#39;amavuko
si: උපන්දිනය
sk: Dátum narodenia
sl: Datum rojstva
sq: Data e lindjes
sw: Tarehe ya kuzaliwa
ta: பிறந்த தேதி
te: పుట్టిన తేదీ
vi: Ngày sinh

source: Blank Template
af: Leë sjabloon
am: ባዶ አብነት።
bn: ফাঁকা টেম্পলেট
da: Blank skabelon
de: Leere Vorlage
fi: Tyhjä malli
fr: Modèle vierge
gu: ખાલી Templateાંચો
he: תבנית ריקה
hi: खाली खाका
hr: Prazan predložak
it: Modello vuoto
km: គំរូទទេ។
kn: ಖಾಲಿ ಟೆಂಪ್ಲೇಟು
ku: Ankablonê vala
lo: ແມ່ແບບເປົ່າຫວ່າງ
lt: Tuščias šablonas
lv: Tukša veidne
mk: Образец
ml: ശൂന്യമായ ടെംപ്ലേറ്റ്
mr: रिक्त टेम्पलेट
my: blank Template ကို
no: Blank mal
pl: Pusty szablon
ro: Șablon gol
rw: Inyandikorugero
si: හිස් අච්චුව
sk: Prázdna šablóna
sl: Prazna predloga
sq: Model bosh
sw: Kiolezo Tupu
ta: வெற்று வார்ப்புரு
te: ఖాళీ మూస
vi: Mẫu trống

source: Block Module
af: Blok Module
am: አግድ ሞዱል
bn: ব্লক মডিউল
de: Block-Modul
fi: estä moduuli
fr: Bloquer le Module
gu: બ્લોક મોડ્યુલ
he: הבלוק מודול
hi: ब्लॉक मॉड्यूल
hr: Blok modul
it: Blocca Modulo
km: ម៉ូឌុលប្លុក
kn: ಬ್ಲಾಕ್ ಘಟಕ
ku: Module block
lt: Blokuoti modulį
mk: Блок модул
ml: ബ്ലോക്ക് മൊഡ്യൂൾ
mr: ब्लॉक विभाग
pl: Moduł bloku
ro: Modul de blocare
rw: Guhagarika Module
si: වාරණ මොඩියුලය
sl: Block modul
sq: Block Moduli
sw: Zima Module
ta: பிளாக் தொகுதி
te: బ్లాక్ మాడ్యూల్
vi: Khối mô đun

# Module Profile
source: Block Modules
af: Blok Modules
am: አግድ ሞዱሎች
bn: ব্লক মডিউল
da: Blokmodulerne
de: Block-Module
fi: estä moduuleita
fr: Bloquer les Modules
gu: બ્લોક મોડ્યુલો
he: מודולים בלוק
hi: ब्लॉक मॉड्यूल
hr: Blok Moduli
it: Blocca Moduli
km: ម៉ូឌុលប្លុក
kn: ಬ್ಲಾಕ್ ಘಟಕಗಳನ್ನು
ku: Bloka Modûlan
lo: Modules Block
lt: Blokuoti modulius
lv: Bloķēt moduļi
mk: Блок модули
ml: ബ്ലോക്ക് മൊഡ്യൂളുകൾ
mr: ब्लॉक मॉड्यूल
my: block ပါဝါ
pl: Moduły blokowe
ro: Module de blocare
rw: Hagarika Module
si: වාරණ මොඩියුල
sk: Moduly Blokové
sl: Block Moduli
sq: Modulet Blloku
sw: Piga Moduli
ta: தொகுதி தொகுதிகள்
te: బ్లాక్ గుణకాలు
vi: Khối mô đun

# User
source: Block Modules
af: Blok Modules
am: አግድ ሞዱሎች
bn: ব্লক মডিউল
da: Blokmodulerne
de: Block-Module
fi: estä moduuleita
fr: Bloquer les Modules
gu: બ્લોક મોડ્યુલો
he: מודולים בלוק
hi: ब्लॉक मॉड्यूल
hr: Blok Moduli
it: Blocca Moduli
km: ម៉ូឌុលប្លុក
kn: ಬ್ಲಾಕ್ ಘಟಕಗಳನ್ನು
ku: Bloka Modûlan
lo: Modules Block
lt: Blokuoti modulius
lv: Bloķēt moduļi
mk: Блок модули
ml: ബ്ലോക്ക് മൊഡ്യൂളുകൾ
mr: ब्लॉक मॉड्यूल
my: block ပါဝါ
pl: Moduły blokowe
ro: Module de blocare
rw: Hagarika Module
si: වාරණ මොඩියුල
sk: Moduly Blokové
sl: Block Moduli
sq: Modulet Blloku
sw: Piga Moduli
ta: தொகுதி தொகுதிகள்
te: బ్లాక్ గుణకాలు
vi: Khối mô đun

# Desktop Icon
source: Blocked
af: geblokkeer
am: የታገዱ
bn: অবরুদ্ধ
da: Blokeret
de: Gesperrt
fi: tukossa
fr: Bloqué
gu: અવરુદ્ધ
he: חָסוּם
hi: अवरोधित
hr: Blokiran
it: Bloccato
km: បានទប់ស្កាត់
kn: ನಿರ್ಬಂಧಿಸಿದ
ku: asteng kir
lo: ສະກັດ
lt: Užblokuoti
lv: bloķēts
mk: блокирани
ml: തടഞ്ഞ
mr: अवरोधित
my: ပိတ်ဆို့
no: blokkert
pl: Zablokowany
ro: blocate
rw: Yahagaritswe
si: ඇහිරීම
sk: upchatý
sl: blokiran
sq: i bllokuar
sw: Imezuiwa
ta: தடுக்கப்பட்ட
te: నిరోధిత
vi: Đã ngăn lại

source: Blog Category
af: Blog Kategorie
am: የጦማር ምድብ
bn: ব্লগ বিভাগ
da: Blog Kategori
de: Blog-Kategorie
fi: Artikkelikategoria
fr: Catégorie du Blog
gu: બ્લોગ કેટેગરી
he: קטגוריה בלוג
hi: ब्लॉग श्रेणी
hr: Kategorije bloga
it: Categoria Blog
km: ប្រភេទកំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ವರ್ಗ
ku: Blog Kategorî
lt: Dienoraštis Kategorija
lv: Blog Kategorija
mk: Категорија Блог
ml: ബ്ലോഗ് വർഗ്ഗം
mr: ब्लॉग वर्ग
my: ဘလော့အမျိုးအစား
no: Blogg Kategori
pl: Kategoria blogu
ro: Categorie Blog
rw: Icyiciro cya Blog
si: බ්ලොග් ප්රවර්ගය
sk: Kategorie blogu
sl: Blog kategorije
sq: Blog Kategoria
sw: Jamii ya Blog
ta: வலைப்பதிவு பகுப்பு
te: బ్లాగ్ వర్గం
vi: Mục Blog

source: Blog Category
af: Blog Kategorie
am: የጦማር ምድብ
bn: ব্লগ বিভাগ
da: Blog Kategori
de: Blog-Kategorie
fi: Artikkelikategoria
fr: Catégorie du Blog
gu: બ્લોગ કેટેગરી
he: קטגוריה בלוג
hi: ब्लॉग श्रेणी
hr: Kategorije bloga
it: Categoria Blog
km: ប្រភេទកំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ವರ್ಗ
ku: Blog Kategorî
lt: Dienoraštis Kategorija
lv: Blog Kategorija
mk: Категорија Блог
ml: ബ്ലോഗ് വർഗ്ഗം
mr: ब्लॉग वर्ग
my: ဘလော့အမျိုးအစား
no: Blogg Kategori
pl: Kategoria blogu
ro: Categorie Blog
rw: Icyiciro cya Blog
si: බ්ලොග් ප්රවර්ගය
sk: Kategorie blogu
sl: Blog kategorije
sq: Blog Kategoria
sw: Jamii ya Blog
ta: வலைப்பதிவு பகுப்பு
te: బ్లాగ్ వర్గం
vi: Mục Blog

# Blog Post
source: Blog Category
af: Blog Kategorie
am: የጦማር ምድብ
bn: ব্লগ বিভাগ
da: Blog Kategori
de: Blog-Kategorie
fi: Artikkelikategoria
fr: Catégorie du Blog
gu: બ્લોગ કેટેગરી
he: קטגוריה בלוג
hi: ब्लॉग श्रेणी
hr: Kategorije bloga
it: Categoria Blog
km: ប្រភេទកំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ವರ್ಗ
ku: Blog Kategorî
lt: Dienoraštis Kategorija
lv: Blog Kategorija
mk: Категорија Блог
ml: ബ്ലോഗ് വർഗ്ഗം
mr: ब्लॉग वर्ग
my: ဘလော့အမျိုးအစား
no: Blogg Kategori
pl: Kategoria blogu
ro: Categorie Blog
rw: Icyiciro cya Blog
si: බ්ලොග් ප්රවර්ගය
sk: Kategorie blogu
sl: Blog kategorije
sq: Blog Kategoria
sw: Jamii ya Blog
ta: வலைப்பதிவு பகுப்பு
te: బ్లాగ్ వర్గం
vi: Mục Blog

# Blog Post
source: Blog Intro
am: መግቢያ ብሎግ
bn: মুখ্য পৃষ্ঠা Privacy Policy ব্লগ
de: Blog-Einleitung
fi: Blogi Intro
fr: Intro du Blog
gu: પ્રસ્તાવના બ્લોગ
he: בלוג Intro
hi: ब्लॉग परिचय
it: Introduzione Blog
km: កំណត់ហេតុបណ្ដាញសេចក្ដីណែនាំ
kn: ಪರಿಚಯ ಬ್ಲಾಗ್
lt: Dienoraštis Intro
lv: Blogs Intro
mk: Блог Вовед
ml: ബ്ലോഗ് അവതാരിക
mr: Intro ब्लॉग
my: ဘလော့ Intro
no: Blogg Intro
pl: Wstęp bloga
ro: Intro blog
si: බ්ලොග් හැදින්වීමේ
sk: Úvod blogu
ta: வலைப்பதிவு அறிமுகம்
te: పరిచయ బ్లాగ్
vi: Giới thiệu Blog

# Blog Settings
source: Blog Introduction
af: Blog Inleiding
am: የጦማር መግቢያ
bn: ব্লগ পরিচিতি
da: Blog Introduktion
de: Blog-Einleitung
fi: Blogi Esittely
fr: Introduction du Blog
gu: બ્લોગ પરિચય
he: מבוא בלוג
hi: ब्लॉग परिचय
hr: Blog uvod
it: Introduzione Blog
km: សេចក្តីផ្តើមកំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ಪರಿಚಯ
lo: ການນໍາສະເຫນີ Blog
lt: Dienoraštis Įvadas
lv: Blog Ievads
mk: Блог Вовед
ml: ബ്ലോഗ് ആമുഖം
mr: ब्लॉग परिचय
my: ဘလော့နိဒါန်း
no: Blogg Introduksjon
pl: Wstęp bloga
ro: Introducere blog
rw: Intangiriro
si: බ්ලොග් හැඳින්වීම
sk: Představení blogu
sl: Blog Uvod
sq: Blog Hyrje
sw: Utangulizi wa Blog
ta: வலைப்பதிவு அறிமுகம்
te: బ్లాగ్ పరిచయం
vi: Blog Giới thiệu

source: Blog Post
am: የጦማር ልጥፍ
bn: ব্লগ পোস্ট
da: Blog-indlæg
de: Blog-Eintrag
fi: Blogikirjoitukset
fr: Article de Blog
gu: બ્લોગ પોસ્ટ
he: בלוג הודעה
hi: ब्लॉग पोस्ट
hr: Blog članak
it: Articolo Blog
km: ភ្នំពេញប៉ុស្តិ៍កំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ಪೋಸ್ಟ್
lo: Post Blog
lt: Dienoraštis Pradėti
mk: Блог пост
ml: ബ്ലോഗ് പോസ്റ്റുകൾ
mr: ब्लॉग पोस्ट
my: ဘလော့ Post က
no: Blogginnlegg
pl: Wpis na blogu
ro: Postare blog
rw: Inyandiko
si: බ්ලොග් පෝස්ට්
sk: Příspěvek blogu
sw: Chapisho la blogu
ta: வலைப்பதிவு இடுகை
te: బ్లాగ్ పోస్ట్
vi: Bài Blog

# Blog Category
source: Blog Post
am: የጦማር ልጥፍ
bn: ব্লগ পোস্ট
da: Blog-indlæg
de: Blog-Eintrag
fi: Blogikirjoitukset
fr: Article de Blog
gu: બ્લોગ પોસ્ટ
he: בלוג הודעה
hi: ब्लॉग पोस्ट
hr: Blog članak
it: Articolo Blog
km: ភ្នំពេញប៉ុស្តិ៍កំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ಪೋಸ್ಟ್
lo: Post Blog
lt: Dienoraštis Pradėti
mk: Блог пост
ml: ബ്ലോഗ് പോസ്റ്റുകൾ
mr: ब्लॉग पोस्ट
my: ဘလော့ Post က
no: Blogginnlegg
pl: Wpis na blogu
ro: Postare blog
rw: Inyandiko
si: බ්ලොග් පෝස්ට්
sk: Příspěvek blogu
sw: Chapisho la blogu
ta: வலைப்பதிவு இடுகை
te: బ్లాగ్ పోస్ట్
vi: Bài Blog

source: Blog Post
am: የጦማር ልጥፍ
bn: ব্লগ পোস্ট
da: Blog-indlæg
de: Blog-Eintrag
fi: Blogikirjoitukset
fr: Article de Blog
gu: બ્લોગ પોસ્ટ
he: בלוג הודעה
hi: ब्लॉग पोस्ट
hr: Blog članak
it: Articolo Blog
km: ភ្នំពេញប៉ុស្តិ៍កំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ಪೋಸ್ಟ್
lo: Post Blog
lt: Dienoraštis Pradėti
mk: Блог пост
ml: ബ്ലോഗ് പോസ്റ്റുകൾ
mr: ब्लॉग पोस्ट
my: ဘလော့ Post က
no: Blogginnlegg
pl: Wpis na blogu
ro: Postare blog
rw: Inyandiko
si: බ්ලොග් පෝස්ට්
sk: Příspěvek blogu
sw: Chapisho la blogu
ta: வலைப்பதிவு இடுகை
te: బ్లాగ్ పోస్ట్
vi: Bài Blog

# Blogger
source: Blog Post
am: የጦማር ልጥፍ
bn: ব্লগ পোস্ট
da: Blog-indlæg
de: Blog-Eintrag
fi: Blogikirjoitukset
fr: Article de Blog
gu: બ્લોગ પોસ્ટ
he: בלוג הודעה
hi: ब्लॉग पोस्ट
hr: Blog članak
it: Articolo Blog
km: ភ្នំពេញប៉ុស្តិ៍កំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ಪೋಸ್ಟ್
lo: Post Blog
lt: Dienoraštis Pradėti
mk: Блог пост
ml: ബ്ലോഗ് പോസ്റ്റുകൾ
mr: ब्लॉग पोस्ट
my: ဘလော့ Post က
no: Blogginnlegg
pl: Wpis na blogu
ro: Postare blog
rw: Inyandiko
si: බ්ලොග් පෝස්ට්
sk: Příspěvek blogu
sw: Chapisho la blogu
ta: வலைப்பதிவு இடுகை
te: బ్లాగ్ పోస్ట్
vi: Bài Blog

source: Blog Settings
af: Blog instellings
am: የጦማር ቅንብሮች
bn: ব্লগ সেটিংস
da: Blog Indstillinger
de: Blog-Einstellungen
fi: blogiasetukset
fr: Paramètres du Blog
gu: બ્લોગ સેટિંગ્સ
he: הגדרות בלוג
hi: ब्लॉग सेटिंग्स
hr: Postavke bloga
it: Impostazioni Blog
km: ការកំណត់កំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Blog
lo: Settings Blog
lt: Dienoraštis Nustatymai
lv: Blog iestatījumi
mk: Блог Подесувања
ml: ബ്ലോഗ് ക്രമീകരണങ്ങൾ
mr: ब्लॉग सेटिंग्ज
my: ဘလော့ Settings ကို
no: Blogginnstillinger
pl: Ustawienia blogu
ro: Setări blog
rw: Igenamiterere rya Blog
si: බ්ලොග් සැකසුම්
sk: Nastavenie blogu
sl: Blog Nastavitve
sq: Blog Cilësimet
sw: Mipangilio ya Blog
ta: வலைப்பதிவு அமைப்புகள்
te: బ్లాగ్ అమరికలు
vi: Thiết lập Blog

# Blog Settings
source: Blog Title
af: Blog Titel
am: የጦማር ርዕስ
bn: ব্লগ শিরোনাম
da: Blog Titel
de: Blog-Name
fi: Blogin otsikko
fr: Titre du Blog
gu: બ્લોગ શીર્ષક
he: כותרת בלוג
hi: ब्लॉग शीर्षक
hr: Naslov bloga
it: Titolo Blog
km: ចំណងជើងកំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್ ಶೀರ್ಷಿಕೆ
ku: Title Blog
lt: Dienoraštis Pavadinimas
lv: Blog sadaļa
mk: Наслов блог
ml: ബ്ലോഗ് ശീർഷകം
mr: ब्लॉग शीर्षक
my: ဘလော့ခေါင်းစဉ်
no: Bloggtittel
pl: Tytuł bloga
ro: Titlu blog
rw: Umutwe wa Blog
si: බ්ලොග් හිමිකම්
sk: Titulok blogu
sl: Blog Naslov
sq: Blog Titulli
sw: Kitabu cha blogu
ta: தலைப்பு
te: బ్లాగ్ శీర్షిక
vi: Nhan đề blog

source: Blogs, Website View Tracking, and more.
de: Blogs, Website-View-Tracking und mehr.

# DocType State
source: Blue
de: Blau

# Kanban Board Column
source: Blue
de: Blau

# Custom Field
source: Bold
af: vet
am: ደማቅ
bn: সাহসী
da: Fremhævet
de: Fett gedruckt
fi: Lihavoitu
fr: Audacieux
gu: બોલ્ડ
he: נוֹעָז
hi: साहसिक
hr: odvažan
it: Grassetto
km: ដិត
kn: ದಪ್ಪ
ku: Hesabî
lo: ກ້າຫານ
lt: Drąsiai
mk: Задебелен
ml: ധീരമായ
mr: धीट
my: ရဲရင့်
no: Modig
pl: Pogrubienie
ro: Îndrăzneţ
rw: Ubutinyutsi
si: නිර්භීත
sk: smelý
sl: Drzno
sq: guximtar
sw: Jasiri
ta: தைரியமான
te: బోల్డ్
vi: Dũng cảm

# Customize Form Field
source: Bold
af: vet
am: ደማቅ
bn: সাহসী
da: Fremhævet
de: Fett gedruckt
fi: Lihavoitu
fr: Audacieux
gu: બોલ્ડ
he: נוֹעָז
hi: साहसिक
hr: odvažan
it: Grassetto
km: ដិត
kn: ದಪ್ಪ
ku: Hesabî
lo: ກ້າຫານ
lt: Drąsiai
mk: Задебелен
ml: ധീരമായ
mr: धीट
my: ရဲရင့်
no: Modig
pl: Pogrubienie
ro: Îndrăzneţ
rw: Ubutinyutsi
si: නිර්භීත
sk: smelý
sl: Drzno
sq: guximtar
sw: Jasiri
ta: தைரியமான
te: బోల్డ్
vi: Dũng cảm

# DocField
source: Bold
af: vet
am: ደማቅ
bn: সাহসী
da: Fremhævet
de: Fett gedruckt
fi: Lihavoitu
fr: Audacieux
gu: બોલ્ડ
he: נוֹעָז
hi: साहसिक
hr: odvažan
it: Grassetto
km: ដិត
kn: ದಪ್ಪ
ku: Hesabî
lo: ກ້າຫານ
lt: Drąsiai
mk: Задебелен
ml: ധീരമായ
mr: धीट
my: ရဲရင့်
no: Modig
pl: Pogrubienie
ro: Îndrăzneţ
rw: Ubutinyutsi
si: නිර්භීත
sk: smelý
sl: Drzno
sq: guximtar
sw: Jasiri
ta: தைரியமான
te: బోల్డ్
vi: Dũng cảm

source: Both DocType and Name required
af: Beide DocType en Naam benodig
am: ያስፈልጋል ሁለቱም DocType እና ስም
bn: প্রয়োজন উভয় DOCTYPE এবং নাম
da: Både DocType og Navn påkrævet
de: DocType und Name sind beide erforderlich
fi: sekä tietuetyyppi että nimi vaaditaan
fr: Les champs DocType et Nom sont nécessaires
gu: જરૂરી બંને Doctype અને નામ
he: DOCTYPE שני ושם נדרש
hi: आवश्यक दोनों doctype और नाम
hr: Oba DOCTYPE i ime potrebi
it: Sia DocType e Nome richiesto
km: ទាំងពីរចង្អុលបង្ហាញនិងឈ្មោះដែលបានទាមទារ
kn: ಅಗತ್ಯವಿದೆ ಎರಡೂ DOCTYPE ಮತ್ತು ಹೆಸರು
ku: Herdu DocType û Name pêwîst
lo: ທັງສອງ DocType ແລະຊື່ຕ້ອງການ
lt: Tiek dokumentų tipas ir pavadinimas, reikalingas
lv: Gan DOCTYPE un Vārds nepieciešams
mk: Двете DOCTYPE и Име бара
ml: DocType ആൻഡ് പേര് ആവശ്യമാണ് രണ്ടും
mr: आवश्यक दोन्ही DocType आणि नाव
my: DOCTYPE နှင့်အမည်မရှိမဖြစ်တဲ့နှစ်ဦးစလုံး
no: Både DOCTYPE og navn nødvendig
pl: Zarówno DocType i Imię wymagane
ro: Atât tipul de document cât și denumirea sunt necesare
rw: Byombi DocType nizina bisabwa
si: DocType හා නම අවශ්ය දෙකම
sk: Jak DOCTYPE tak Jméno je vyžadováno
sl: Oba DOCTYPE in Ime potrebna
sq: Dy DOCTYPE dhe Emri nevojshme
sw: Wote DocType na Jina zinahitajika
ta: தேவையான இரண்டு ஆவண வகை பெயர்
te: అవసరమైన రెండు doctype మరియు పేరు
vi: Đều phải có cả Dạng văn bản và Tên

source: Both login and password required
de: Sowohl Login als auch Passwort sind erforderlich

# Form Tour Step
source: Bottom
af: Onder
am: ታች
bn: নীচে
da: Bund
de: Unterseite
fi: Pohja
fr: Bas
gu: નીચે
he: תַחתִית
hi: तल
hr: Dno
it: Parte inferiore
km: បាត
kn: ಕೆಳಗೆ
ku: Erd
lo: ດ້ານລຸ່ມ
lt: Apačia
lv: Apakšā
mk: Дното
ml: ചുവടെ
mr: तळ
my: အောက်
no: Bunn
pl: Dolny
ro: Partea de jos
rw: Hasi
si: පහළ
sk: Dole
sl: Spodaj
sq: Fund
sw: Chini
ta: கீழே
te: దిగువ
vi: Dưới cùng

# Form Tour Step
source: Bottom Center
de: Unten Mitte

# Print Format
source: Bottom Center
de: Unten Mitte

# Print Format
source: Bottom Left
de: Unten links

# Form Tour Step
source: Bottom Right
de: Unten rechts

# Print Format
source: Bottom Right
de: Unten rechts

# Communication
source: Bounced
af: gestuur
am: ካረፈ
bn: ফেরত
da: Afviste
de: Gesprungen
fi: Palautettu
fr: Refusés
he: קיפץ
hi: बाउंस
hr: Odskočiti
km: លោត
kn: ಪುಟಿದೇಳುವ
ku: tayekî
lt: sugrįžta
lv: Atlekšanai
ml: ദുശ്മൻ
mr: बाऊन्स
my: ကစားနိုင်ခဲ့ပါတယ်
no: Returnerte
pl: Odbił
ro: Returnate
rw: Bounce
si: ගගනගාමියකු
sk: Odrazené
sl: Odskočila
sq: Mori veten
ta: பவுன்ஸ்டு
te: ఎగిరిన
vi: đã thải hồi

# Website Settings
source: Brand
am: ምልክት
bn: ব্র্যান্ড
da: Varemærke
de: Marke
fi: brändi
fr: Marque
gu: બ્રાન્ડ
he: מותג
hi: ब्रांड
hr: Brend
it: Marca
km: ម៉ាក
kn: ಬೆಂಕಿ
ku: Şanika şewatê
lo: ຍີ່ຫໍ້
lt: markė
mk: Бренд
ml: ബ്രാൻഡ്
mr: ब्रँड
my: ကုန်အမှတ်တံဆိပ်
pl: Marka
ro: Marca
rw: Ikirango
si: වෙළඳ නාමය
sk: značka
sq: markë
ta: பிராண்ட்
te: బ్రాండ్
vi: Nhãn

# Website Settings
source: Brand HTML
am: የምርት ኤችቲኤምኤል
bn: ব্র্যান্ড এইচটিএমএল
da: Varemærke HTML
de: Marke HTML
fi: brändin HTML
fr: Marque HTML
gu: બ્રાન્ડ HTML
he: המותג HTML
hi: ब्रांड HTML
hr: Brend HTML
it: Marchio HTML
km: ម៉ាករបស់ HTML
kn: ಬ್ರ್ಯಾಂಡ್ ಎಚ್ಟಿಎಮ್ಎಲ್
lo: ຍີ່ຫໍ້ HTML
lt: Gamintojas HTML
mk: Бренд HTML
ml: ബ്രാൻഡ് എച്ച്ടിഎംഎൽ
mr: ब्रँड HTML
my: ကုန်အမှတ်တံဆိပ်က HTML
pl: HTML marki
ro: Marca HTML
rw: Ikirango HTML
si: වෙළඳ නාමය HTML
sk: Značka HTML
sl: Znamka HTML
sq: Markë HTML
sw: HTML ya Brand
ta: பிராண்ட் HTML
te: బ్రాండ్ HTML
vi: Nhãn HTML

# Website Settings
source: Brand Image
am: የምርት ምስል
bn: প্রতিকি ছবি
da: Varemærkelogo
de: Markenzeichen
fi: Tuotekuva
fr: Logo
gu: બ્રાન્ડ છબી
he: תמונת מותג
hi: ब्रांड छवि
hr: Slika marke
it: Logo del brand
km: រូបភាពយីហោ
kn: ಬ್ರಾಂಡ್ ಇಮೇಜ್
ku: Brand Wêne
lo: ຍີ່ຫໍ້ Image
lt: Gamintojas vaizdas
mk: бренд слика
ml: ബ്രാൻഡ് ഇമേജ്
mr: उत्पादन चित्र
my: ကုန်အမှတ်တံဆိပ်ပုံရိပ်
no: Varemerke
pl: Obraz Marki
ro: Imaginea marcii
rw: Ishusho
si: වෙළඳ නාමය රූප
sk: Logo značky
sq: markë Image
sw: Picha ya Brand
ta: பிராண்ட் இமேஜ்
te: బ్రాండ్ ఇమేజ్
vi: Hình ảnh của nhãn hàng

# Email Account
source: Brand Logo
de: Markenlogo
fr: Logo de la marque

# Website Settings
source: Brand is what appears on the top-left of the toolbar. If it is an image, make sure it has a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px
de: Marke ist das, was oben links in der Navigationsleiste erscheint. Wenn es sich um ein Bild handelt, stellen Sie sicher, dass es einen transparenten Hintergrund hat und verwenden Sie das &lt;img /&gt; Tag. Die Größe sollte 200px x 30px sein.

source: Browse by category
de: Nach Kategorie suchen

# Blog Settings
source: Browse by category
de: Nach Kategorie suchen

source: Browser not supported
af: Webleser word nie ondersteun nie
am: አሳሽ አይደገፍም
bn: ব্রাউজার সমর্থিত নয়
da: Browser understøttes ikke
de: Browser wird nicht unterstützt
fi: Selainta ei tueta
fr: Navigateur non pris en charge
gu: બ્રાઉઝર સપોર્ટેડ નથી
he: הדפדפן אינו נתמך
hi: ब्राउज़र समर्थित नहीं है
hr: Preglednik nije podržan
it: Browser non supportato
km: កម្មវិធីរុករកមិនត្រូវបានគាំទ្រ
kn: ಬ್ರೌಸರ್ ಬೆಂಬಲಿತವಾಗಿಲ್ಲ
ku: Browser nayê destekirin
lo: ຕົວທ່ອງເວັບບໍ່ຮອງຮັບ
lt: Naršyklė nepalaiko
lv: Pārlūkprogramma netiek atbalstīta
mk: Пребарувач не е поддржано
ml: ബ്രൗസർ പിന്തുണയ്ക്കുന്നില്ല
mr: ब्राउझर समर्थित नाही
my: Browser ကိုမှမပံ့ပိုး
no: Nettleser støttes ikke
pl: Przeglądarka nie jest obsługiwana
ro: Browserul nu este acceptat
rw: Mucukumbuzi ntabwo ishyigikiwe
si: බ්රව්සරය සහය නොදක්වයි
sk: Prehliadač nie je podporovaný
sl: Brskalnik ne podpira
sq: Browser nuk mbështeten
sw: Msanii haukubaliwa
ta: உலாவி ஆதரிக்கப்படவில்லை
te: బ్రౌజర్ మద్దతు లేదు
vi: Trình duyệt không được hỗ trợ

# System Settings
source: Brute Force Security
bn: ব্রাউন ফোর্স নিরাপত্তা
de: Brute-Force-Sicherheit
fr: Sécurité contre les attaques de type "force brute"
gu: બ્રુટ ફોર્સ સિક્યુરિટી
he: אבטחת כוח הברוט
hi: ब्रूट फोर्स सुरक्षा
it: Sicurezza contro Bruteforce
km: សន្ដិសុខកម្លាំង Brute
kn: ಬ್ರೂಟ್ ಫೋರ್ಸ್ ಸೆಕ್ಯುರಿಟಿ
ku: Ewlekariya Hêza Brute
lo: Brute Force Force ຄວາມປອດໄພ
mk: Брута сила за безбедност
ml: ബ്രൂട്ട് ഫോഴ്സ് സെക്യൂരിറ്റി
mr: ब्रूट फोर्स सिक्युरिटी
my: brute တပ်ဖွဲ့လုံခြုံရေး
ro: Siguranța Forței de Securitate
rw: Brute Force Umutekano
si: බලවත් හමුදා ආරක්ෂාව
sw: Usalama wa Kibiti cha Nguvu
ta: ப்ரூட் ஃபோர்ஸ் செக்யூரிட்டி
te: బ్రూట్ ఫోర్స్ సెక్యూరిటీ

# S3 Backup Settings
source: Bucket Name
af: Emmernaam
am: ባልዲ ስም
bn: বালতির নাম
da: Spandnavn
de: Eimername
fi: Kauhan nimi
fr: Nom du bucket
gu: ડોલનું નામ
he: שם דלי
hi: बकेट नाम
hr: Naziv segmenta
km: ឈ្មោះដាក់ធុង
kn: ಬಕೆಟ್ ಹೆಸರು
ku: Navê kepçeyê
lo: ຊື່ຄຸ
lt: Kaušo pavadinimas
lv: Kausa nosaukums
mk: Име на кофата
ml: ബക്കറ്റിന്റെ പേര്
mr: बादलीचे नाव
my: ရေပုံးအမည်
pl: Nazwa zasobnika
ro: Numele cupei
rw: Izina ry&#39;indobo
si: බාල්දි නම
sk: Názov vedra
sl: Ime vedra
sq: Emri i kovës
sw: Jina la ndoo
ta: வாளி பெயர்
te: బకెట్ పేరు
vi: Tên nhóm

source: Bucket {0} not found.
de: Bucket {0} nicht gefunden.

source: Build
de: Erstellen

source: Build {0}
de: Baue {0}

# Role
source: Bulk Actions
de: Massenbearbeitung

source: Bulk Delete
af: Grootmaatverwydering
am: የጅምላ ሰርዝ
bn: বাল্ক মুছুন
da: Sletning
de: Massenlöschung
fi: Irtotavarana poisto
fr: Suppression en masse
gu: બલ્ક કા Deleteી નાખો
he: מחק בכמות גדולה
hi: बल्क डिलीट करें
hr: Skupno brisanje
it: Elimina in blocco
km: លុបច្រើន។
kn: ಬೃಹತ್ ಅಳಿಸು
ku: Bulk Jêkirin
lo: ຍົກເລີກ ຈຳ ນວນຫລາຍ
lt: Masinis ištrynimas
lv: Lielapjoma dzēšana
mk: Избриши масовно
ml: ബൾക്ക് ഇല്ലാതാക്കുക
mr: बल्क हटवा
pl: Usuń zbiorcze
rw: Gusiba byinshi
si: තොග මකන්න
sk: Hromadné odstránenie
sl: Skupno brisanje
sq: Fshij pjesa më e madhe
sw: Futa kwa Wingi
ta: மொத்த நீக்கு
te: బల్క్ డిలీట్
vi: Xóa hàng loạt

source: Bulk Edit
de: Massenbearbeitung

source: Bulk Edit {0}
af: Grootmaat wysig {0}
am: የጅምላ አርትዕ {0}
bn: বাল্ক সম্পাদনা {0}
de: Massen-Bearbeitung {0}
fi: massamuokkaus {0}
fr: Modifier en Masse {0}
gu: બલ્ક ફેરફાર કરો {0}
he: עריכה בכמות גדולה {0}
hi: बल्क संपादन {0}
hr: Skupno uređivanje {0}
it: Modifica massiva {0}
km: កែសម្រួលភាគច្រើន {0}
kn: ದೊಡ್ಡ ಸಂಪಾದಿಸಿ {0}
ku: Edit Gir {0}
lo: ແກ້ໄຂຫຼາຍ {0}
lt: Masiniai Redaguoti {0}
mk: Масовно Измени {0}
ml: ബൾക്ക് എഡിറ്റ് {0}
mr: मोठ्या प्रमाणात संपादित करा {0}
my: ထုထည်ကြီး Edit ကို {0}
pl: Edycja Zbiorcza {0}
ro: Editare în masă {0}
rw: Guhindura byinshi {0}
si: තොග සංස්කරණය කරන්න {0}
sk: Hromadná Upraviť {0}
sl: Bulk Uredi {0}
sq: Bulk Ndrysho {0}
sw: Hariri Kikubwa {0}
ta: மொத்த திருத்து {0}
te: బల్క్ మార్చు {0}
vi: Chỉnh sửa hàng loạt {0}
