Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Stats based on last week's performance (from {0} to {1})
af: Statistieke gebaseer op die prestasie van verlede week (van {0} tot {1})
am: ባለፈው ሳምንት አፈፃፀም ላይ የተመሰረቱ ስታቲስቲክስ (ከ {0} እስከ {1})
bn: গত সপ্তাহের পারফরম্যান্সের ভিত্তিতে পরিসংখ্যান ({0} থেকে {1} থেকে)
da: Statistikker baseret på sidste uges resultater (fra {0} til {1})
de: Statistiken basieren auf der Leistung der letzten Woche (von {0} bis {1})
fi: Tilastot perustuvat viime viikon suorituskykyyn (välillä {0} - {1})
fr: Statistiques basées sur les performances de la semaine dernière (du {0} au {1})
gu: ગયા અઠવાડિયાના પ્રભાવ પર આધારિત આંકડા ({0} થી {1} થી)
he: נתונים על סמך הביצועים בשבוע שעבר (מ- {0} עד {1})
hi: पिछले सप्ताह के प्रदर्शन ({0} से {1} तक) पर आधारित आँकड़े
hr: Statistika na temelju prošlogodišnjeg učinka (od {0} do {1})
it: Statistiche basate sul rendimento della scorsa settimana (da {0} a {1})
km: ស្ថិតិផ្អែកលើស្នាដៃសប្តាហ៍ចុងក្រោយ (ពី {0} ដល់ {1})
kn: ಕಳೆದ ವಾರ ಪ್ರದರ್ಶನದ ಆಧಾರದ ಮೇಲೆ ಅಂಕಿಅಂಶಗಳು ({0} ನಿಂದ {1} ವರೆಗೆ)
ku: Stranên li ser bingeha performansa hefteya borî (ji {0} heta {1})
lo: ສະຖິຕິໂດຍອີງໃສ່ຜົນງານຂອງອາທິດທີ່ຜ່ານມາ (ຈາກ {0} ເຖິງ {1})
lt: Statistika pagrįsta praėjusios savaitės našumu (nuo {0} iki {1})
lv: Statistika balstās uz pagājušās nedēļas sniegumu (no {0} līdz {1})
mk: Статистика заснована на минатонеделниот настап (од {0} до {1})
ml: കഴിഞ്ഞ ആഴ്ചയിലെ പ്രകടനത്തെ അടിസ്ഥാനമാക്കിയുള്ള സ്ഥിതിവിവരക്കണക്കുകൾ ({0} മുതൽ {1} വരെ)
mr: मागील आठवड्याच्या कामगिरीवर आधारित आकडेवारी ({0} ते {1} पर्यंत)
my: ပြီးခဲ့သည့်အပတ်ကရဲ့စွမ်းဆောင်ရည်အပေါ်အခြေခံပြီး stats ({0} ကနေ {1} မှ)
no: Statistikk basert på forrige ukes ytelse (fra {0} til {1})
pl: Statystyki oparte na wynikach z ubiegłego tygodnia (od {0} do {1})
ro: Statistici bazate pe performanța săptămânii trecute (de la {0} la {1})
rw: Imibare ishingiye kumikorere yicyumweru gishize (kuva {0} kugeza {1})
si: පසුගිය සතියේ කාර්ය සාධනය මත පදනම්ව {0} සිට {1}
sk: Štatistiky založené na výkonnosti minulého týždňa (od {0} do {1})
sl: Statistika, ki temelji na uspešnosti prejšnjega tedna (od {0} do {1})
sq: Statistikat e bazuara në performancën e javës së kaluar (nga {0} deri {1})
sw: Takwimu kulingana na utendaji wa wiki iliyopita (kutoka {0} hadi {1})
ta: கடந்த வாரம் செயல்திறனை அடிப்படையாகக் கொண்ட புள்ளிவிவரங்கள் ({0} முதல் {1} வரை)
te: గత వారం యొక్క పనితీరు ఆధారంగా గణాంకాలు ({0} నుండి {1} వరకు)
vi: Số liệu thống kê dựa trên hiệu suất của tuần trước (từ {0} đến {1})

source: Status Updated
af: Status opgedateer
am: ሁኔታ ተዘምኗል
bn: স্থিতি আপডেট হয়েছে
da: Status opdateret
de: Status aktualisiert
fi: Tila päivitetty
fr: Statut mis à jour
gu: સ્થિતિ અપડેટ થઈ
he: הסטטוס עודכן
hi: स्थिति अद्यतन
hr: Status ažuriran
it: Stato aggiornato
km: បានធ្វើបច្ចុប្បន្នភាពស្ថានភាព
kn: ಸ್ಥಿತಿ ನವೀಕರಿಸಲಾಗಿದೆ
ku: Rewş Nûvekirî
lo: ສະຖານະພາບການປັບປຸງ
lt: Būsena atnaujinta
lv: Statuss ir atjaunināts
mk: Статусот е ажуриран
ml: നില അപ്‌ഡേറ്റുചെയ്‌തു
mr: स्थिती अद्यतनित
my: အဆင့်မြှင့်တင်အခြေအနေ
no: Status oppdatert
pl: Stan zaktualizowany
ro: Stare actualizată
rw: Imiterere Yavuguruwe
si: තත්වය යාවත්කාලීන කරන ලදි
sk: Stav aktualizovaný
sl: Stanje posodobljeno
sq: Statusi u azhurnua
sw: Hali Imesasishwa
ta: நிலை புதுப்பிக்கப்பட்டது
te: స్థితి నవీకరించబడింది
vi: Đã cập nhật trạng thái

# Onboarding Step Map
source: Step
af: Stap
am: ደረጃ
bn: পদক্ষেপ
da: Trin
de: Schritt
fi: Vaihe
fr: Étape
gu: પગલું
he: שלב
hi: चरण
hr: Korak
it: Passo
km: ជំហាន
kn: ಹಂತ
ku: Gav
lo: ຂັ້ນຕອນ
lt: Žingsnis
lv: Solis
mk: Чекор
ml: ഘട്ടം
mr: पाऊल
my: အဆင့်
no: Steg
pl: Krok
ro: Etapa
rw: Intambwe
si: පියවර
sk: Krok
sl: Korak
sq: Hapi
sw: Hatua
ta: படி
te: దశ
vi: Bươc

# Form Tour
source: Steps
af: Stappe
am: ደረጃዎች
bn: পদক্ষেপ
da: Trin
de: Schritte
fi: Askeleet
fr: Pas
gu: પગલાં
he: צעדים
hi: कदम
hr: Koraci
it: Passi
km: ជំហាន
kn: ಕ್ರಮಗಳು
ku: Gavên
lo: ຂັ້ນຕອນ
lt: Žingsniai
lv: Soļi
mk: Чекори
ml: ഘട്ടങ്ങൾ
mr: पायर्‍या
my: အဆင့်များ
no: Fremgangsmåte
pl: Kroki
ro: Pași
rw: Intambwe
si: පියවර
sk: Kroky
sl: Koraki
sq: Hapat
sw: Hatua
ta: படிகள்
te: దశలు
vi: Các bước

# Module Onboarding
source: Steps
af: Stappe
am: ደረጃዎች
bn: পদক্ষেপ
da: Trin
de: Schritte
fi: Askeleet
fr: Pas
gu: પગલાં
he: צעדים
hi: कदम
hr: Koraci
it: Passi
km: ជំហាន
kn: ಕ್ರಮಗಳು
ku: Gavên
lo: ຂັ້ນຕອນ
lt: Žingsniai
lv: Soļi
mk: Чекори
ml: ഘട്ടങ്ങൾ
mr: पायर्‍या
my: အဆင့်များ
no: Fremgangsmåte
pl: Kroki
ro: Pași
rw: Intambwe
si: පියවර
sk: Kroky
sl: Koraki
sq: Hapat
sw: Hatua
ta: படிகள்
te: దశలు
vi: Các bước

source: Steps to verify your login
af: Stappe om jou inskrywing te verifieer
am: የእርስዎን መግቢያ ለማረጋገጥ የእርምጃዎች ደረጃዎች
bn: আপনার লগইন যাচাই করার জন্য পদক্ষেপ
da: Skridt til at bekræfte dit login
de: Schritte, um Ihre Anmeldung zu überprüfen
fi: Varmista kirjautumistesi vaiheet
fr: Étapes pour vérifier votre connexion
gu: તમારા લૉગિનને ચકાસવાનાં પગલાં
he: שלבים לאימות הכניסה שלך
hi: अपना लॉगिन सत्यापित करने के लिए चरण
hr: Koraci za potvrdu prijave
it: Procedura per verificare il tuo login
km: ជំហានដើម្បីផ្ទៀងផ្ទាត់ការចូលរបស់អ្នក
kn: ನಿಮ್ಮ ಲಾಗಿನ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲು ಕ್ರಮಗಳು
ku: Dema ku têketina we re şahidiyê bikin
lo: ຂັ້ນຕອນໃນການກວດສອບລະບົບຂອງທ່ານ
lt: Žingsniai siekiant patvirtinti prisijungimą
lv: Pasākumi, lai pārbaudītu jūsu pieteikšanos
mk: Чекори за да го потврдите вашето најавување
ml: നിങ്ങളുടെ ലോഗിൻ പരിശോധിക്കുന്നതിനുള്ള നടപടിക്രമങ്ങൾ
mr: आपले लॉगिन सत्यापित करण्यासाठी चरण
my: သင်၏ login အတည်ပြုရန်ခြေလှမ်းများ
no: Trinn for å bekrefte innlogging
pl: Kroki weryfikujące login
ro: Pași pentru a vă verifica datele de conectare
rw: Intambwe zo kugenzura kwinjira
si: ඔබගේ පිවිසුම සත්යාපනය කිරීමට පියවර
sk: Kroky na overenie vašich prihlasovacích údajov
sl: Koraki za preverjanje prijave
sq: Hapat për të verifikuar hyrjen tënde
sw: Hatua za kuthibitisha kuingia kwako
ta: உங்கள் உள்நுழைவை சரிபார்க்க படிகள்
te: మీ లాగిన్ను ధృవీకరించడానికి దశలు
vi: Các bước để xác minh đăng nhập của bạn

source: Stop
de: Anhalten

# Scheduled Job Type
source: Stopped
af: gestop
am: አቁሟል
bn: বন্ধ
da: Stoppet
de: Angehalten
fi: pysäytetty
fr: Arrêté
gu: બંધ
he: נעצר
hi: रोक
hr: Zaustavljen
it: Arrestato
km: បញ្ឈប់
kn: ನಿಲ್ಲಿಸಿತು
ku: rawestandin
lo: ຢຸດເຊົາການ
lt: sustabdyta
lv: Apturēts
mk: Запрен
ml: നിർത്തി
mr: थांबवले
my: ရပ်တန့်
no: Stoppet
pl: Zatrzymany
ro: Oprita
rw: Yahagaritswe
si: නතර
sk: Zastavené
sl: Ustavljen
sq: U ndal
sw: Imesimamishwa
ta: நிறுத்தி
te: ఆగిపోయింది
vi: Đã ngưng

# User
source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
af: Stoor die JSON van die laaste bekende weergawes van verskeie geïnstalleerde programme. Dit word gebruik om vrylatingnotas te wys.
am: መደብሮች የተለያዩ የተጫኑ መተግበሪያዎች የመጨረሻ የታወቀ ስሪቶች መካከል በ JSON. ይህ መግለጫ ለማሳየት ጥቅም ላይ ይውላል.
bn: দোকান বিভিন্ন ইনস্টল Apps এর সর্বশেষ সংস্করণ JSON. এটা রিলিজ নোট দেখানোর জন্য ব্যবহৃত হয়.
da: Gemmer JSON af sidste kendte versioner af forskellige installerede apps. Det bruges til at vise release notes.
de: Speichert die JSON (JavaScript Object Notation) der letzten bekannten Versionen von verschiedenen installierten Apps. Wird verwendet, um Veröffentlichungs-Informationen zu zeigen.
fi: varastoi viimeisimmän JSON version sekalaisiin asennettuihin sovelluksiin, sitä käytetään vapautusilmoitusten näyttämiseen
fr: Conserve le JSON des dernières versions connues de diverses applications installées. Il est utilisé pour montrer les notes de version.
gu: સ્ટોર્સ વિવિધ ઇન્સ્ટોલ કરેલા એપ્લિકેશન્સ છેલ્લા જાણીતા આવૃત્તિઓ JSON. તે પ્રકાશન નોંધો બતાવવા માટે વપરાય છે.
he: חנויות JSON של הגרסאות האחרונות ידועות של יישומים מותקנים שונים. הוא משמש כדי להראות הערות שחרור.
hi: स्टोर विभिन्न इंस्टॉल किए गए एप्लिकेशन के अंतिम ज्ञात संस्करणों की JSON। यह रिलीज नोट्स को दिखाने के लिए प्रयोग किया जाता है।
hr: Trgovine JSON od posljednjih poznatim verzijama raznih instaliranih aplikacija. Ona se koristi za prikaz izdanjima.
it: Memorizza la JSON delle ultime versioni conosciute di varie applicazioni installate. E &#39;utilizzato per mostrare le note di rilascio.
km: ហាង JSON នៃកំណែដែលបានស្គាល់ចុងក្រោយនៃកម្មវិធីដែលបានដំឡើងនានា។ វាត្រូវបានប្រើដើម្បីបង្ហាញការចេញផ្សាយ។
kn: ಸ್ಟೋರ್ಸ್ ವಿವಿಧ ಸ್ಥಾಪಿಸಲಾದ ಅಪ್ಲಿಕೇಶನ್ಗಳು ಕಾರಿನ ಗೊತ್ತಿರುವ ಕೊನೆಯ ಆವೃತ್ತಿಗಳ JSON. ಇದು ಬಿಡುಗಡೆ ಟಿಪ್ಪಣಿಗಳನ್ನು ತೋರಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ.
ku: Dikanên li JSON ji versions cara zanîn ji apps cuda. Ev tê bikaranîn nîşan notes berdana.
lo: ຮ້ານ JSON ສະບັບເປັນທີ່ຮູ້ຈັກສຸດທ້າຍຂອງກິດຕິດຕັ້ງຕ່າງໆ. ມັນຖືກນໍາໃຊ້ເພື່ອສະແດງໃຫ້ເຫັນການອອກແຈ້ງການ.
lt: Parduotuvės paskutinės žinomos versijų įvairių įdiegtų apps JSON. Jis naudojamas parodyti laidos.
lv: Stores JSON pēdējā zināmā versijas dažādu uzstādīto progr. To lieto, lai parādītu laidienu.
mk: Продавници JSON на последната позната верзии на различни инсталирани апликации. Тоа се користи за да се покаже белешки за изданието.
ml: സ്റ്റോറുകൾ വിവിധ ഇൻസ്റ്റാൾ ചെയ്ത അപ്ലിക്കേഷനുകൾ അവസാന പതിപ്പുകൾ JSON. ഇത് റിലീസ് കുറിപ്പുകൾ കാണിക്കാൻ ഉപയോഗിക്കുന്നു.
mr: स्टोअर्स विविध स्थापित अनुप्रयोग शेवटच्या ज्ञात आवृत्त्या JSON. हे प्रकाशन टिप दर्शविण्यासाठी वापरले जाते.
my: စတိုးဆိုင်အမျိုးမျိုးထည့်သွင်း apps များ၏နောက်ဆုံးသိရဗားရှင်း၏ JSON ။ ဒါဟာလွှတ်ပေးရန်မှတ်စုများကိုပြရာတွင်အသုံးပြုသည်။
no: Lagrer JSON av siste kjente versjoner av ulike installerte apps. Den brukes til å vise versjonsmerknadene.
pl: Sklepy JSON z ostatnich znanych wersjach o różnych zainstalowanych aplikacji. Jest on stosowany, aby zobaczyć informacje o wersji.
ro: Magazine JSON ultimelor versiuni cunoscute ale diferitelor aplicații instalate. Este folosit pentru a arăta notele de lansare.
rw: Ubike JSON ya verisiyo yanyuma izwi ya porogaramu zitandukanye zashizweho. Byakoreshejwe mu kwerekana inyandiko zisohora.
si: ගබඩා විවිධ ස්ථාපිත යෙදුම් අවසන්වරට අනුවාදයන් වන JSON. එය නිකුතු සටහන් පෙන්වන්න භාවිතා වේ.
sk: Uchováva JSON posledných známych verzií rôznych inštalovaných aplikácií. To sa používa na zobrazenie poznámky k vydaniu.
sl: Shrani JSON od zadnjih znanih različic različnih nameščenih aplikacij. Uporablja se za prikaz bankovce sproščanje.
sq: Dyqane JSON e versionet e fundit të njohur të Apps të ndryshme instaluar. Ajo është përdorur për të treguar shënime lëshimi.
sw: Inahifadhi JSON ya matoleo ya mwisho ya programu mbalimbali zilizowekwa. Inatumika kuonyesha maelezo ya kutolewa.
ta: கடைகள் பல்வேறு நிறுவப்பட்ட பயன்பாடுகள் கடைசியாக அறியப்பட்ட பதிப்புகள் எஞ்சினியரிங். அது வெளியீட்டு குறிப்புகள் காட்ட பயன்படுத்தப்படுகிறது.
te: దుకాణాలు వివిధ వ్యవస్థాపించిన అనువర్తనాలు యొక్క ఆఖరి వెర్షన్లు JSON. ఇది విడుదల గమనికలు చూపించడానికి ఉపయోగిస్తారు.
vi: Cửa hàng JSON của phiên bản cuối cùng được biết các ứng dụng được cài đặt khác nhau. Nó được sử dụng để hiển thị các ghi chú phát hành.

# User
source: Stores the datetime when the last reset password key was generated.
de: Speichert das Datum, an dem der letzte Schlüssel zum Zurücksetzen des Passworts generiert wurde.

source: Straight rows of keys are easy to guess
af: Reguit rye sleutels is maklik om te raai
am: ቁልፎች አቅኑ ረድፎች ለመገመት ቀላል ናቸው
bn: কী এর সোজা সারি অনুমান করা সহজ
da: Lige rækker af taster er nemme at gætte
de: Gerade Reihen von Tasten sind leicht zu erraten
fi: Suora riviä avaimet ovat helppo arvata
fr: Lignes droites de touches sont faciles à deviner
gu: કીઓ સીધા પંક્તિઓ ધારી માટે સરળ હોય છે
he: בשורות ישרות מפתחות קלות לנחש
hi: चाबियों का सीधे पंक्तियों अनुमान लगाना आसान है
hr: Ravne reda tipki mogu se lako pogoditi
it: file diritte di tasti sono facili da indovinare
km: ត្រង់ជួរដេកនៃកូនសោគឺមានភាពងាយស្រួលក្នុងការស្មាន
kn: ಕೀಲಿಗಳನ್ನು ನೇರವಾದ ಸಾಲುಗಳಿಗೆ ಊಹಿಸುವುದು ಸುಲಭ
ku: rêzikan ên rast bernadî keys ne hêsan texmîn
lo: ແຖວເກັດທີ່ຢູ່ຊື່ຂອງການໃຊ້ແມ່ນງ່າຍທີ່ຈະເດົາ
lt: Tiesios eilutės klavišų lengva atspėti
lv: Taisni rindas taustiņi ir viegli uzminēt
mk: Директно редови на копчињата се лесно да се погоди
ml: കീകൾ നേരെ വരികൾ ഊഹിക്കാൻ എളുപ്പമാണ്
mr: कळा सरळ ओळी अंदाज लावणे सोपे आहे
my: သော့မြား၏ဖြောင့်တန်းတန်းခန့်မှန်းရန်မလွယ်ကူများမှာ
no: Rette rader med taster som er enkle å gjette
pl: Równe rzędy klawiszy są łatwe do odgadnięcia
ro: rânduri drepte de chei sunt ușor de ghicit
rw: Imirongo igororotse yimfunguzo ziroroshye gukeka
si: යතුරු කෙළින් පේළි අනුමාන කිරීමට පහසුය
sk: Rovné rady klávesov sú ľahko uhádnuť
sl: Ravne vrste ključev je lahko uganiti
sq: rreshtave drejtë e çelësat janë të lehtë me mend
sw: Sawa safu ya funguo ni rahisi nadhani
ta: விசைகளை நேராக வரிசைகள் எளிதாக யூகிக்கலாம்
te: కీలు నేరుగా వరుసలు ఊహించడం సులభం
vi: hàng thẳng của các phím rất dễ đoán

# System Settings
source: Strip EXIF tags from uploaded images
de: EXIF-Tags von hochgeladenen Bildern entfernen

source: Strong
de: Stark

# Web Page
source: Style
af: styl
am: ቅጥ
bn: শৈলী
da: Stil
de: Stil
fi: tyyli
gu: પ્રકાર
he: סגנון
hi: शैली
hr: Stil
it: Stile
km: រចនាប័ទ្ម
kn: ಶೈಲಿ
ku: Awayî
lo: ແບບ
lt: stilius
lv: Stils
mk: Стил
ml: സ്റ്റൈൽ
mr: शैली
my: စတိုင်
no: Stil
pl: Styl
ro: Stil
rw: Imiterere
si: ස්ටයිල්
sk: Štýl
sq: Stil
sw: Sinema
ta: உடை
te: శైలి
vi: Thời trang

# Workflow State
source: Style
af: styl
am: ቅጥ
bn: শৈলী
da: Stil
de: Stil
fi: tyyli
gu: પ્રકાર
he: סגנון
hi: शैली
hr: Stil
it: Stile
km: រចនាប័ទ្ម
kn: ಶೈಲಿ
ku: Awayî
lo: ແບບ
lt: stilius
lv: Stils
mk: Стил
ml: സ്റ്റൈൽ
mr: शैली
my: စတိုင်
no: Stil
pl: Styl
ro: Stil
rw: Imiterere
si: ස්ටයිල්
sk: Štýl
sq: Stil
sw: Sinema
ta: உடை
te: శైలి
vi: Thời trang

# Print Format
source: Style Settings
af: Styl instellings
am: ቅጥ ቅንብሮች
bn: স্টাইল সেটিংস
da: style Indstillinger
de: Stileinstellungen
fi: Style Asetukset
fr: Paramètres du Style
gu: પ્રકાર સેટિંગ્સ
he: בהגדרות סגנון
hi: शैली सेटिंग्स
hr: Postavke stila
it: Regolazioni
km: ការកំណត់រចនាប័ទ្ម
kn: ಶೈಲಿ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings Style
lo: ການຕັ້ງຄ່າແບບ
lt: Stilius Nustatymai
lv: Style iestatījumi
mk: прилагодуваúа за стилот
ml: ശൈലി ക്രമീകരണങ്ങൾ
mr: शैली सेटिंग्ज
my: စတိုင်က Settings
no: stilinnstillinger
pl: Ustawienia stylu
ro: Setări de stil
rw: Igenamiterere
si: ස්ටයිල් සැකසුම්
sk: Nastavenie štýlu
sq: Cilësimet style
sw: Mipangilio ya style
ta: உடை அமைப்புகள்
te: శైలి సెట్టింగులు
vi: Thiết lập phong cách

# Workflow State
source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
af: Styl verteenwoordig die knoppie kleur: Sukses - Groen, Gevaar - Rooi, Inverse - Swart, Primêr - Donkerblou, Inligting - Ligblou, Waarskuwing - Oranje
am: ቅጥ አዝራሩን ቀለም ያመለክታል: ስኬት - አረንጓዴ, አደጋ - ቀይ, ተገላቢጦሽ - ጥቁር, የመጀመሪያ ደረጃ - ደማቅ ሰማያዊ, መረጃ - ፈካ ያለ ሰማያዊ, ማስጠንቀቂያ - ኦሬንጅ
bn: স্টাইল বাটন রঙ প্রতিনিধিত্ব: সাফল্য - সবুজ, বিপদ - লাল, বিপরীত - কালো, প্রাথমিক - ডার্ক ব্লু, তথ্য - যে হাল্কা নীল, সতর্কবাণী - কমলা
da: Style repræsenterer knap farve: Succes - Grøn, Danger - Rød, Inverse - Sort, Primary - Mørkeblå, Info - Lyseblå, Advarsel - Orange
de: Stil stellt die Farbe der Schaltfläche dar: Erfolg - Grün, Gefahr - Rot, Kehrwert - Schwarz, Primär - Dunkelblau, Info - Hellblau, Warnung - Orange
fi: tyyli muuttaa painikken väriä: voitto-vihreä, palo-punainen, kääntö-musta, tavallinen-tummansininen, vinkki-vaaleansininen, ongelma-oranssi
fr: Style représente la couleur du bouton : Succès - Vert, Danger - Rouge, Inverse - Noir, Primaire - Bleu Foncé, Info - Bleu Clair, Avertissement - Orange
gu: પ્રકાર બટન રંગ રજૂ: સફળતા - લીલા, ભય - લાલ, વ્યસ્ત - બ્લેક, પ્રાથમિક - ડાર્ક બ્લ્યુ, માહિતી - આછો વાદળી, ચેતવણી - નારંગી
he: סגנון מייצג את צבען: הצלחה - ירוק, סכנה - אדום, הפוך - שחור, יסודי - כחול כהה, מידע - Light Blue, אזהרה - אורנג '
hi: - ग्रीन, खतरा - लाल, उलटा - काले, प्राथमिक - डार्क ब्लू जानकारी, लाइट ब्लू, चेतावनी - ऑरेंज सफलता: शैली बटन रंग का प्रतिनिधित्व करता है
hr: Stil predstavlja boju gumba: Uspjeh - zelena, opasnosti - Crvena, Inverzni - crna, Primarni - tamnoplava, info - svjetlo plava, upozorenje - Orange
it: Style rappresenta il colore del pulsante: Successo - Verde, Pericolo - Rosso, Inverse - Nero, primario - Dark Blue, Info - Light Blue, Warning - Arancione
km: Style ដែលតំណាងឱ្យពណ៌ប៊ូតុងនេះ: ភាពជោគជ័យ - បៃតងគ្រោះថ្នាក់ - ក្រហម, ច្រាស - ខ្មៅ, បឋមសិក្សា - ងងឹតពណ៌ខៀវ, ពត៌មាន - ពន្លឺខៀវព្រមាន - ពណ៌ទឹកក្រូច
kn: ಗ್ರೀನ್ , ಡೇಂಜರ್ - - ಕೆಂಪು , ವಿಲೋಮ - ಬ್ಲಾಕ್, ಪ್ರಾಥಮಿಕ - ಡಾರ್ಕ್ ನೀಲಿ, ಮಾಹಿತಿ - ಲೈಟ್ ಬ್ಲೂ , ಎಚ್ಚರಿಕೆ - ಕಿತ್ತಳೆ ಯಶಸ್ಸು : ಶೈಲಿ ಬಟನ್ ಬಣ್ಣ ಪ್ರತಿನಿಧಿಸುತ್ತದೆ
ku: Style nûnertiya rengê bişkoka li: Serkeftina - Green, Danger - Red, bervajiya - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
lo: ແບບສະແດງສີປຸ່ມ: ຄວາມສໍາເລັດ - ສີຂຽວ, ອັນຕະລາຍ - ສີແດງ, ກົງກັນຂ້າມ - ສີດໍາ, ປະຖົມ - ຊ້ໍາສີຟ້າ, ຂໍ້ມູນ - ສີຟ້າອ່ອນ, ການເຕືອນໄພ - ສີສົ້ມ
lt: Stilius atstovauja mygtuką spalva: sėkmė - žalia, Pavojus - raudona, Inverse - Juoda, pirminė - tamsiai mėlyna, Info - šviesiai mėlyna, Įspėjimas - Orange
lv: Stils pārstāv pogu krāsu: Success - zaļa, briesmas - sarkans, inversās - Black, pamatskolas - zils, Info - gaiši zila, Brīdinājums - Orange
mk: Стил претставува боја на копчето: Успех - Зелен, опасност - црвена, Инверзна - Црното, а Примарна - темно сина, Инфо - Светло сина, Предупредување - портокал
ml: സ്റ്റൈൽ ബട്ടൺ നിറം പ്രതിനിധീകരിക്കുന്നു: വിജയിച്ചു - ഗ്രീൻ, അപകടം - റെഡ്, യ്ക്കും - ബ്ലാക്ക്, പ്രൈമറി - ഇരുണ്ട നീല, വിവരങ്ങളും - ഇളം നീല, മുന്നറിയിപ്പ് - ഓറഞ്ച്
mr: शैली बटण रंग प्रतिनिधित्व करते : यशस्वी - हिरवा, धोका - लाल, व्यस्त - काळा, प्राथमिक - गडद निळा, माहिती - प्रकाश निळा, सावधानता - संत्रा
my: စတိုင်ခလုတ်ကိုအရောင်ကိုကိုယ်စားပြု: အောင်မြင်မှုဆိုတာ - အစိမ်းရောင်, အန္တရာယ် - နီ, Inverse - အနက်ရောင်, မူလတန်း - Dark Blue, Info - အလင်းအပြာရောင်, သတိပေးခြင်း - လိမ္မော်ရောင်
no: Type representerer knappen farge: Suksess - Green, Danger - Rød, Inverse - Svart, Primary - Dark Blue, Info - Lyseblå, Advarsel - Orange
pl: Styl reprezentuje kolor przycisku: sukces - zielony, niebezpieczeństwo - czerwony, - odwróć - czarny, podstawowa - ciemnoniebieski, info - jasnoniebieskie, ostrzeżenie - pomarańczowy
ro: Stil reprezinta culoarea butonului: Succes - verde, Pericol - Red, Inverse - negru, primar - Dark Blue, Info - albastru deschis, de avertizare - Orange
rw: Imiterere yerekana buto ibara: Intsinzi - Icyatsi, Akaga - Umutuku, Inyuma - Umukara, Ibanze - Ubururu bwijimye, Amakuru - Ubururu bwerurutse, Iburira - Orange
si: ස්ටයිල් බොත්තම වර්ණ නියෝජනය: සාර්ථක - හරිත, අනතුරුදායක - රතු, ප්රතිලෝම - කළු, ප්රාථමික - තද නිල්, තොරතුරු - ලා නිල්, අවවාදයයි - ඔරේන්ජ්
sk: Styly reprezentující barvy tlačítek: Úspěch - zelená, Nebezpečí - Červená, Inverze - černá, Hlavní – tmavě modrá, Info – světle modrá, Upozornění – oranžová
sl: Style predstavlja barvo gumba: Uspeh - zelena, Danger - rdeča, nasprotno - Black, Primary - temno modra, Info - svetlo modra, Pozor - Orange
sq: Style përfaqëson ngjyrën button: Suksesi - Green, Danger - Red, inversi e - Zi, primar - blu të errët, Info - Light Blue, duke paralajmëruar - Orange
sw: Sinema inawakilisha rangi ya kifungo: Mafanikio - Kijani, Nyekundu - Nyekundu, Inverse - Nyeusi, Msingi - Nyeusi Bluu, Taarifa - Mwanga Bluu, Onyo - Orange
ta: - பசுமை, ஆபத்து - ரெட், எதிர்மாறான - பிளாக், முதன்மை - டார்க் ப்ளூ, தகவல் - லைட் ப்ளூ, எச்சரிக்கை - ஆரஞ்சு வெற்றி: உடை பொத்தானை நிறம் குறிக்கிறது
te: శైలి బటన్ రంగు సూచిస్తుంది: సక్సెస్ - గ్రీన్, డేంజర్ - ఎరుపు, ఇన్వర్స్ - బ్లాక్, ప్రాథమిక - డార్క్ బ్లూ, సమాచారం - లైట్ బ్లూ, హెచ్చరిక - ఆరెంజ్
vi: Phong cách đại diện cho các nút màu: Thành công - Green, nguy hiểm - Đỏ, Inverse - Black, Tiểu học - Dark Blue, Thông tin - Light Blue, Cảnh báo - Orange

# Currency
source: Sub-currency. For e.g. "Cent"
af: Sub-geldeenheid. Vir bv. &quot;Cent&quot;
am: ንዑስ-ምንዛሬ. ለምሳሌ &quot;ሳንቲም&quot; ለ
bn: উপ-কারেন্সি. যেমন &quot;সেন্ট&quot; জন্য
da: Sub-valuta. For eksempel &quot;Cent&quot;
de: Unterwährung, z. B. "Cent"
fi: alavaluutta esim "sentti"
fr: Sous-monnaie. E.g. : "Cent"
gu: પેટા ચલણ. દા.ત. &quot;સેન્ટ&quot; માટે
he: תת מטבע. ל" סנט "למשל
hi: उप - मुद्रा. उदाहरण के लिए &quot;प्रतिशत&quot;
hr: Sub-valuta. Za npr. &quot;centi&quot;
it: Sub-valuta. P. es. "Cent"
km: អនុរូបិយប័ណ្ណ។ ឧទាហរណ៍ៈ &quot;រយ&quot;
kn: ಉಪ ಕರೆನ್ಸಿ . ಇ ಜಿ ಫಾರ್ "ಸೆಂಟ್ಸ್"
ku: Sub-currency. Ji bo nimûne, &quot;Cent&quot;
lo: ການຍ່ອຍສະກຸນເງິນ. ສໍາລັບຕົວຢ່າງ: &quot;Cent&quot;
lt: Subfondas valiuta. EG &quot;Cent&quot;
lv: Sub-valūta. Lai, piemēram, "Cent"
mk: Под-валута. На пример, &quot;Cent&quot;
ml: സബ്-കറൻസി. ഉദാ: &quot;സെന്റ്&quot; എന്ന
mr: उप-चलन. उदा &quot;टक्के&quot; साठी
my: sub-ငွေကြေး။ ဥပမာ &quot;Cent က&quot; အကြောင်းမူကား
no: Sub-valuta. For eksempel &quot;Cent&quot;
pl: Waluta zdawkowa. Np. "grosz"
ro: Sub-valută. De exemplu "Cent "
rw: Ifaranga rito. Kurugero &quot;Cent&quot;
si: උප-ව්යවහාර මුදල්. උදා: &quot;Cent&quot; සඳහා
sk: Sub-měna. Pro např "Cent "
sl: Sub-valuta. Za primer &quot;Cent&quot;
sq: Nën-monedhës. Për shembull &quot;Cent&quot;
sw: Sub-sarafu. Kwa mfano &quot;Cent&quot;
ta: துணை நாணய. உதாரணமாக &quot;செண்ட்&quot; க்கான
te: సబ్ కరెన్సీ. ఉదా &quot;సెంట్&quot; కోసం
vi: Phụ tiền tệ. Cho ví dụ "Phần trăm "

# Website Settings
source: Sub-domain provided by erpnext.com
af: Sub-domein verskaf deur erpnext.com
am: erpnext.com የቀረበው ንዑስ-ጎራ
bn: Erpnext.com দ্বারা উপলব্ধ সাব-ডোমেইন
da: Sub-domæne, som erpnext.com
de: Unterdomäne, bereitgestellt von erpnext.com
fi: erpnext.com -sivuston alitoimialue
fr: Sous-domaine fourni par erpnext.com
gu: Erpnext.com દ્વારા પૂરી પાડવામાં આવેલ પેટા ડોમેન
he: תת תחום הניתן על ידי erpnext.com
hi: Erpnext.com द्वारा प्रदान की उप - डोमेन
hr: Pod-domene pruža erpnext.com
it: Sub-dominio fornito dal erpnext.com
km: អនុដែនដែលបានផ្ដល់ដោយ erpnext.com
kn: Erpnext.com ಒದಗಿಸಿದ ಉಪ ಡೊಮೇನ್
lo: ອະນຸໂດເມນສະຫນອງໃຫ້ໂດຍ erpnext.com
lt: Subdomenas pateikė erpnext.com
lv: Sub-domēna pēc erpnext.com sniegta
mk: Под-домен обезбедени од страна erpnext.com
ml: Erpnext.com ലഭ്യമാക്കുന്ന ഉപ-ഡൊമെയ്ൻ
mr: Erpnext.com द्वारे प्रदान उप-डोमेन
my: erpnext.com ကထောက်ပံ့ပေး sub-domain
no: Sub-domene levert av erpnext.com
pl: Subdomeny obsługuje erpnext.com
ro: Sub-domeniu furnizate de erpnext.com
rw: Sub-domaine yatanzwe na erpnext.com
si: erpnext.com විසින් සපයන උප-වසම්
sk: Sub doména poskytnutá (kým) erpnext.com
sl: Sub-domene, ki jih erpnext.com
sq: Nën-domain dhënë nga erpnext.com
sw: Sub-domain iliyotolewa na erpnext.com
ta: Erpnext.com வழங்கிய துணை டொமைன்
te: Erpnext.com అందించిన సబ్ డొమైన్
vi: Sub-domain cung cấp bởi erpnext.com

# Website Settings
source: Subdomain
af: subdomein
am: ንዑስ ጎራ
bn: সাবডোমেন
da: Subdomæne
de: Unterdomäne
fi: Alitoimialue
fr: Sous-domaine
gu: સબડોમેઇન
he: תחום משנה
hi: उपडोमेन
hr: Poddomena
it: Sottodominio
km: ដែនរង
kn: ಸಬ್ಡೊಮೈನ್
lt: subdomenas
lv: Apakšdomēns
mk: Поддомен
ml: ഉപഡൊമെയ്നിൽ
mr: सबडोमेन
no: Underdomene
pl: Subdomena
ro: Subdomeniu
si: අමානුෂිකය
sk: Sub doména
sl: Poddomena
ta: சப்டொமைன்
te: సబ్డొమైన్
vi: Tên miền phụ

source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Activity Log
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề

# Auto Repeat
source: Subject
af: Onderwerp
am: ትምህርት
bn: বিষয়
da: Emne
de: Betreff
fi: aihe
fr: Sujet
gu: વિષય
he: נושא
hi: विषय
hr: Predmet
it: Oggetto
km: ប្រធានបទ
kn: ವಿಷಯ
ku: Mijar
lt: Tema
lv: Pakļauts
mk: Предмет
ml: വിഷയം
mr: विषय
my: ဘာသာရပ်
no: Emne
pl: Temat
ro: Subiect
rw: Ingingo
si: විෂය
sk: Predmet
sl: Predmet
sq: Subjekt
sw: Somo
ta: பொருள்
vi: Chủ đề
