Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Custom Fields cannot be added to core DocTypes.
af: Pasgemaakte velde kan nie by die kern DocTypes gevoeg word nie.
am: ብጁ መስኮች ወደ ዋና ዶክታይፕ አይጨምሩም ፡፡
bn: মূল ডক্টটাইপগুলিতে কাস্টম ক্ষেত্রগুলি যুক্ত করা যায় না।
da: Brugerdefinerede felter kan ikke føjes til kerne DocTypes.
de: Benutzerdefinierte Felder können nicht zu zentralen DocTypes hinzugefügt werden.
fi: Muokattuja kenttiä ei voi lisätä ydindokumentteihin.
fr: Les champs personnalisés ne peuvent pas être ajoutés aux DocTypes principaux.
gu: કોર ડોકટાઇપ્સમાં કસ્ટમ ફીલ્ડ્સ ઉમેરી શકાતા નથી.
he: לא ניתן להוסיף שדות מותאמים אישית ל- DocTypes הליבה.
hi: कस्टम फ़ील्ड को कोर DocTypes में नहीं जोड़ा जा सकता है।
hr: Prilagođena polja se ne mogu dodati u osnovne DocTypes.
it: I campi personalizzati non possono essere aggiunti ai DocTypes principali.
km: វាលផ្ទាល់ខ្លួនមិនអាចត្រូវបានបន្ថែមទៅក្នុងឯកសារ DocTypes ទេ។
kn: ಕಸ್ಟಮ್ ಕ್ಷೇತ್ರಗಳನ್ನು ಕೋರ್ ಡಾಕ್ಟೈಪ್‌ಗಳಿಗೆ ಸೇರಿಸಲಾಗುವುದಿಲ್ಲ.
ku: Zeviyên Custom-ê li DocTypesên bingehîn nayê zêdekirin.
lo: ຊ່ອງຂໍ້ມູນທີ່ ກຳ ນົດເອງບໍ່ສາມາດເພີ່ມເຂົ້າໄປໃນ DocTypes ຫຼັກ.
lt: Pasirinktinių laukų negalima pridėti prie pagrindinių „DocTypes“.
lv: Pielāgotos laukus nevar pievienot galvenajiem DocTypes.
mk: Прилагодените полиња не можат да се додадат во основните DocTypes.
ml: പ്രധാന ഡോക്‍ടൈപ്പുകളിലേക്ക് ഇഷ്‌ടാനുസൃത ഫീൽഡുകൾ ചേർക്കാൻ കഴിയില്ല.
mr: मुख्य डॉकटाइपमध्ये सानुकूल फील्ड जोडली जाऊ शकत नाहीत.
my: custom Fields core ကို DOCTYPE မှဆက်ပြောသည်မရနိုင်ပါ။
no: Egendefinerte felt kan ikke legges til kjerne DocTypes.
pl: Nie można dodawać pól niestandardowych do podstawowych typów DocTyp.
ro: Câmpurile personalizate nu pot fi adăugate la DocTypes de bază.
rw: Imirima yihariye ntishobora kongerwaho inyandiko yibanze.
si: අභිරුචි ක්ෂේත්‍ර මූලික ඩොක්ටයිපයට එක් කළ නොහැක.
sk: Vlastné polia nemožno pridať k základným typom DocTypes.
sl: Polja po meri ni mogoče dodati v osnovne DocTypes.
sq: Fushat e personalizuara nuk mund të shtohen në DocTypes thelbësore.
sw: Sehemu za Forodha haziwezi kuongezwa kwa Hati za msingi.
ta: கோர் டாக் டைப்பில் தனிப்பயன் புலங்களைச் சேர்க்க முடியாது.
te: కస్టమ్ ఫీల్డ్‌లను కోర్ డాక్‌టైప్‌లకు జోడించడం సాధ్యం కాదు.
vi: Trường tùy chỉnh không thể được thêm vào DocTypes cốt lõi.

# Website Settings
source: Custom Footer
de: Benutzerdefinierte Fußzeile

# Print Format
source: Custom Format
af: Gepasmaakte formaat
am: ብጁ ቅርጸት
bn: পছন্দসই বিন্যাস
da: Brugerdefineret format
de: Benutzerdefiniertes Format
fi: Mukautettu muoto
fr: Format Personnalisé
gu: કસ્ટમ ફોર્મેટ
he: פורמט מותאם אישית
hi: कस्टम स्वरूप
hr: Prilagođeni format
it: Formato personalizzato
km: ទ្រង់ទ្រាយផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಸ್ವರೂಪ
ku: Format Custom
lo: ຮູບແບບການລູກຄ້າ
lt: Pasirinktinis Formatas
mk: Прилагодено формат
ml: കസ്റ്റം ഫോർമാറ്റ്
mr: सानुकूल स्वरूप
my: custom စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Format niestandardowy
ro: Format personalizat
rw: Imiterere yihariye
si: රේගු ආකෘතිය
sk: Vlastný formát
sl: Oblika po meri
sq: Format Custom
sw: Fomu ya Desturi
ta: விருப்ப வடிவம்
te: కస్టమ్ ఫార్మాట్
vi: Tuỳ chỉnh Format

# LDAP Settings
source: Custom Group Search
de: Benutzerdefinierte Gruppensuche

source: Custom Group Search if filled needs to contain the user placeholder {0}, eg uid={0},ou=users,dc=example,dc=com
de: Die benutzerdefinierte Gruppensuche muss den Benutzerplatzhalter {0} enthalten, z.B. uid={0},ou=users,dc=example,dc=com

source: Custom HTML
af: Gepasmaakte HTML
am: ብጁ ኤችቲኤምኤል
bn: কাস্টম এইচটিএমএল
da: Tilpasset HTML
de: Benutzerdefiniertes HTML
fi: Mukautettu HTML
fr: HTML Personnalisé
gu: કસ્ટમ HTML
he: המותאם אישית HTML
hi: कस्टम HTML
hr: Prilagođeni HTML
it: HTML personalizzato
km: HTML ផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ HTML
ku: HTML Custom
lo: HTML Custom
lt: Ypatingas HTML
mk: Прилагодено HTML
ml: കസ്റ്റം എച്ച്ടിഎംഎൽ
mr: सानुकूल HTML
my: custom က HTML
pl: Niestandardowy HTML
ro: Personalizat HTML
rw: Koresha HTML
si: රේගු HTML
sk: Vlastné HTML
sw: HTML ya kawaida
ta: விருப்ப HTML
te: కస్టమ్ HTML
vi: Tuỳ chỉnh HTML

source: Custom HTML Block
de: Benutzerdefinierter HTML-Block

# Print Format
source: Custom HTML Help
af: Gepasmaakte HTML-hulp
am: ብጁ ኤችቲኤምኤል እገዛ
bn: কাস্টম এইচটিএমএল হেল্প
da: Tilpasset HTML Hjælp
de: Benutzerdefinierte HTML-Hilfe
fi: Mukautettu HTML ohje
fr: Aide HTML Personnalisée
gu: કસ્ટમ HTML મદદ
he: מותאם אישית HTML עזרה
hi: कस्टम HTML मदद
hr: Custom HTML Pomoć
it: Personalizzato Guida HTML
km: ផ្ទាល់ខ្លួនជំនួយរបស់ HTML
kn: ಕಸ್ಟಮ್ HTML ಸಹಾಯ
ku: Custom HTML Alîkarî
lo: ຊ່ວຍເຫຼືອ HTML Custom
lt: Ypatingas HTML Pagalba
mk: Прилагодено HTML Помош
ml: കസ്റ്റം എച്ച്ടിഎംഎൽ സഹായം
mr: सानुकूल HTML मदत
my: custom က HTML အကူအညီ
no: Custom HTML-hjelp
pl: Niestandardowe HTML Help
ro: Personalizat HTML Help
rw: Koresha HTML Ifasha
si: රේගු HTML උදවු
sk: Vlastné HTML nápovedy
sq: Custom HTML Ndihmë
sw: Msaada wa HTML wa kawaida
ta: விருப்ப HTML உதவி
te: కస్టమ్ HTML సహాయం
vi: Tuỳ chỉnh HTML Help

source: Custom LDAP Directoy Selected, please ensure 'LDAP Group Member attribute' and 'Group Object Class' are entered
de: Benutzerdefiniertes LDAP-Verzeichnis ausgewählt. Stellen Sie sicher, dass „LDAP-Gruppenmitgliedsattribut“ und „Gruppenobjektklasse“ eingegeben sind

# Web Form Field
source: Custom Label
de: Benutzerdefinierte Bezeichnung

# Web Form List Column
source: Custom Label
de: Benutzerdefinierte Bezeichnung

# Portal Settings
source: Custom Menu Items
af: Aangepaste menu-items
am: ብጁ ምናሌ ንጥሎች
bn: কাস্টম মেনু আইটেম
da: Tilpassede menupunkter
de: Artikel Benutzermenü
fi: Custom-valikon kohtien
fr: Éléments du Menu Personnalisés
gu: વૈવિધ્યપૂર્ણ મેનુ વસ્તુઓ
he: פריטי תפריט מותאם אישית
hi: कस्टम मेनू आइटम
hr: Stavke menija
it: Voci di menu personalizzate
km: កែម៉ឺនុយមុខទំនិញ
kn: ಕಸ್ಟಮ್ ಮೆನು ಐಟಂಗಳು
ku: Nawy Menu Custom
lo: ລາຍການເມນູທີ່ກໍາຫນົດເອງ
lt: Asmeninis meniu daiktai
mk: Прилагодено ставки од менито
ml: കസ്റ്റം മെനു ഇനങ്ങൾ
mr: सानुकूल मेनू आयटम
my: စိတ်တိုင်းကျ Menu ကိုပစ္စည်းများ
pl: Pozycje menu niestandardowego
ro: Meniu personalizat Articole
rw: Ibikoresho Ibikubiyemo
si: රේගු මෙනු අයිතම
sk: Položky menu Custom
sl: Meri z elementi menija
sq: Items Custom Menu
sw: Vitu vya Menyu ya Desturi
ta: வழக்கமான பட்டி உருப்படிகள்
te: కస్టమ్ మెను అంశాలు

# Dashboard Chart
source: Custom Options
af: Pasgemaakte opsies
am: ብጁ አማራጮች
bn: কাস্টম বিকল্প
da: Brugerdefinerede indstillinger
de: Benutzerdefinierte Optionen
fi: Mukautetut asetukset
fr: Options personnalisées
gu: કસ્ટમ વિકલ્પો
he: אפשרויות מותאמות אישית
hi: कस्टम विकल्प
hr: Prilagođene mogućnosti
it: Opzioni personalizzate
km: ជម្រើសផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಆಯ್ಕೆಗಳು
ku: Vebijarkên xwerû
lo: ຕົວເລືອກທີ່ ກຳ ຫນົດເອງ
lt: Pasirinktinės parinktys
lv: Pielāgotas opcijas
mk: Прилагодени опции
ml: ഇഷ്‌ടാനുസൃത ഓപ്‌ഷനുകൾ
mr: सानुकूल पर्याय
my: စိတ်ကြိုက်ရွေးချယ်စရာများ
no: Egendefinerte alternativer
pl: Opcje niestandardowe
ro: Opțiuni personalizate
rw: Amahitamo yihariye
si: අභිරුචි විකල්ප
sk: Vlastné možnosti
sl: Možnosti po meri
sq: Opsione të personalizuara
sw: Chaguzi za kawaida
ta: தனிப்பயன் விருப்பங்கள்
te: అనుకూల ఎంపికలు
vi: Tùy chọn tùy chỉnh

# Website Theme
source: Custom Overrides
af: Persoonlike oortredings
am: ብጁ የበላይነቶች
bn: কাস্টম ওভাররাইডগুলি
da: Tilpassede tilsidesættelser
de: Benutzerdefinierte Überschreibungen
fi: Mukautetut ohitukset
fr: Remplacements personnalisés
gu: કસ્ટમ ઓવરરાઇડ્સ
he: עקיפות מותאמות אישית
hi: कस्टम ओवरराइड्स
hr: Prilagođena poništavanja
it: Sostituzioni personalizzate
km: ការបដិសេធផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಅತಿಕ್ರಮಿಸುತ್ತದೆ
lo: Overrides Custom
lt: Pasirinktiniai nepaisymai
lv: Pielāgoti ignorējumi
mk: Прилагодено заобиколување
ml: ഇഷ്‌ടാനുസൃത ഓവർറൈഡുകൾ
mr: सानुकूल अधिलिखित
my: စိတ်ကြိုက် Overrides
no: Tilpasset overstyring
pl: Niestandardowe zastąpienia
ro: Înlocuiri personalizate
rw: Kurengana
si: අභිරුචි අතිච්ඡාදනය
sk: Vlastné prepísania
sl: Preglasitve po meri
sq: Anulimet e personalizuara
sw: Ubatilishaji Maalum
ta: தனிப்பயன் மேலெழுதல்கள்
te: అనుకూల ఓవర్రైడ్లు
vi: Ghi đè tùy chỉnh

# Report
source: Custom Report
af: Pasgemaakte verslag
am: የደንበኛ ሪፖርት
bn: কাস্টম রিপোর্ট
da: Brugerdefineret rapport
de: Benutzerdefinierter Bericht
fi: Muokattu raportti
fr: Rapport personnalisé
gu: કસ્ટમ રિપોર્ટ
he: דוח מותאם אישית
hi: कस्टम रिपोर्ट
hr: Prilagođeno izvješće
it: Rapporto personalizzato
km: របាយការណ៍ផ្ទាល់ខ្លួន។
kn: ಕಸ್ಟಮ್ ವರದಿ
ku: Rapora Mişterî
lo: ບົດລາຍງານທີ່ ກຳ ນົດເອງ
lt: Individualizuota ataskaita
lv: Pielāgots pārskats
mk: Извесен извештај
ml: ഇഷ്‌ടാനുസൃത റിപ്പോർട്ട്
mr: सानुकूल अहवाल
my: custom အစီရင်ခံစာ
no: Tilpasset rapport
pl: Raport niestandardowy
ro: Raport personalizat
rw: Raporo Yumukiriya
si: අභිරුචි වාර්තාව
sk: Vlastný prehľad
sl: Poročilo po meri
sq: Raporti personal
sw: Ripoti maalum
ta: தனிப்பயன் அறிக்கை
te: అనుకూల నివేదిక
vi: Báo cáo tùy chỉnh

source: Custom Reports
af: Aangepaste verslae
am: ብጁ ሪፖርቶች
bn: কাস্টম প্রতিবেদন
da: Tilpassede rapporter
de: Benutzerdefinierte Berichte
fi: Mukautetut raportit
fr: Rapports Personnalisés
gu: કસ્ટમ રિપોર્ટ્સ
he: דוחות מותאמים אישית
hi: कस्टम रिपोर्ट
hr: Prilagođena izvješća
it: Report Personalizzati
km: របាយការណ៍ផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ವರದಿಗಳು
ku: Reports Custom
lo: ບົດລາຍງານການລູກຄ້າ
lt: Tinkintos ataskaitos
lv: Custom pārskati
mk: Сопствени извештаи
ml: കസ്റ്റം റിപ്പോർട്ടുകൾ
mr: सानुकूल अहवाल
my: custom အစီရင်ခံစာများ
no: Tilpassede rapporter
pl: Niestandardowe raporty
ro: Rapoarte personalizate
rw: Raporo Yumukiriya
si: රේගු වාර්තා
sk: Přizpůsobené Reporty
sl: Poročila po meri
sq: Raportet Custom
sw: Ripoti za Desturi
ta: தனிபயன் அறிக்கைகள்
te: కస్టమ్ నివేదికలు
vi: Báo cáo tùy chỉnh

source: Custom Role
af: Aangepaste rol
am: ብጁ ሚና
bn: কাস্টম ভূমিকা
da: Tilpasset rolle
de: benutzerdefinierte Rolle
fi: Mukautettu rooli
fr: Rôle Personnalisé
gu: કસ્ટમ ભૂમિકા
he: תפקיד מותאם אישית
hi: कस्टम भूमिका
hr: Prilagođena uloga
it: ruolo personalizzato
km: តួនាទីផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಪಾತ್ರ
ku: Role Custom
lo: ພາລະບົດບາດ Custom
lt: Pasirinktinis vaidmuo
lv: Custom loma
mk: Прилагодено Улогата
ml: കസ്റ്റം റോൾ
mr: सानुकूल भूमिका
my: မိမိစိတ်ကြိုက်အခန်းက္ပ
no: Custom rolle
pl: Rola zwyczaj
ro: Rolul personalizat
rw: Uruhare rwihariye
si: අභිරුචි කාර්යභාරය
sl: Vloga meri
sq: Custom roli
sw: Kazi ya Utekelezaji
ta: விருப்ப பங்கு
te: కస్టమ్ రోల్
vi: Vai trò tùy chỉnh

# Website Theme
source: Custom SCSS
af: Pasgemaakte SCSS
am: ብጁ SCSS
bn: কাস্টম এসসিএসএস
da: Brugerdefineret SCSS
de: Benutzerdefiniertes SCSS
fi: Mukautettu SCSS
fr: SCSS personnalisé
gu: કસ્ટમ એસ.સી.એસ.એસ.
he: SCSS מותאם אישית
hi: कस्टम SCSS
hr: Prilagođeni SCSS
it: SCSS personalizzato
km: អេសស៊ីអេសផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಎಸ್ಸಿಎಸ್ಎಸ್
ku: SCSS xwerû
lo: SCSS ທີ່ ກຳ ຫນົດເອງ
lt: Pasirinktinis SCSS
lv: Pielāgota SCSS
mk: Прилагодено SCSS
ml: ഇഷ്‌ടാനുസൃത എസ്‌സി‌എസ്എസ്
mr: सानुकूल एससीएसएस
my: စိတ်ကြိုက် SCSS
no: Tilpasset SCSS
pl: Niestandardowy SCSS
ro: SCSS personalizate
rw: Koresha SCSS
si: අභිරුචි SCSS
sk: Vlastné SCSS
sl: SCSS po meri
sq: SCSS me porosi
sw: Desturi SCSS
ta: தனிப்பயன் SCSS
te: అనుకూల SCSS
vi: SCSS tùy chỉnh

# Portal Settings
source: Custom Sidebar Menu
af: Aangepaste Zijbalk-menu
am: ብጁ የጎን ማውጫ
bn: কাস্টম সাইডবার মেনু
da: Tilpasset Sidebar Menu
de: Benutzerdefinierte Sidebar Menu
fi: Mukautettu sivupalkki valikko
fr: Barre Latérale Personnalisée
gu: કસ્ટમ સાઇડબાર મેનુ
he: תפריט סרגל צדדי מותאם אישית
hi: कस्टम साइडबार मेनू
hr: Prilagođena Bočna Izbornik
it: Personalizzato Sidebar Menu
km: ម៉ឺនុយរបារចំហៀងផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಪಾರ್ಶ್ವಪಟ್ಟಿ ಮೆನು
ku: Menu Custom Kêlekê
lo: ລາຍການລູກຄ້າ Sidebar
lt: Pasirinktinis šoninės Meniu
mk: Прилагодено лента Мени
ml: കസ്റ്റം സൈഡ്ബാർ മെനു
mr: सानुकूल साइडबार मेनू
my: စိတ်တိုင်းကျ Sidebar Menu ကို
no: Custom Sidebar Meny
pl: Niestandardowe Sidebar Menu
ro: Bară Laterală Personalizată
rw: Kanda kuruhande
si: රේගු වැඩේටත් මෙනුව
sl: Stranska vrstica po meri Meni
sq: Custom Menu Sidebar
sw: Menyu ya Sidebar ya Mfumo
ta: விருப்ப பக்கப்பட்டி பட்டி
te: కస్టమ్ సైడ్బార్ మెను
vi: Tuỳ chỉnh bên Menu

# Translation
source: Custom Translation
de: Benutzerdefinierte Übersetzung

source: Custom?
am: ብጁ?
bn: কাস্টম?
da: Brugerdefineret?
de: Benutzerdefiniert?
fi: Mukautettu?
fr: Personnaliser ?
gu: કસ્ટમ?
he: מותאם אישית?
hi: कस्टम?
hr: Prilagođeno?
it: Personalizzato?
km: ផ្ទាល់ខ្លួន?
kn: ಕಸ್ಟಮ್ ?
ku: Hûnbunî?
lt: Pasirinktinis?
mk: Прилагодено?
ml: കസ്റ്റം?
mr: सानुकूल?
pl: Niestandardowy?
ro: Personalizat?
si: රේගු?
sk: Prispôsobené?
sl: Po meri?
sw: Desturi?
ta: தனிபயன்?
te: కస్టమ్?
vi: Tùy chỉnh?

# DocType
source: Custom?
am: ብጁ?
bn: কাস্টম?
da: Brugerdefineret?
de: Benutzerdefiniert?
fi: Mukautettu?
fr: Personnaliser ?
gu: કસ્ટમ?
he: מותאם אישית?
hi: कस्टम?
hr: Prilagođeno?
it: Personalizzato?
km: ផ្ទាល់ខ្លួន?
kn: ಕಸ್ಟಮ್ ?
ku: Hûnbunî?
lt: Pasirinktinis?
mk: Прилагодено?
ml: കസ്റ്റം?
mr: सानुकूल?
pl: Niestandardowy?
ro: Personalizat?
si: රේගු?
sk: Prispôsobené?
sl: Po meri?
sw: Desturi?
ta: தனிபயன்?
te: కస్టమ్?
vi: Tùy chỉnh?

# Website Theme
source: Custom?
am: ብጁ?
bn: কাস্টম?
da: Brugerdefineret?
de: Benutzerdefiniert?
fi: Mukautettu?
fr: Personnaliser ?
gu: કસ્ટમ?
he: מותאם אישית?
hi: कस्टम?
hr: Prilagođeno?
it: Personalizzato?
km: ផ្ទាល់ខ្លួន?
kn: ಕಸ್ಟಮ್ ?
ku: Hûnbunî?
lt: Pasirinktinis?
mk: Прилагодено?
ml: കസ്റ്റം?
mr: सानुकूल?
pl: Niestandardowy?
ro: Personalizat?
si: රේගු?
sk: Prispôsobené?
sl: Po meri?
sw: Desturi?
ta: தனிபயன்?
te: కస్టమ్?
vi: Tùy chỉnh?

source: Customization
af: Aanpassing
am: ማበጀት
bn: কাস্টমাইজেশন
da: Tilpasning
de: Anpassung
fi: Räätälöinti
fr: Personnalisation
gu: કસ્ટમાઇઝેશન
he: התאמה אישית
hi: अनुकूलन
hr: Prilagođavanje
it: Personalizzazione
km: ការប្តូរតាមបំណង។
kn: ಗ್ರಾಹಕೀಕರಣ
ku: Rêzkirinbûn
lo: ການປັບແຕ່ງ
lt: Pritaikymas
lv: Pielāgošana
mk: Прилагодување
ml: ഇഷ്‌ടാനുസൃതമാക്കൽ
mr: सानुकूलन
no: tilpasning
pl: Dostosowywanie
ro: Personalizare
rw: Guhitamo
si: අභිරුචිකරණය
sk: prispôsobenie
sl: Prilagoditev
sq: Përshtatje
sw: Ubinafsishaji
ta: தன்விருப்ப
te: అనుకూలీకరణ
vi: Tùy biến

# DocType
source: Customization
af: Aanpassing
am: ማበጀት
bn: কাস্টমাইজেশন
da: Tilpasning
de: Anpassung
fi: Räätälöinti
fr: Personnalisation
gu: કસ્ટમાઇઝેશન
he: התאמה אישית
hi: अनुकूलन
hr: Prilagođavanje
it: Personalizzazione
km: ការប្តូរតាមបំណង។
kn: ಗ್ರಾಹಕೀಕರಣ
ku: Rêzkirinbûn
lo: ການປັບແຕ່ງ
lt: Pritaikymas
lv: Pielāgošana
mk: Прилагодување
ml: ഇഷ്‌ടാനുസൃതമാക്കൽ
mr: सानुकूलन
no: tilpasning
pl: Dostosowywanie
ro: Personalizare
rw: Guhitamo
si: අභිරුචිකරණය
sk: prispôsobenie
sl: Prilagoditev
sq: Përshtatje
sw: Ubinafsishaji
ta: தன்விருப்ப
te: అనుకూలీకరణ
vi: Tùy biến

# Module Def
source: Customization
af: Aanpassing
am: ማበጀት
bn: কাস্টমাইজেশন
da: Tilpasning
de: Anpassung
fi: Räätälöinti
fr: Personnalisation
gu: કસ્ટમાઇઝેશન
he: התאמה אישית
hi: अनुकूलन
hr: Prilagođavanje
it: Personalizzazione
km: ការប្តូរតាមបំណង។
kn: ಗ್ರಾಹಕೀಕರಣ
ku: Rêzkirinbûn
lo: ການປັບແຕ່ງ
lt: Pritaikymas
lv: Pielāgošana
mk: Прилагодување
ml: ഇഷ്‌ടാനുസൃതമാക്കൽ
mr: सानुकूलन
no: tilpasning
pl: Dostosowywanie
ro: Personalizare
rw: Guhitamo
si: අභිරුචිකරණය
sk: prispôsobenie
sl: Prilagoditev
sq: Përshtatje
sw: Ubinafsishaji
ta: தன்விருப்ப
te: అనుకూలీకరణ
vi: Tùy biến

# Web Form
source: Customization
af: Aanpassing
am: ማበጀት
bn: কাস্টমাইজেশন
da: Tilpasning
de: Anpassung
fi: Räätälöinti
fr: Personnalisation
gu: કસ્ટમાઇઝેશન
he: התאמה אישית
hi: अनुकूलन
hr: Prilagođavanje
it: Personalizzazione
km: ការប្តូរតាមបំណង។
kn: ಗ್ರಾಹಕೀಕರಣ
ku: Rêzkirinbûn
lo: ການປັບແຕ່ງ
lt: Pritaikymas
lv: Pielāgošana
mk: Прилагодување
ml: ഇഷ്‌ടാനുസൃതമാക്കൽ
mr: सानुकूलन
no: tilpasning
pl: Dostosowywanie
ro: Personalizare
rw: Guhitamo
si: අභිරුචිකරණය
sk: prispôsobenie
sl: Prilagoditev
sq: Përshtatje
sw: Ubinafsishaji
ta: தன்விருப்ப
te: అనుకూలీకరణ
vi: Tùy biến

source: Customization onboarding is all done!
de: Das Anpassungs-Onboarding ist abgeschlossen!

source: Customizations Discarded
de: Anpassungen verworfen

source: Customizations Reset
af: Aanpassings Herstel
am: ብጁነቶች ዳግም ያስጀምሩ
bn: কাস্টমাইজেশন পুনরায় সেট করুন
da: Tilpasninger Nulstil
de: Anpassungen Zurücksetzen
fi: Muokkaukset palautetaan
fr: Réinitialiser les Personnalisations
gu: કસ્ટમાઇઝેશન રીસેટ
he: התאמות איפוס
hi: अनुकूलन रीसेट
hr: Poništavanje podešavanja
it: Ripristino di personalizzazioni
km: កំណត់ឡើងវិញតាមបំណង
kn: ಗ್ರಾಹಕೀಕರಣ ಮರುಹೊಂದಿಸಿ
ku: Reformên Reformê
lt: Koregavimai iš naujo
lv: Pielāgojumi Atiestatīt
mk: Подесувања на прилагодувањата
ml: ഇഷ്ടാനുസൃതമാക്കലുകൾ പുനഃസജ്ജമാക്കുക
mr: सानुकूलने रीसेट
my: အကောက်ခွန် Reset
no: Tilpasninger Tilbakestill
pl: Dostosowanie Resetuj
ro: Resetarea personalizărilor
rw: Gusubiramo ibintu
si: අභිමතකරණය නැවත සකස් කරන්න
sk: Obnovenie prispôsobení
sl: Ponastavi nastavitve
sq: Rivendosjet e personalizimeve
sw: Customizations Rudisha
ta: தனிப்பயனாக்கங்கள் மீட்டமைக்கப்படும்
te: అనుకూలీకరణలు రీసెట్
vi: Tuỳ chỉnh Thiết lập lại

source: Customizations for <b>{0}</b> exported to:<br>{1}
af: Aanpassings vir <b>{0}</b> uitgevoer na: <br> {1}
am: ወደ <b>{5}</b> የታከሉ ብጁነቶች ወደ: <br> {1}
bn: <b>{0} এর</b> জন্য কাস্টমাইজেশনগুলি রপ্তানি করা হয়েছে: <br> {1}
da: Tilpasninger til <b>{0}</b> eksporteres til: <br> {1}
de: Anpassungen für <b>{0}</b> exportiert nach: <br> {1}
fi: <b>{0}</b> : n <b>muokkaukset</b> viedään kohteeseen: <br> {1}
fr: Personnalisations pour <b>{0}</b> exportées vers: <br> {1}
gu: <b>{0}</b> માટેના કસ્ટમાઇઝેશન આ પર નિકાસ: <br> {1}
he: התאמות אישיות עבור <b>{0}</b> המיוצא אל:<br> {1}
hi: <b>{0} के</b> लिए अनुकूलन को निर्यात किया गया: <br> {1}
hr: Prilagodbe za <b>{0}</b> izvoze se na: <br> {1}
it: Personalizzazioni per <b>{0}</b> esportate in: <br> {1}
km: ការប្ដូរតាមបំណងសម្រាប់ <b>{0} បាន</b> នាំចេញទៅ: <br> {1}
kn: <b>{0} ಗೆ</b> ರಫ್ತು ಮಾಡಲಾದ ಗ್ರಾಹಕೀಕರಣಗಳು: <br> {1}
ku: Pêşniyar ji bo <b>{0}</b> veguhestin: <br> {1}
lo: ການປັບແຕ່ງສໍາລັບ <b>{0}</b> ສົ່ງອອກໄປຫາ: <br> {1}
lt: Pritaikymai <b>{0}</b> eksportuoti į: <br> {1}
lv: Pielāgojumi <b>{0}</b> eksportam uz: <br> {1}
mk: Прилагодувањата за <b>{0} се</b> извезуваат во: <br> {1}
ml: <b>{0}</b> എന്നതിനുള്ള ഇഷ്ടാനുസൃതമാക്കലുകൾ ഇതിലേക്ക് എക്സ്പോർട്ടുചെയ്തു: <br> {1}
mr: <b>{0}</b> साठी कस्टमायझेशन येथे निर्यात केले: <br> {1}
my: တင်ပို့ <b>{0}</b> များအတွက် Custom: <br> {1}
no: Tilpasninger for <b>{0}</b> eksportert til: <br> {1}
pl: Dostosowania do <b>{0}</b> wyeksportowanych do: <br> {1}
ro: Personalizările pentru <b>{0}</b> exportate către: <br> {1}
rw: Customizations ya <b>{0} yoherejwe</b> kuri:<br> {1}
si: <b>{0}</b> අපනයනය සඳහා අභිමතකරණය: <br> {1}
sk: Prispôsobenia pre <b>{0} boli</b> exportované do: <br> {1}
sl: Prilagoditve za <b>{0} so bile</b> izvožene v: <br> {1}
sq: Personalizimet për <b>{0}</b> eksportohen në: <br> {1}
sw: Customizations kwa <b>{0}</b> nje ya: <br> {1}
ta: ஏற்றுமதி செய்ய <b>{0}</b> தனிப்பயனாக்கங்கள்: <br> {1}
te: <b>{0} కోసం</b> ఎగుమతి చెయ్యబడిన అనుకూలీకరణలు: <br> {1}
vi: Tùy chỉnh cho <b>{0}</b> xuất ra: <br> {1}

source: Customize
af: pas
am: አብጅ
bn: কাস্টমাইজ করুন
da: Tilpas
de: Anpassen
fi: Mukauta
fr: Personnaliser
gu: કસ્ટમાઇઝ
he: התאמה אישית של
hi: को मनपसंद
hr: Prilagodba
it: Personalizza
km: ប្ដូរតាមបំណង
kn: ಕಸ್ಟಮೈಸ್
ku: kesanekirina
lo: ປັບ
lt: Pritaikyti
lv: Pielāgot
mk: Персонализација на
ml: ഇഷ്ടാനുസൃതമാക്കുക
mr: सानुकूल करा
no: Tilpass
pl: Dostosuj
ro: Personalizeaza
rw: Hindura
si: රිසිකරණය
sk: Prispôsobiť
sl: Prilagajanje
ta: தனிப்பயனாக்கு
te: అనుకూలీకరించు
vi: Tùy chỉnh

# Button in list view menu
source: Customize
af: pas
am: አብጅ
bn: কাস্টমাইজ করুন
da: Tilpas
de: Anpassen
fi: Mukauta
fr: Personnaliser
gu: કસ્ટમાઇઝ
he: התאמה אישית של
hi: को मनपसंद
hr: Prilagodba
it: Personalizza
km: ប្ដូរតាមបំណង
kn: ಕಸ್ಟಮೈಸ್
ku: kesanekirina
lo: ປັບ
lt: Pritaikyti
lv: Pielāgot
mk: Персонализација на
ml: ഇഷ്ടാനുസൃതമാക്കുക
mr: सानुकूल करा
no: Tilpass
pl: Dostosuj
ro: Personalizeaza
rw: Hindura
si: රිසිකරණය
sk: Prispôsobiť
sl: Prilagajanje
ta: தனிப்பயனாக்கு
te: అనుకూలీకరించు
vi: Tùy chỉnh

source: Customize Child Table
de: Untertabelle anpassen

source: Customize Dashboard
de: Dashboard anpassen

source: Customize Form
af: Pas vorm aan
am: ቅጽ ያብጁ
bn: ফরম কাস্টমাইজ
da: Tilpas Form
de: Formular anpassen
fi: Muokkaa tietuetyyppiä
fr: Personnaliser le formulaire
gu: ફોર્મ કસ્ટમાઇઝ
he: התאמה אישית של טופס
hi: प्रपत्र को अनुकूलित
hr: Prilagodite obrazac
it: Personalizzare modulo
km: ប្ដូរតាមបំណងសំណុំបែបបទ
kn: ಫಾರ್ಮ್ ಕಸ್ಟಮೈಸ್
ku: kesanekirina Form
lo: ປັບຮູບແບບ
lt: tinkinti formą
lv: Pielāgot forma
mk: Персонализација на образец
ml: ഫോം ഇഷ്ടാനുസൃതമാക്കുക
mr: फॉर्म सानुकूलित
my: Form တွင် Customize
no: Tilpass Form
pl: Dostosuj formularz
ro: Particularizare Formular
rw: Hindura Ifishi
si: ආකෘතිය රිසිකරණය
sk: Prispôsobiť formulár
sl: Prilagodite obrazec
sw: Fanya Fomu
ta: படிவம் விருப்பப்படி
te: ఫారం అనుకూలీకరించండి
vi: Tùy chỉnh mẫu

source: Customize Form
af: Pas vorm aan
am: ቅጽ ያብጁ
bn: ফরম কাস্টমাইজ
da: Tilpas Form
de: Formular anpassen
fi: Muokkaa tietuetyyppiä
fr: Personnaliser le formulaire
gu: ફોર્મ કસ્ટમાઇઝ
he: התאמה אישית של טופס
hi: प्रपत्र को अनुकूलित
hr: Prilagodite obrazac
it: Personalizzare modulo
km: ប្ដូរតាមបំណងសំណុំបែបបទ
kn: ಫಾರ್ಮ್ ಕಸ್ಟಮೈಸ್
ku: kesanekirina Form
lo: ປັບຮູບແບບ
lt: tinkinti formą
lv: Pielāgot forma
mk: Персонализација на образец
ml: ഫോം ഇഷ്ടാനുസൃതമാക്കുക
mr: फॉर्म सानुकूलित
my: Form တွင် Customize
no: Tilpass Form
pl: Dostosuj formularz
ro: Particularizare Formular
rw: Hindura Ifishi
si: ආකෘතිය රිසිකරණය
sk: Prispôsobiť formulár
sl: Prilagodite obrazec
sw: Fanya Fomu
ta: படிவம் விருப்பப்படி
te: ఫారం అనుకూలీకరించండి
vi: Tùy chỉnh mẫu

source: Customize Form - {0}
de: Formular anpassen - {0}

source: Customize Form Field
af: Pas vorm veld aan
am: ቅጽ መስክ ያብጁ
bn: ফরম ক্ষেত্র কাস্টমাইজ
da: Tilpas Form Field
de: Formularfeld anpassen
fi: Muokkaa lomakkeen kenttää
fr: Personnaliser un Champ de Formulaire
gu: ફોર્મ ક્ષેત્ર કસ્ટમાઇઝ
he: התאמה אישית של טופס מולא
hi: प्रपत्र फ़ील्ड अनुकूलित
hr: Prilagodba polja obrasca
it: Personalizzare Campo modulo
km: ប្ដូរតាមវាលសំណុំបែបបទ
kn: ಫಾರ್ಮ್ ಫೀಲ್ಡ್ ಕಸ್ಟಮೈಸ್
ku: Kesanekirina Form Field
lo: ປັບພາກສະຫນາມໃນແບບຟອມການ
lt: Tinkinti formos laukas
lv: Pielāgot Form Field
mk: Персонализација на образец Теренски
ml: ഫോം ഫീൽഡ് ഇഷ്ടാനുസൃതമാക്കുക
mr: फॉर्म फील्ड सानुकूलित
my: Form တွင်ကွင်းဆင်း Customize
no: Tilpass skjemafelt
pl: Dostosuj Pole Formularza
ro: Particularizare Câmp Formular
rw: Hindura imiterere yumurima
si: ආකෘතිය ක්ෂේත්ර රිසිකරණය
sk: Prispôsobiť formulárové pole
sl: Prilagodite Form Field
sw: Tengeneza Fomu ya Fomu
ta: படிவம் புலம் தனிப்பயனாக்கு
te: ఫారం ఫీల్డ్ అనుకూలీకరించండి
vi: Tùy chỉnh Field

source: Customize Print Formats
de: Druckformate anpassen

source: Cut
af: sny
am: ቆርጠህ
bn: কাটা
da: Skære
de: Schnitt
fi: Leikata
fr: Couper
gu: કાપવું
he: גזירה
hi: कट गया
hr: Izrezati
it: Tagliare
km: កាត់
kn: ಕತ್ತರಿಸಿ
ku: Birrîn
lo: ຕັດ
lt: Supjaustyti
lv: Griezt
mk: Исечете
ml: മുറിക്കുക
mr: कट करा
my: ဖြတ်
no: Kutte opp
pl: Ciąć
ro: A taia
rw: Kata
si: කපන්න
sk: rez
sq: Prerje
sw: Kata
ta: வெட்டு
te: కట్
vi: Cắt tỉa

# DocType State
source: Cyan
de: Türkis

# Kanban Board Column
source: Cyan
de: Türkis

# Customize Form
source: DESC
af: Latere
de: Absteigend
fi: laskeva
lt: mažėjimo
mk: Ставка

# DocType
source: DESC
af: Latere
de: Absteigend
fi: laskeva
lt: mažėjimo
mk: Ставка

source: DRAFT
af: KONSEP
am: ረቂቅ
bn: খসড়া
da: Kladde
de: ENTWURF
fi: luonnos
fr: BROUILLON
gu: ડ્રાફ્ટ
he: טיוטה
hi: मसौदा
hr: Nepotvrđeno
it: BOZZA
km: សេចក្តីព្រាង
kn: ಡ್ರಾಫ್ಟ್
ku: pêşnûma
lt: projektas
lv: PROJEKTS
mk: Нацрт
ml: ഡ്രാഫ്റ്റ്
mr: मसुदा
my: မူကြမ်း
pl: WERSJA ROBOCZA
ro: Ciornă
si: කෙටුම්පත්
sk: NÁVRH
sl: OSNUTEK
sw: Rasimu
ta: காற்று வீச்சு
te: డ్రాఫ్ట్
vi: Dự thảo

source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày
