Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Event
source: Call
am: ጥሪ
bn: কল
da: Opkald
de: Anruf
fi: pyyntö
fr: Appeler
gu: કૉલ
he: שיחה
hi: कॉल
hr: Poziv
it: Chiama
km: ការហៅ
kn: ಕರೆ
ku: Bang
lt: kvietimas
lv: Izsaukums
mk: Повик
ml: കോൾ
mr: कॉल
my: တယ်လီဖုန်းဆက်
pl: Połączenie
ro: Apelaţi
rw: Hamagara
si: ඇමතුම්
sk: Volanie
sq: Thirrje
sw: Wito
ta: அழைப்பு
te: కాల్
vi: Cuộc gọi

# Website Settings
source: Call To Action
af: Oproep tot aksie
am: ወደ ተግባራዊነት
bn: কল টু অ্যাকশন
da: Opfordring til handling
de: Aufruf zum Handeln
fi: Kehotus toimintaan
fr: Appel à l&#39;action
gu: કાર્ય માટે બોલાવો
he: קריאה לפעולה
hi: कार्यवाई के लिए बुलावा
hr: Poziv na akciju
it: Chiamare all&#39;azione
km: អំពាវនាវឱ្យធ្វើសកម្មភាព
kn: ಕ್ರಿಯೆಗೆ ಕರೆ ಮಾಡಿ
ku: Banga Çalakiyê
lo: ໂທຫາເພື່ອປະຕິບັດງານ
lt: Raginimas veikti
lv: Aicinājums uz darbību
mk: Повик за акција
ml: പ്രതികരണത്തിനായി വിളിക്കുക
mr: कॉल टू .क्शन
my: လှုပ်ရှားမှုသို့ခေါ်ပါ
no: Oppfordring til handling
pl: Wezwanie do działania
ro: Apel la acțiune
rw: Hamagara kubikorwa
si: ක්‍රියා කිරීමට අමතන්න
sk: Výzva do akcie
sl: Poziv k dejanju
sq: Thirrje për veprim
sw: Wito kwa Hatua
ta: செயலுக்கு கூப்பிடு
te: రంగంలోకి పిలువు
vi: Kêu gọi hành động

# Blog Settings
source: Call to Action
de: Aufruf zum Handeln

# Onboarding Step
source: Callback Message
af: Terugbelboodskap
am: የመልሶ መልስ መልእክት
bn: কলব্যাক বার্তা
da: Tilbagekaldelsesmeddelelse
de: Rückrufnachricht
fi: Soittoviesti
fr: Message de rappel
gu: ક Callલબbackક સંદેશ
he: הודעה להתקשרות חוזרת
hi: कॉलबैक संदेश
hr: Poruka povratnog poziva
it: Messaggio di richiamata
km: សារ Callback
kn: ಕಾಲ್ಬ್ಯಾಕ್ ಸಂದೇಶ
ku: Peyama Vegerandinê
lo: ຂໍ້ຄວາມ Callback
lt: Atgalinio skambučio pranešimas
lv: Atzvana ziņojums
mk: Порака за повратен повик
ml: കോൾബാക്ക് സന്ദേശം
mr: कॉलबॅक संदेश
my: ပြန်ခေါ်စာ
no: Melding om tilbakeringing
pl: Wiadomość zwrotna
ro: Mesaj de apel invers
rw: Ubutumwa bwo guhamagarwa
si: ඇමතුම් පණිවිඩය
sk: Spätné volanie správy
sl: Sporočilo o povratnem klicu
sq: Mesazh kthyese
sw: Ujumbe wa kupiga tena simu
ta: திரும்ப அழைக்கும் செய்தி
te: బ్యాక్ సందేశం
vi: Tin nhắn gọi lại

# Onboarding Step
source: Callback Title
af: Terugbel titel
am: የመልሶ መደወል ርዕስ
bn: কলব্যাক শিরোনাম
da: Tilbagekaldelsestitel
de: Rückruftitel
fi: Takaisinsoiton nimi
fr: Titre de rappel
gu: ક Callલબbackક શીર્ષક
he: כותרת להתקשרות חוזרת
hi: कॉलबैक शीर्षक
hr: Naslov povratnog poziva
it: Titolo di richiamata
km: ចំណងជើងហៅត្រឡប់មកវិញ
kn: ಕಾಲ್ಬ್ಯಾಕ್ ಶೀರ್ಷಿಕೆ
ku: Sernavê Vegerê
lo: ຫົວຂໍ້ Callback
lt: Atgalinio skambučio pavadinimas
lv: Atzvana nosaukums
mk: Наслов на повратен повик
ml: കോൾബാക്ക് ശീർഷകം
mr: कॉलबॅक शीर्षक
my: Callback ခေါင်းစဉ်
no: Tittel for tilbakeringing
pl: Tytuł oddzwonienia
ro: Titlu de apel invers
rw: Umutwe wo guhamagarwa
si: ඇමතුම් ආපසු මාතෘකාව
sk: Názov spätného volania
sl: Naslov povratnega klica
sq: Titulli i thirrjes telefonike
sw: Kichwa cha Kupigiwa Simu
ta: திரும்ப அழைக்கும் தலைப்பு
te: బ్యాక్ శీర్షిక
vi: Tiêu đề gọi lại

source: Camera
af: Kamera
am: ካሜራ
bn: ক্যামেরা
da: Kamera
de: Kamera
fi: Kamera
fr: Caméra
gu: ક Cameraમેરો
he: מַצלֵמָה
hi: कैमरा
hr: Fotoaparat
it: telecamera
km: កាមេរ៉ា
kn: ಕ್ಯಾಮೆರಾ
ku: Kamîra
lo: ກ້ອງຖ່າຍຮູບ
lt: Fotoaparatas
lv: Kamera
mk: Камера
ml: ക്യാമറ
mr: कॅमेरा
my: ကင်မရာ
no: Kamera
pl: Aparat fotograficzny
ro: aparat foto
rw: Kamera
si: කැමරා
sk: fotoaparát
sl: Kamera
sq: Kamera
sw: Kamera
ta: புகைப்பட கருவி
te: కెమెరా
vi: Máy ảnh

source: Campaign
de: Kampagne

# Newsletter
source: Campaign
de: Kampagne

# Web Page View
source: Campaign
de: Kampagne

# Marketing Campaign
source: Campaign Description (Optional)
de: Kampagnenbeschreibung (optional)

source: Can Read
de: Kann lesen

source: Can Share
de: Kann teilen

source: Can Submit
de: Kann buchen

source: Can Write
de: Kann schreiben

source: Can not rename as column {0} is already present on DocType.
de: Kann nicht umbenannt werden, da Spalte {0} bereits im DocType vorhanden ist.

source: Can only change to/from Autoincrement naming rule when there is no data in the doctype
de: Kann nur zu/von der Benennungsregel Autoincrement wechseln, wenn keine Daten im Doctype vorhanden sind

# User Type
source: Can only list down the document types which has been linked to the User document type.
de: Kann nur die Dokumenttypen auflisten, die mit dem Dokumenttyp Benutzer verknüpft sind.

source: Can't rename {0} to {1} because {0} doesn't exist.
de: Kann {0} nicht in {1} umbenennen, da {0} nicht existiert.

source: Cancel
af: kanselleer
am: ሰርዝ
bn: বাতিল
da: Annullere
de: Abbrechen
fi: Peru
fr: Annuler
gu: રદ કરો
he: לבטל
hi: रद्द करें
hr: Otkaži
it: Annulla
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပျက်စေ
no: Avbryt
pl: Anuluj
ro: Anulează
rw: Kureka
si: අවලංගු කරන්න
sk: Zrušit
sl: Prekliči
sq: Anuloj
sw: Futa
ta: ரத்து
te: రద్దు
vi: Hủy bỏ

# Button in list view actions menu
source: Cancel
af: kanselleer
am: ሰርዝ
bn: বাতিল
da: Annullere
de: Abbrechen
fi: Peru
fr: Annuler
gu: રદ કરો
he: לבטל
hi: रद्द करें
hr: Otkaži
it: Annulla
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပျက်စေ
no: Avbryt
pl: Anuluj
ro: Anulează
rw: Kureka
si: අවලංගු කරන්න
sk: Zrušit
sl: Prekliči
sq: Anuloj
sw: Futa
ta: ரத்து
te: రద్దు
vi: Hủy bỏ

# Custom DocPerm
source: Cancel
af: kanselleer
am: ሰርዝ
bn: বাতিল
da: Annullere
de: Abbrechen
fi: Peru
fr: Annuler
gu: રદ કરો
he: לבטל
hi: रद्द करें
hr: Otkaži
it: Annulla
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပျက်စေ
no: Avbryt
pl: Anuluj
ro: Anulează
rw: Kureka
si: අවලංගු කරන්න
sk: Zrušit
sl: Prekliči
sq: Anuloj
sw: Futa
ta: ரத்து
te: రద్దు
vi: Hủy bỏ

# DocPerm
source: Cancel
af: kanselleer
am: ሰርዝ
bn: বাতিল
da: Annullere
de: Abbrechen
fi: Peru
fr: Annuler
gu: રદ કરો
he: לבטל
hi: रद्द करें
hr: Otkaži
it: Annulla
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပျက်စေ
no: Avbryt
pl: Anuluj
ro: Anulează
rw: Kureka
si: අවලංගු කරන්න
sk: Zrušit
sl: Prekliči
sq: Anuloj
sw: Futa
ta: ரத்து
te: రద్దు
vi: Hủy bỏ

# Energy Point Rule
source: Cancel
af: kanselleer
am: ሰርዝ
bn: বাতিল
da: Annullere
de: Abbrechen
fi: Peru
fr: Annuler
gu: રદ કરો
he: לבטל
hi: रद्द करें
hr: Otkaži
it: Annulla
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပျက်စေ
no: Avbryt
pl: Anuluj
ro: Anulează
rw: Kureka
si: අවලංගු කරන්න
sk: Zrušit
sl: Prekliči
sq: Anuloj
sw: Futa
ta: ரத்து
te: రద్దు
vi: Hủy bỏ

# Notification
source: Cancel
af: kanselleer
am: ሰርዝ
bn: বাতিল
da: Annullere
de: Abbrechen
fi: Peru
fr: Annuler
gu: રદ કરો
he: לבטל
hi: रद्द करें
hr: Otkaži
it: Annulla
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပျက်စေ
no: Avbryt
pl: Anuluj
ro: Anulează
rw: Kureka
si: අවලංගු කරන්න
sk: Zrušit
sl: Prekliči
sq: Anuloj
sw: Futa
ta: ரத்து
te: రద్దు
vi: Hủy bỏ

# Secondary button in warning dialog
source: Cancel
af: kanselleer
am: ሰርዝ
bn: বাতিল
da: Annullere
de: Abbrechen
fi: Peru
fr: Annuler
gu: રદ કરો
he: לבטל
hi: रद्द करें
hr: Otkaži
it: Annulla
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပျက်စေ
no: Avbryt
pl: Anuluj
ro: Anulează
rw: Kureka
si: අවලංගු කරන්න
sk: Zrušit
sl: Prekliči
sq: Anuloj
sw: Futa
ta: ரத்து
te: రద్దు
vi: Hủy bỏ

# User Document Type
source: Cancel
af: kanselleer
am: ሰርዝ
bn: বাতিল
da: Annullere
de: Abbrechen
fi: Peru
fr: Annuler
gu: રદ કરો
he: לבטל
hi: रद्द करें
hr: Otkaži
it: Annulla
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပျက်စေ
no: Avbryt
pl: Anuluj
ro: Anulează
rw: Kureka
si: අවලංගු කරන්න
sk: Zrušit
sl: Prekliči
sq: Anuloj
sw: Futa
ta: ரத்து
te: రద్దు
vi: Hủy bỏ

source: Cancel All
de: Alle stornieren

source: Cancel All Documents
af: Kanselleer alle dokumente
am: ሁሉንም ሰነዶች ሰርዝ
bn: সমস্ত নথি বাতিল করুন
da: Annuller alle dokumenter
de: Alle Dokumente abbrechen
fi: Peruuta kaikki asiakirjat
fr: Annuler tous les documents
gu: બધા દસ્તાવેજો રદ કરો
he: בטל את כל המסמכים
hi: सभी दस्तावेज़ रद्द करें
hr: Otkaži sve dokumente
it: Annulla tutti i documenti
km: បោះបង់រាល់ឯកសារទាំងអស់
kn: ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ರದ್ದುಮಾಡಿ
ku: Hemû Dokumentan Qut bikin
lo: ຍົກເລີກເອກະສານທັງ ໝົດ
lt: Atšaukti visus dokumentus
lv: Atcelt visus dokumentus
mk: Откажете ги сите документи
ml: എല്ലാ പ്രമാണങ്ങളും റദ്ദാക്കുക
mr: सर्व कागदपत्रे रद्द करा
my: စာရွက်စာတမ်းများအားလုံးကိုဖျက်ပါ
no: Avbryt alle dokumenter
pl: Anuluj wszystkie dokumenty
ro: Anulați toate documentele
rw: Hagarika Inyandiko zose
si: සියලුම ලේඛන අවලංගු කරන්න
sk: Zrušiť všetky dokumenty
sl: Prekliči vse dokumente
sq: Anuloni të gjitha dokumentet
sw: Ghairi Hati zote
ta: எல்லா ஆவணங்களையும் ரத்துசெய்
te: అన్ని పత్రాలను రద్దు చేయండి
vi: Hủy tất cả tài liệu

source: Cancel Scheduling
de: Planung abbrechen

# Title of confirmation dialog
source: Cancel {0} documents?
af: Kanselleer {0} dokumente?
am: ሰነዶች {0} ይሰረዝ?
bn: {0} নথি বাতিল করবেন?
da: Annuller {0} dokumenter?
de: Abbrechen von {0} Dokumenten?
fi: Peruuta {0} asiakirjoja?
fr: Annuler les documents {0}?
gu: {0} દસ્તાવેજો રદ કરો છો?
he: לבטל {0} מסמכים?
hi: {0} दस्तावेज़ रद्द करें?
hr: Otkazivanje {0} dokumenata?
it: Cancella {0} documenti?
km: បោះបង់ {0} ឯកសារ?
kn: {0} ದಾಖಲೆಗಳನ್ನು ರದ್ದುಗೊಳಿಸುವುದೇ?
ku: Belgeyên {0} dipejirînin?
lo: ຍົກເລີກ {0} ເອກະສານ?
lt: Atšaukti {0} dokumentus?
lv: Atcelt {0} dokumentus?
mk: Откажи {0} документи?
ml: പ്രമാണങ്ങൾ {0} റദ്ദാക്കണോ?
mr: {0} दस्तऐवज रद्द करायचे?
my: {0} စာရွက်စာတမ်းများ Cancel?
no: Avbryt {0} dokumenter?
pl: Anulować dokumenty {0}?
ro: Anulează {0} documentele?
rw: Kuraho {0} inyandiko?
si: {0} ලේඛන අවලංගු කරන්නද?
sk: Zrušiť {0} dokumenty?
sl: Prekliči {0} dokumente?
sq: Anuloni {0} dokumentet?
sw: Futa {0} nyaraka?
ta: ஆவணங்களை {0} ரத்துசெய்?
te: {0} పత్రాలను రద్దు చేయాలా?
vi: Hủy {0} tài liệu?

source: Cancelled
af: gekanselleer
am: ተችሏል
bn: বাতিল
da: Annulleret
de: Abgesagt
fi: peruttu
fr: Annulé
gu: રદ
he: בוטל
hi: रद्द
hr: OTKAZANO
it: Annullato
km: បានកាត់បន្ថយ
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: CANCELED
lo: ຫຼຸດລົງ
lt: Atšauktas
lv: Atcelts
mk: Откажано
ml: റദ്ദാക്കി
mr: रद्द केले
my: ဖျက်သိမ်းခဲ့သည်
no: avbrutt
pl: Anulowany
ro: Anulat
rw: Yahagaritswe
si: අවලංගු කළා
sk: ZRUŠENÉ
sl: Prekinjeno
sq: ANULOHET
sw: Kuweza
ta: ரத்து செய்யப்பட்டது
te: రద్దు
vi: HỦY BỎ

# Comment
source: Cancelled
af: gekanselleer
am: ተችሏል
bn: বাতিল
da: Annulleret
de: Abgesagt
fi: peruttu
fr: Annulé
gu: રદ
he: בוטל
hi: रद्द
hr: OTKAZANO
it: Annullato
km: បានកាត់បន្ថយ
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: CANCELED
lo: ຫຼຸດລົງ
lt: Atšauktas
lv: Atcelts
mk: Откажано
ml: റദ്ദാക്കി
mr: रद्द केले
my: ဖျက်သိမ်းခဲ့သည်
no: avbrutt
pl: Anulowany
ro: Anulat
rw: Yahagaritswe
si: අවලංගු කළා
sk: ZRUŠENÉ
sl: Prekinjeno
sq: ANULOHET
sw: Kuweza
ta: ரத்து செய்யப்பட்டது
te: రద్దు
vi: HỦY BỎ

# Communication
source: Cancelled
af: gekanselleer
am: ተችሏል
bn: বাতিল
da: Annulleret
de: Abgesagt
fi: peruttu
fr: Annulé
gu: રદ
he: בוטל
hi: रद्द
hr: OTKAZANO
it: Annullato
km: បានកាត់បន្ថយ
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: CANCELED
lo: ຫຼຸດລົງ
lt: Atšauktas
lv: Atcelts
mk: Откажано
ml: റദ്ദാക്കി
mr: रद्द केले
my: ဖျက်သိမ်းခဲ့သည်
no: avbrutt
pl: Anulowany
ro: Anulat
rw: Yahagaritswe
si: අවලංගු කළා
sk: ZRUŠENÉ
sl: Prekinjeno
sq: ANULOHET
sw: Kuweza
ta: ரத்து செய்யப்பட்டது
te: రద్దు
vi: HỦY BỎ

# Event
source: Cancelled
af: gekanselleer
am: ተችሏል
bn: বাতিল
da: Annulleret
de: Abgesagt
fi: peruttu
fr: Annulé
gu: રદ
he: בוטל
hi: रद्द
hr: OTKAZANO
it: Annullato
km: បានកាត់បន្ថយ
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: CANCELED
lo: ຫຼຸດລົງ
lt: Atšauktas
lv: Atcelts
mk: Откажано
ml: റദ്ദാക്കി
mr: रद्द केले
my: ဖျက်သိမ်းခဲ့သည်
no: avbrutt
pl: Anulowany
ro: Anulat
rw: Yahagaritswe
si: අවලංගු කළා
sk: ZRUŠENÉ
sl: Prekinjeno
sq: ANULOHET
sw: Kuweza
ta: ரத்து செய்யப்பட்டது
te: రద్దు
vi: HỦY BỎ

# Integration Request
source: Cancelled
af: gekanselleer
am: ተችሏል
bn: বাতিল
da: Annulleret
de: Abgesagt
fi: peruttu
fr: Annulé
gu: રદ
he: בוטל
hi: रद्द
hr: OTKAZANO
it: Annullato
km: បានកាត់បន្ថយ
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: CANCELED
lo: ຫຼຸດລົງ
lt: Atšauktas
lv: Atcelts
mk: Откажано
ml: റദ്ദാക്കി
mr: रद्द केले
my: ဖျက်သိမ်းခဲ့သည်
no: avbrutt
pl: Anulowany
ro: Anulat
rw: Yahagaritswe
si: අවලංගු කළා
sk: ZRUŠENÉ
sl: Prekinjeno
sq: ANULOHET
sw: Kuweza
ta: ரத்து செய்யப்பட்டது
te: రద్దు
vi: HỦY BỎ

# ToDo
source: Cancelled
af: gekanselleer
am: ተችሏል
bn: বাতিল
da: Annulleret
de: Abgesagt
fi: peruttu
fr: Annulé
gu: રદ
he: בוטל
hi: रद्द
hr: OTKAZANO
it: Annullato
km: បានកាត់បន្ថយ
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: CANCELED
lo: ຫຼຸດລົງ
lt: Atšauktas
lv: Atcelts
mk: Откажано
ml: റദ്ദാക്കി
mr: रद्द केले
my: ဖျက်သိမ်းခဲ့သည်
no: avbrutt
pl: Anulowany
ro: Anulat
rw: Yahagaritswe
si: අවලංගු කළා
sk: ZRUŠENÉ
sl: Prekinjeno
sq: ANULOHET
sw: Kuweza
ta: ரத்து செய்யப்பட்டது
te: రద్దు
vi: HỦY BỎ

source: Cancelled Document restored as Draft
af: Gekanselleer dokument herstel as konsep
am: የተሰረዘ ሰነድ እንደ ረቂቁ ተመልሷል
bn: খসড়া হিসাবে নথি পুনরুদ্ধার বাতিল
da: Annulleret dokument genoprettet som Udkast
de: Abgebrochenes Dokument als Entwurf wiederhergestellt
fi: Peruutettu asiakirja palautetaan luonnokseksi
fr: Le document annulé a été restauré en tant que brouillon
gu: રદ થયેલી દસ્તાવેજ ડ્રાફ્ટ તરીકે પુનઃસ્થાપિત કરેલ
he: המסמך שבוטל שוחזר כטיוטה
hi: रद्द किए गए दस्तावेज़ को ड्राफ्ट के रूप में बहाल किया गया
hr: Otkazani dokument obnovljen je kao Nacrt
it: Documento annullato ripristinato come Bozza
km: បានបោះបង់ឯកសារដែលបានស្ដារឡើងវិញជាសេចក្តីព្រាង
kn: ರದ್ದುಗೊಂಡ ಡಾಕ್ಯುಮೆಂಟ್ ಡ್ರಾಫ್ಟ್ ಆಗಿ ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ
ku: Dokumenta betalkirî ya wekî Draftê veguherîn
lo: ຍົກເລີກການຟື້ນຟູເອກະສານເປັນຮ່າງ
lt: Atšauktas dokumentas atkurtas kaip juodraštis
lv: Atcelt dokumentu, kas atjaunots kā melnraksts
mk: Откажан документ вратен како Нацрт
ml: റദ്ദാക്കിയ പ്രമാണം ഡ്രാഫ്റ്റായി പുനഃസ്ഥാപിച്ചു
mr: रद्द मसुदा म्हणून पुनर्रचना केलेले दस्तऐवज
my: မူကြမ်းအဖြစ်ပွနျလညျထူထောငျဖျက်သိမ်းစာရွက်စာတမ်း
no: Avbrutt dokument gjenopprettet som Draft
pl: Anulowany dokument przywrócony jako Szkic
ro: Documentul anularizat restaurat ca schiță
rw: Inyandiko yahagaritswe yagaruwe nkumushinga
si: අවලංගු කරන ලද ලේඛනය කෙටුම්පත ලෙස ප්රතිස්ථාපනය විය
sk: Zrušený dokument bol obnovený ako koncept
sl: Preklican dokument je bil obnovljen kot osnutek
sq: Dokumenti i anuluar u rivendos si Projekt
sw: Nyaraka Iliyosajiliwa imerejeshwa kama Rasimu
ta: ரத்து செய்யப்பட்ட ஆவணம் வரைவு என மீட்டெடுக்கப்பட்டது
te: రద్దు చేసిన పత్రం చిత్తుప్రతిగా పునరుద్ధరించబడింది
vi: Đã hủy Phục hồi Tài liệu dưới dạng Bản nháp

# Freeze message while cancelling a document
source: Cancelling
af: kanselleer
am: በመተው ላይ
bn: বাতিল হচ্ছে
da: Annullerer
de: Stornierung
fi: peruutetaan
fr: Annulation
gu: રદ
he: ביטול
hi: रद्द
hr: Otkazivanje
it: Annullamento
km: ការលុបចោល
kn: ರದ್ದುಗೊಳಿಸಲಾಗುತ್ತಿದೆ
lo: ຍົກເລີກ
lt: Atšaukiama
lv: Atcelšana
mk: Откажување
ml: റദ്ദാക്കുന്നു
mr: रद्द
my: ဖျက်ခြင်း
no: Kansellerer
pl: Anulowanie
ro: Anularea
rw: Guhagarika
si: අහෝසිකරමින්
sk: Zrušenie
sl: Preklic
sq: Anulimi
sw: Kufuta
ta: ரத்து
te: రద్దు
vi: Hủy

source: Cancelling documents
af: Kanselleer dokumente
am: ሰነዶችን በመሰረዝ ላይ
bn: নথি বাতিল হচ্ছে
da: Annullering af dokumenter
de: Dokumente stornieren
fi: Asiakirjojen peruuttaminen
fr: Annulation de documents
gu: રદ કરતા દસ્તાવેજો
he: ביטול מסמכים
hi: दस्तावेज रद्द करना
hr: Otkazivanje dokumenata
it: Annullamento di documenti
km: បោះបង់ឯកសារ
kn: ದಾಖಲೆಗಳನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುತ್ತಿದೆ
ku: Belgeyan betal kirin
lo: ການຍົກເລີກເອກະສານ
lt: Dokumentų atšaukimas
lv: Dokumentu atcelšana
mk: Откажување на документи
ml: പ്രമാണങ്ങൾ റദ്ദാക്കുന്നു
mr: कागदपत्रे रद्द करीत आहे
my: စာရွက်စာတမ်းများကိုပယ်ဖျက်
no: Avbryter dokumenter
pl: Anulowanie dokumentów
ro: Anularea documentelor
rw: Guhagarika inyandiko
si: ලේඛන අවලංගු කිරීම
sk: Zrušenie dokumentov
sl: Preklic dokumentov
sq: Anulimi i dokumenteve
sw: Inaghairi hati
ta: ஆவணங்களை ரத்துசெய்கிறது
te: పత్రాలను రద్దు చేస్తోంది
vi: Hủy tài liệu

source: Cancelling {0}
af: Kanselleer {0}
am: በመሰረዝ ላይ {0}
bn: {0} বাতিল হচ্ছে
da: Annullering {0}
de: Abbrechen von {0}
fi: Peruuttaminen {0}
fr: Annulation de {0}
gu: રદ કરવું {0}
he: מבטל את {0}
hi: रद्द करना {0}
hr: Otkazivanje {0}
it: Annullamento di {0}
km: បោះបង់ {0}
kn: {0} ರದ್ದುಪಡಿಸಲಾಗುತ್ತಿದೆ
ku: Canceling {0}
lo: ຍົກເລີກ {0}
lt: Atšaukiamas {0}
lv: Atceļot {0}
mk: Откажување {0}
ml: റദ്ദാക്കൽ {0}
mr: रद्द करणे {0}
my: ဖျက်သိမ်းပြီး {0}
no: Avbryter {0}
pl: Anulowanie {0}
ro: Anulează {0}
rw: Guhagarika {0}
si: {0} අවලංගු කිරීම
sk: Rušenie {0}
sl: Preklic {0}
sq: Anulimi i {0}
sw: Kufuta {0}
ta: ரத்துசெய்தல் {0}
te: రద్దు చేస్తోంది {0}
vi: Hủy {0}

source: Cannot Download Report due to insufficient permissions
de: Bericht kann wegen unzureichender Berechtigungen nicht heruntergeladen werden

source: Cannot Fetch Values
de: Werte können nicht abgerufen werden

source: Cannot Remove
af: Kan nie verwyder nie
am: አስወግድ አይቻልም
bn: মুছে ফেলা যায়নি
da: Kan ikke fjerne
de: Kann nicht entfernt werden.
fi: Ei voi poistaa
fr: Ne peut être retiré
gu: દૂર કરી શકતા નથી
he: לא ניתן להסיר
hi: नहीं निकाल सकते
hr: Ne mogu ukloniti
it: Impossibile rimuovere
km: មិនអាចយក
kn: ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Nayê Rakirin
lo: ບໍ່ສາມາດເອົາ
lt: Nepavyksta pašalinti
lv: Nevar noņemt
mk: Не може да Отстрани
ml: നീക്കംചെയ്യുക കഴിയില്ല
mr: काढा करू शकत नाही
my: Remove မပေးနိုင်သလား
no: Kan ikke fjerne
pl: Nie można usunąć
ro: Nu se poate elimina
rw: Ntushobora gukuraho
si: ඉවත් කරන්න බැහැ
sk: nemožno odobrať
sl: ni mogoče odstraniti
sq: nuk mund të hiqni
sw: Haiwezi Kuondoa
ta: அகற்று முடியாது
te: తొలగించలేరు
vi: Không thể bỏ

source: Cannot Update After Submit
de: Kann nach dem Buchen nicht mehr geändert werden

source: Cannot access file path {0}
de: Zugriff auf Dateipfad {0} nicht möglich

source: Cannot cancel before submitting while transitioning from <b>{0} State</b> to <b>{1} State</b>
de: Beim Übergang vom Zustand <b>{0}</b> zum Zustand <b>{1}</b>kann der Vorgang nicht vor dem Buchen abgebrochen werden

source: Cannot cancel before submitting. See Transition {0}
af: Kan nie kansellasie voor indiening nie. Sien Oorgang {0}
am: ከማስገባትዎ በፊት መሰረዝ አልተቻለም. ይመልከቱ የሽግግር {0}
bn: জমা দেওয়ার আগে বাতিল করতে পারেন না. দেখুন ট্র্যানজিশন {0}
da: Kan ikke annullere inden godkendelse. Se Overgang {0}
de: Stornierung vor Übertragen nicht möglich. Vorgang {0} beachten
fi: Ei voi perua ennen vahvistusta. Tapahtuma {0}
fr: Impossible d'annuler avant de valider. Voir Transition {0}
gu: સબમિટ પહેલાં રદ ન કરી શકો છો. જુઓ ટ્રાન્ઝિશન {0}
he: לא יכול לבטל לפני הגשה. ראה מעבר {0}
hi: प्रस्तुत करने से पहले रद्द नहीं कर सकते .
hr: Ne može se otkazati prije potvrđivanja. Pogledaj tranziciju.
it: Impossibile annullare prima della conferma. Vedi passaggio {0}
km: មិនអាចលុបចោលមុនពេលដាក់ស្នើ។ សូមមើលការផ្លាស់ប្តូរ {0}
kn: ಸಲ್ಲಿಸುವ ಮೊದಲು ರದ್ದುಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ .
ku: nikarim li ber şandina betal bike. Dîtina Transition {0}
lo: ບໍ່ສາມາດຍົກເລີກການກ່ອນທີ່ຈະສົ່ງ. ເບິ່ງການປ່ຽນແປງ {0}
lt: Negalima atšaukti prieš išsiunčiant. Žiūrėti Perėjimas {0}
lv: Nevar atcelt pirms iesniegšanas. Skatīt Pāreja {0}
mk: Не може да се откаже пред поднесување. Види транзиција {0}
ml: സമർപ്പിക്കുന്നതിന് മുമ്പ് റദ്ദാക്കാൻ കഴിയില്ല. ട്രാൻസ്ലേഷൻ {0} കാണുക
mr: सादर करण्यापूर्वी रद्द करू शकत नाही. पहा स्थित्यंतर {0}
my: တင်သွင်းခြင်းမပြုမီဖျက်သိမ်းနိုင်ဘူး။ ေူပာင်းလဲရေး {0} ကိုကြည့်ပါ
no: Kan ikke avbryte før du sender inn. Se Transition {0}
pl: Nie można anulować przed podsumowaniem. Zobacz Przejście {0}
ro: Nu se poate anula înainte de a trimite. A se vedea de tranziție {0}
rw: Ntushobora guhagarika mbere yo gutanga. Reba Inzibacyuho {0}
si: යොමු කිරීමට පෙර අවලංගු කළ නොහැක. සංක්රාන්ති {0} බලන්න
sk: Nie je možné zrušiť pred potvrdením. Viď premenu {0}
sl: Ne more preklicati pred oddajo. Oglejte Prehod {0}
sq: Nuk mund të anulojë para paraqitjes. Shih Tranzicioni {0}
sw: Haiwezi kufuta kabla ya kuwasilisha. Angalia Mpito {0}
ta: சமர்ப்பிக்கும் முன் ரத்து செய்ய முடியாது .
te: సమర్పించే ముందు రద్దు కాదు. చూడండి ట్రాన్సిషన్ {0}
vi: Không thể hủy bỏ trước khi trình. Xem chuyển {0}

source: Cannot cancel {0}.
de: {0} kann nicht abgebrochen werden.

source: Cannot change docstatus from 0 (Draft) to 2 (Cancelled)
de: Status kann nicht von 0 (Entwurf) zu 2 (Abgebrochen) geändert werden

source: Cannot change docstatus from 1 (Submitted) to 0 (Draft)
de: Der Dokumentstatus kann nicht von 1 (Gebucht) auf 0 (Entwurf) geändert werden

source: Cannot change state of Cancelled Document <b>({0} State)</b>
de: Der Status des abgebrochenen Dokuments kann nicht geändert werden <b>(Status {0})</b>

source: Cannot change state of Cancelled Document. Transition row {0}
af: Kan nie die status van gekanselleerde dokument verander nie. Oorgangsreël {0}
am: ተሰርዟል ሰነዴ ሁኔታ መቀየር አይቻልም. የሽግግር ረድፍ {0}
bn: বাতিল হয়েছে ডকুমেন্ট অবস্থা পরিবর্তন করা যাবে না. স্থানান্তরণ সারিতে {0}
da: Kan ikke ændre tilstand af Annulleret dokument. Overgang rækken {0}
de: Zustand des aufgehobenen Dokumentes kann nicht geändert werden. Übergangszeile {0}
fi: Perutun dokumentin tilaa ei voi muuttaa. Toiminnon rivi {0}
fr: Impossible de changer l'état d'un Document Annulé. Ligne de transition {0}
gu: રદ દસ્તાવેજ સ્ટેટ બદલી શકાતું નથી. ટ્રાન્ઝિશન પંક્તિ {0}
he: לא יכול לשנות את המצב של מסמך בוטל. שורת מעבר {0}
hi: रद्द दस्तावेज़ के राज्य को बदल नहीं सकते .
hr: Ne možeš promijeniti stanje poništenog dokumenta.
it: Impossibile modificare lo stato di un Documento Annullato. Riga transizione {0}
km: មិនអាចប្ដូរស្ថានភាពនៃឯកសារត្រូវបានលុបចោល។ ជួរដេកដែលបានផ្លាស់ប្តូរ {0}
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ ಡಾಕ್ಯುಮೆಂಟ್ ರಾಜ್ಯದ ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ .
ku: Can dewletê ya Dokumentê Hilandin biguherîne. row Transition {0}
lo: ບໍ່ສາມາດມີການປ່ຽນແປງສະຖານະຂອງເອກະສານຍົກເລີກ. ຕິດຕໍ່ກັນການຫັນປ່ຽນ {0}
lt: Nepavyksta pakeisti būseną Atšauktas dokumente. Perėjimas eilutė {0}
lv: Nevar mainīt stāvokli ATCELTS dokumenta. Pāreja rinda {0}
mk: Не може да се промени состојбата на Откажано документ. Ред транзиција {0}
ml: റദ്ദാക്കി ഡോക്യുമെന്റ് സംസ്ഥാന മാറ്റാൻ കഴിയില്ല. ട്രാൻസിഷൻ വരി {0}
mr: रद्द दस्तऐवज राज्य बदलू शकत नाही. स्थित्यंतर सलग {0}
my: ဖျက်သိမ်း Document ဖိုင်၏ပြည်နယ်ကိုပြောင်းလဲလို့မရပါဘူး။ အကူးအပြောင်းအတန်း {0}
no: Kan ikke endre tilstand av Avbrutt Document. Transition rad {0}
pl: Nie można zmienić stanu Anulowane dokumentu. Przejście wiersz {0}
ro: Nu se poate schimba starea de Document anulat. Tranziție rând {0}
rw: Ntushobora guhindura imiterere yinyandiko yahagaritswe. Umurongo w&#39;inzibacyuho {0}
si: අහෝසි ලේඛන රාජ්ය වෙනස් කළ නොහැක. සංක්රමණය පේළිය {0}
sk: Nelze změnit stav zrušeného dokumentu. řádek transakce: {0}
sl: Ne more spremeniti stanja preklicano dokumentu. Prehod vrstica {0}
sq: Nuk mund të ndryshojë gjendjen e Dokumentit Anullohen. Rresht Tranzicioni {0}
sw: Haiwezi kubadilisha hali ya Nyaraka Iliyosajiliwa. Mstari wa mpito {0}
ta: ரத்து ஆவண மாநில மாற்ற முடியாது.
te: రద్దయింది డాక్యుమెంట్ రాష్ట్రంలో మార్చలేరు. ట్రాన్సిషన్ వరుసగా {0}
vi: Không thể thay đổi trạng thái của tài liệu bị hủy. Hàng chuyển {0}

source: Cannot change to/from autoincrement autoname in Customize Form
de: In „Formular anpassen“ kann nicht von/zu Benennungsschema „Autoinkrementierung“ gewechselt werden
