Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: {0} logged out: {1}
af: {0} ingeteken: {1}
am: {0} ዘግተው የወጡ: {1}
bn: {0} লগ আউট: {1}
da: {0} logget ud: {1}
de: {0} abgemeldet: {1}
fi: {0} kirjautui ulos: {1}
fr: {0} déconnecté: {1}
gu: {0} લૉગ આઉટ: {1}
he: {0} התנתק: {1}
hi: {0} लॉग आउट: {1}
hr: {0} odjavljen: {1}
it: {0} disconnesso: {1}
km: {0} បានចេញ: {1}
kn: {0} ಲಾಗ್ ಔಟ್: {1}
lo: {0} ອອກຈາກລະບົບ: {1}
lt: {0} atsijungus: {1}
lv: {0} pieteicies out: {1}
mk: {0} одјавени: {1}
ml: {0} ലോഗ് ഔട്ട്: {1}
mr: {0} लॉग आउट: {1}
my: {0} ထွက် logged: {1}
no: {0} logges ut: {1}
pl: {0} wylogowany: {1}
rw: {0} yasohotse: {1}
si: {0} වරනය: {1}
sk: {0} odhlásený: {1}
sl: {0} odjavljeni: {1}
sq: {0} regjistrohet nga: {1}
sw: {0} wameingia: {1}
ta: {0} வெளியேற்றப்படுவீர்கள்: {1}
te: {0} లాగిన్: {1}
vi: {0} đăng xuất khỏi: {1}

source: {0} m
am: {0} ሜ
bn: {0} মি
de: {0} Min
gu: . 0} મી
he: {0} מ &#39;
hi: {0} मी
km: {០} ម
kn: {0} ಮೀ
lo: {0} ມ
mk: {0} мн
ml: {0} മീ
mr: {0} मी
ta: {0} மீ
te: {0} మీ
vi: {0} phút

source: {0} mentioned you in a comment in {1} {2}
af: {0} het u genoem in &#39;n opmerking in {1} {2}
am: {0} በ {1} {2} ውስጥ በአስተያየት ውስጥ ጠቅሶዎታል
bn: {0} আপনাকে comment 1} {2} এ একটি মন্তব্যে উল্লেখ করেছে
da: {0} nævnte dig i en kommentar i {1} {2}
de: {0} hat dich in einem Kommentar in {1} {2} erwähnt
fi: {0} mainitsi sinut kommentissa {1} {2}
fr: {0} vous a mentionné dans un commentaire dans {1} {2}
gu: {0 એ {1} {2} પરની ટિપ્પણીમાં તમારો ઉલ્લેખ કર્યો
he: {0} הזכיר אותך בתגובה ב- {1} {2}
hi: {0} ने {1} {2} टिप्पणी में आपका उल्लेख किया
hr: {0} spomenuo vas je u komentaru u {1} {2}
it: {0} ti ha menzionato in un commento in {1} {2}
km: {0} បាននិយាយអំពីអ្នកនៅក្នុងមតិយោបល់នៅក្នុង {1} {2}
kn: {1} {1 in ನಲ್ಲಿನ ಕಾಮೆಂಟ್‌ನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ
ku: {0 you di şîroveyekê de li {1} {2} li we kir.
lo: {0} ໄດ້ກ່າວເຖິງທ່ານໃນ ຄຳ ເຫັນໃນ {1} {2}
lt: {0} paminėjo jus komentare {1} {2}
lv: {0} pieminēja jūs komentārā žurnālā {1} {2}
mk: {0} ве споменавте во коментар во {1} {2
ml: {1} {1 in ലെ അഭിപ്രായത്തിൽ നിങ്ങളെ പരാമർശിച്ചു
mr: {0 नी {1} {2} मधील टिप्पणीत आपला उल्लेख केला
my: {0} {2} တွင်မှတ်ချက်ပေးရာတွင်သင့်အားဖော်ပြခဲ့သည်။
no: {0} nevnte deg i en kommentar i {1} {2}
pl: {0} wspomniał o Tobie w komentarzu w {1} {2}
ro: {0} te-a menționat într-un comentariu din {1} {2}
rw: {0} yakuvuze mubitekerezo muri {1} {2}
si: Comment 0} ඔබ in 1} {2 in හි අදහස් දැක්වීමේදී සඳහන් කළේය
sk: {0} sa o vás zmienil v komentári v {1} {2}
sl: {0} vas je omenil v komentarju v {1} {2}
sq: {0} ju përmenda në një koment në {1} {2
sw: {0} alikuambia katika maoni katika {1} {2}
ta: {0} {1} {2 in இல் உள்ள கருத்தில் உங்களைக் குறிப்பிட்டுள்ளார்
te: {0} {1} {2 in లోని వ్యాఖ్యలో మిమ్మల్ని ప్రస్తావించారు
vi: {0} đã đề cập đến bạn trong một nhận xét trong {1} {2}

source: {0} minutes ago
af: {0} minute gelede
am: {0} ደቂቃዎች በፊት
bn: {0} মিনিট আগে
da: {0} minutter siden
de: vor {0} Minuten
fi: {0} minuuttia sitten
fr: Il y a {0} minutes
gu: {0} મિનિટ પહેલા
he: {0} דקות לפני
hi: {0} मिनट पहले
hr: prije {0} minute
it: {0} minuti fa
km: {0} នាទីមុន
kn: {0} ನಿಮಿಷಗಳ ಹಿಂದೆ
lo: {0} ນາທີກ່ອນຫນ້ານີ້
lt: prieš {0} minučių
lv: {0} minūtes pirms
mk: Пред {0} минути
ml: {0} മിനിറ്റ് മുമ്പ്
mr: {0} मिनिटांपूर्वी
my: {0} မိနစ်အကြာက
no: {0} minutter siden
pl: {0} minut temu
ro: Acum {0} minute
rw: {0} iminota yashize
si: විනාඩි {0} කට පෙර
sk: Pred {0} minúty
sl: {0} minut nazaj
sq: {0} minuta më parë
sw: {0} dakika zilizopita
ta: {0} நிமிடங்கள் முன்பு
te: {0} నిమిషాల క్రితం
vi: {0} phút trước

source: {0} months ago
af: {0} maande gelede
am: {0} ወራት በፊት
bn: {0} মাস আগে
da: {0} måneder siden
de: vor {0} Monaten
fi: {0} kuukautta sitten
fr: Il y a {0} mois
gu: {0} મહિના પહેલા
he: {0} חודשים לפני
hi: {0} महीने पहले
hr: prije {0} mjeseci
it: {0} mesi fa
km: {0} ខែមុន
kn: {0} ತಿಂಗಳ ಹಿಂದೆ
lo: {0} ເດືອນທີ່ແລ້ວ
lt: prieš {0} mėnesių
lv: Pirms {0} mēneši
mk: Пред {0} месеци
ml: {0} മാസം മുമ്പ്
mr: {0} महिने पूर्वी
no: {0} måneder siden
pl: {0} miesięcy temu
ro: Acum {0} luni
rw: {0} amezi ashize
si: මාස {0} කට පෙර
sk: {0} mesiacmi
sl: {0} mesecev nazaj
sq: {0} muaj më parë
sw: Miezi {0} iliyopita
ta: {0} மாதங்களுக்கு முன்பு
te: {0} నెలల క్రితం
vi: {0} tháng trước

source: {0} must be after {1}
af: {0} moet na {1} wees
am: {0} ከ {1} በኋላ መሆን አለበት
bn: {0} অবশ্যই {1} এর পরে হওয়া উচিত
da: {0} skal være efter {1}
de: {0} muss nach {1} liegen
fi: {0} on oltava {1} jälkeen
fr: {0} doit être après {1}
gu: {0 {1 after પછીનું હોવું જોઈએ
he: {0} חייב להיות אחרי {1}
hi: {0} के बाद होना चाहिए {1}
hr: {0} mora biti nakon {1}
it: {0} deve essere dopo {1}
km: {0} ត្រូវតែបន្ទាប់ពី {1}
kn: {0} {1} ನಂತರ ಇರಬೇಕು
ku: {0} divê piştî {1} be
lo: {0} ຕ້ອງແມ່ນຫຼັງຈາກ {1}
lt: {0} turi būti po {1}
lv: {0} jābūt pēc {1}
mk: {0} мора да биде по {1}
ml: {0} {1} ശേഷം ആയിരിക്കണം
mr: {0} {1} नंतर असणे आवश्यक आहे
my: {0} {1} ပြီးနောက်ဖြစ်ရမည်
no: {0} må være ute etter {1}
pl: {0} musi być po {1}
ro: {0} trebuie să fie după {1}
rw: {0} igomba kuba nyuma ya {1}
si: {0} පසුව {1}
sk: {0} musí byť po {1}
sl: {0} mora biti po {1}
sq: {0} duhet të jetë pas {1}
sw: {0} lazima iwe baada ya {1}
ta: {0} {1} க்கு பின் இருக்க வேண்டும்
te: {0} {1} తర్వాత ఉండాలి
vi: {0} phải sau {1}

source: {0} must be one of {1}
af: {0} moet een van {1} wees
am: {0} ውስጥ አንዱ መሆን አለበት {1}
bn: {0} কে অবশ্যই {1} এর মাঝে কোন একটি হতে হবে
da: {0} skal være en af {1}
de: {0} muss aus {1} sein
fi: {0} on oltava yksi {1}:sta
fr: {0} doit être l'un des {1}
gu: {0} એક હોવો જ જોઈએ {1}
he: {0} חייב להיות אחד {1}
hi: {0} {1} में से एक होना चाहिए
hr: {0} mora biti jedan od {1}
it: {0} deve essere uno di {1}
km: {0} ត្រូវតែជាផ្នែកមួយនៃ {1}
kn: {0} {1} ಒಂದು ಇರಬೇಕು
ku: {0} de divê yek ji yên bê {1}
lo: {0} ຕ້ອງເປັນຫນຶ່ງໃນ {1}
lt: {0} turi būti vienas iš {1}
lv: {0} ir jābūt vienam no {1}
mk: {0} мора да биде еден од {1}
ml: {0} {1} ഒന്നാണ് ആയിരിക്കണം
mr: {0} हा {1} मधला एक असणे आवश्यक आहे
my: {0} {1} တယောက်ဖြစ်ရပါမည်
no: {0} må være en av {1}
pl: {0} musi być jednym z {1}
ro: {0} trebuie sa fie unul din {1}
rw: {0} igomba kuba imwe muri {1}
si: {0} {1} එකක් විය යුතුය
sk: {0} musí byť jedno z {1}
sl: {0} mora biti eden od {1}
sq: {0} duhet të jetë një nga {1}
sw: {0} lazima iwe moja ya {1}
ta: {0} {1} ஒன்றாக இருக்க வேண்டும்
te: {0} ఒకటి ఉండాలి {1}
vi: {0} phải là một trong {1}

source: {0} must be set first
af: {0} moet eerste gestel word
am: {0} አስቀድሞ መዘጋጀት አለበት
bn: {0} প্রথমে সেট করা আবশ্যক
da: {0} skal indstilles først
de: {0} muss als erstes gesetzt sein
fi: {0} on määritettävä ensin
fr: {0} doit être défini en premier
gu: {0} પ્રથમ સુયોજિત થવુ જ જોઇએ
he: {0} יש להגדיר ראשון
hi: {0} पहले सेट किया जाना चाहिए
hr: {0} mora biti postavljen prvi
it: {0} deve essere impostato prima
km: {0} ត្រូវតែត្រូវបានបង្កើតជាលើកដំបូង
kn: {0} ಮೊದಲ ಸೆಟ್ ಮಾಡಬೇಕು
ku: {0}, divê pêşî bên mîhenkirin
lo: {0} ຕ້ອງໄດ້ຮັບການກໍານົດທໍາອິດ
lt: {0} turi būti nustatytas pirmas
lv: {0} jāuzstāda vispirms
mk: {0} мора да се постави првиот
ml: {0} ആദ്യ സെറ്റ് വേണം
mr: {0} पहिल्या सेट करणे आवश्यक आहे
my: {0} ပထမဦးဆုံးသတ်မှတ်ရမည်
no: {0} må angis først
pl: Najpierw należy ustawić {0}
ro: {0} trebuie să fie configurat prima dată
rw: {0} igomba gushyirwaho mbere
si: {0} පළමු සකස් කළ යුතුය
sk: {0}: musí byť najprv nastavené
sl: {0} je treba nastaviti najprej
sq: {0} duhet të jetë i vendosur për herë të parë
sw: {0} lazima iwekwe kwanza
ta: {0} முதல் அமைக்கப்பட வேண்டும்
te: {0} మొదటి సెట్ చేయాలి
vi: {0} phải được thiết lập trước

source: {0} must be unique
af: {0} moet uniek wees
am: {0} ልዩ መሆን አለበት
bn: {0} অনন্য হওয়া আবশ্যক
da: {0} skal være entydigt
de: {0} muss einmalig sein
fi: {0} on oltava yksilöllinen
fr: {0} doit être unique
gu: {0} અનન્ય હોવો જોઈએ
he: {0} חייב להיות ייחודי
hi: {0} अद्वितीय होना चाहिए
hr: {0} mora biti jedinstvena
it: {0} deve essere univoco
km: {0} ត្រូវតែមានតែមួយគត់
kn: {0} ಅನನ್ಯ ಇರಬೇಕು
ku: {0} divê yekta be
lo: {0} ຕ້ອງເປັນເອກະລັກ
lt: {0} turi būti unikalus
lv: {0} ir unikāls
mk: {0} мора да биде уникатна
ml: {0} അദ്വിതീയമായ ആയിരിക്കണം
mr: {0} अद्वितीय असणे आवश्यक आहे
my: {0} ထူးခြားသောဖြစ်ရမည်
no: {0} må være unik
pl: {0} musi być unikalny
ro: {0} trebuie să fie unic
rw: {0} igomba kuba idasanzwe
si: {0} අනන්ය විය යුතුය
sk: {0} musí byť jedinečný
sl: {0} mora biti edinstven
sq: {0} duhet të jetë unik
sw: {0} lazima iwe ya kipekee
ta: {0} தனிப்பட்ட இருக்க வேண்டும்
te: {0} ప్రత్యేకంగా ఉండాలి
vi: {0} phải là duy nhất

source: {0} must begin and end with a letter and can only contain letters, hyphen or underscore.
de: {0} muss mit einem Buchstaben beginnen und enden und darf nur Buchstaben, Bindestriche oder Unterstriche enthalten.

source: {0} not a valid State
af: {0} nie &#39;n geldige staat nie
am: {0} አይደለም የሚሰራ መንግስት
bn: {0} কোনো বৈধ অবস্থা না
da: {0} ikke en gyldig stat
de: {0} kein gültiger Zustand
fi: {0} ei sallittu tila
fr: {0} pas un État valide
gu: {0} માન્ય રાજ્ય
he: {0} לא חוקי מדינה
hi: {0} नहीं एक वैध राज्य
hr: {0} nijevaljana država
it: {0} non è uno Stato valido
km: {0} មិនមែនជារដ្ឋដែលមានសុពលភាព
kn: {0} ಒಂದು ಮಾನ್ಯವಾದ ರಾಜ್ಯ
ku: {0} ne Dewletê derbasdar
lo: {0} ບໍ່ State ຖືກຕ້ອງ
lt: {0} neleistina Būsena
lv: {0} nav derīgs valsts
mk: {0} не е валиден држава
ml: {0} ഒരു സാധുവായ സംസ്ഥാനം
mr: {0} हे वैध राज्य नाही
my: {0} မမှန်ကန်သောပြည်နယ်
no: {0} er ikke en gyldig State
pl: {0} Stan niedozwolony
ro: {0} nu este un stat valid
rw: {0} ntabwo ari Leta yemewe
si: {0} වලංගු රාජ්ය නොවේ
sk: {0} nie je platný stav
sl: {0} ni veljavna država
sq: {0} nuk është një shtet i vlefshëm
sw: {0} si Serikali halali
ta: {0} தவறான நிலை
te: {0} అనేది సరైన రాష్ట్రం
vi: {0} tình trạng ko hợp lệ

source: {0} not allowed to be renamed
af: {0} mag nie hernoem word nie
am: {0} ተሰይሟል ዘንድ አይፈቀድም
bn: {0} এর নাম বদলানো যাবে না
da: {0} må ikke omdøbes
de: {0} darf nicht umbenannt werden
fi: {0} ei sallittu nimetä uudelleen
fr: {0} ne peut pas être renommé
gu: {0} નામ આપવામાં આવ્યું કરવાની પરવાનગી નથી
he: {0} אינו רשאי לשנות את השם
hi: {0} नाम दिया जा करने की अनुमति नहीं
hr: {0} ne smije biti preimenovan
it: {0} non può essere rinominato
km: {0} មិនត្រូវបានអនុញ្ញាតឱ្យត្រូវបានប្តូរឈ្មោះ
kn: {0} ಮರುನಾಮಕರಣ ಮಾಡಲು ಅನುಮತಿ ಇಲ್ಲ
ku: {0} destûr ne divyabû navên wan bên
lo: {0} ບໍ່ອະນຸຍາດໃຫ້ໄດ້ຮັບການປ່ຽນຊື່
lt: {0} neleidžiama pervadinti
lv: {0} nedrīkst pārdēvēt
mk: {0} не е дозволено да биде преименувана
ml: {0} പുനർനാമകരണം ചെയ്യുന്നത് അനുവദനീയമല്ല
mr: {0} नामकरण अनुमती नाही
my: {0} ဟုအမည်ပြောင်းခံရဖို့ခွင့်မပြု
no: {0} ikke lov til å bli omdøpt
pl: Niedozwolona jest zmiana nazwy {0}
ro: {0} nu este permisă redenumirea
rw: {0} ntabwo yemerewe guhindura izina
si: {0} නම වෙනස් කිරීමට ඉඩ දෙනු නොලැබේ
sk: {0}: nie je povolené premenovanie
sl: {0} ni dovoljeno, da se preimenuje
sq: {0} nuk lejohen të riemëruar
sw: {0} haruhusiwi kupangiliwa jina
ta: {0} பெயர் மாற்றம் செய்ய அனுமதி இல்லை
te: {0} నామకరణం అనుమతి లేదు
vi: {0} không được phép đổi tên

source: {0} not found
af: {0} nie gevind nie
am: {0} አልተገኘም
bn: {0} পাওয়া যায়নি
da: {0} ikke fundet
de: {0} nicht gefunden
fi: {0} ei löytynyt
fr: {0} introuvable
gu: {0} મળ્યું નથી
he: {0} לא נמצא
hi: {0} नहीं मिला
hr: {0} nije pronađen
it: {0} non trovato
km: {0} មិនត្រូវបានរកឃើញ
kn: {0} ಕಂಡುಬಂದಿಲ್ಲ
ku: {0} nehate dîtin
lo: {0} ບໍ່ພົບ
lt: {0} nerasta
lv: {0} nav atrasts
mk: {0} не е пронајден
ml: {0} കണ്ടെത്തിയില്ല
mr: {0} आढळले नाही
my: {0} မတွေ့ရှိ
no: {0} ikke funnet
pl: {0} nie znaleziono
ro: {0} nu a fost găsit
rw: {0} ntayihari
si: {0} සොයාගත නොහැකි
sk: {0} sa nenašiel
sl: {0} ni najden
sq: {0} nuk gjendet
sw: {0} haipatikani
ta: {0} காணப்படவில்லை
te: {0} దొరకలేదు
vi: {0} không tìm thấy

source: {0} of {1}
af: {0} van {1}
bn: {1} এর {0}
da: {0} af {1}
de: {0} von {1}
fr: {0} sur {1}
gu: {1} ના {0}
he: {0} מתוך {1}
hi: {1} का {0}
hr: {0} od {1}
it: {0} di {1}
km: {0} នៃ {1}
kn: {1} ನ {0}
ku: {0} ji {1}
lo: {0} ຂອງ {1}
lt: {0} iš {1}
lv: {0} no {1}
mk: {0} на {1}
ml: {1} ല്‍ {0}
mr: {1} पैकी {0}
no: {0} av {1}
pl: {0} z {1}
ro: {0} din {1}
rw: {0} ya {1}
sk: {0} z {1}
sl: {0} od {1}
sq: {0} e {1}
sw: {0} ya {1}
ta: {1} இன் {0}
te: {0} లో {0}
vi: {0} trong tổng số {1}

source: {0} of {1} ({2} rows with children)
af: {0} van {1} ({2} rye met kinders)
am: {0} የ {1} ({2} ረድፎች ከልጆች ጋር)
bn: {1} এর {0} (বাচ্চাদের সাথে {2} সারি)
da: {0} af {1} ({2} rækker med børn)
de: {0} von {1} ({2} Zeilen mit untergeordneten Elementen)
fi: {0} {1} ({2} riveistä lasten kanssa)
fr: {0} sur {1} ({2} lignes avec des enfants)
gu: {1} ના {0} (બાળકો સાથે ows 2 ows પંક્તિઓ)
he: {0} מתוך {1} ({2} שורות עם ילדים)
hi: {0} {0} ({2} पंक्तियों के बच्चों के साथ)
hr: {0} od {1} ({2} redaka s djecom)
it: {0} di {1} ({2} righe con figli)
km: {0} នៃ {១} ({២} ជួរជាមួយកុមារ)
kn: {1} ನ {0} (ಮಕ್ಕಳೊಂದಿಗೆ {2} ಸಾಲುಗಳು)
ku: {0} of {1} ({2} rêzikên bi zarokan re)
lo: {0} ຂອງ {1} ({2} ແຖວກັບເດັກນ້ອຍ)
lt: {0} iš {1} ({2} eilučių su vaikais)
lv: {0} no {1} ({2} rindas ar bērniem)
mk: {0} од {1} ({2} редови со деца)
ml: {1} ന്റെ {0} (കുട്ടികളുള്ള {2} വരികൾ)
mr: {1} मधील {0} (मुलांसह {2 ows पंक्ती)
my: {0} {1} (ကလေးများနှင့်အတူ {2} တန်း) ၏
no: {0} av {1} ({2} rader med barn)
pl: {0} z {1} ({2} wierszy z dziećmi)
ro: {0} din {1} ({2} rânduri cu copii)
rw: {0} ya {1} ({2} umurongo hamwe nabana)
si: {1} හි {0} (දරුවන් සමඟ {2} පේළි)
sk: {0} z {1} ({2} riadkov s deťmi)
sl: {0} od {1} ({2} vrstice z otroki)
sq: {0} nga {1} (2 {rreshta me fëmijë)
sw: {0} kati ya {1} ({2} safu na watoto)
ta: {1} இன் {0} (குழந்தைகளுடன் {2} வரிசைகள்)
te: {1} యొక్క {0} (పిల్లలతో {2} వరుసలు)
vi: {0} trong số {1} ({2} hàng có trẻ em)

source: {0} of {1} sent
de: {0} von {1} gesendet

source: {0} or {1}
af: {0} of {1}
am: {0} ወይም {1}
bn: {0} বা {1}
da: {0} eller {1}
de: {0} oder {1}
fi: {0} tai {1}
fr: {0} ou {1}
gu: {0} અથવા {1}
he: {0} או {1}
hi: {0} या {1}
hr: {0} ili {1}
it: {0} o {1}
km: {0} ឬ {1}
kn: {0} ಅಥವಾ {1}
ku: {0} an {1}
lo: {0} ຫຼື {1}
lt: {0} arba {1}
lv: {0} vai {1}
mk: {0} или {1}
ml: {0} അല്ലെങ്കിൽ {1}
mr: {0} किंवा {1}
my: {0} သို့မဟုတ် {1}
no: {0} eller {1}
pl: {0} lub {1}
ro: {0} sau {1}
rw: {0} cyangwa {1}
si: {0} හෝ {1}
sk: {0} alebo {1}
sl: {0} ali {1}
sq: {0} ose {1}
sw: {0} au {1}
ta: {0} அல்லது {1}
te: {0} లేదా {1}
vi: {0} hoặc {1}

source: {0} record deleted
af: {0} rekord is uitgevee
am: {0} መዝገብ ተሰር .ል።
bn: {0} রেকর্ড মোছা হয়েছে
da: {0} posten er slettet
de: {0} Datensatz gelöscht
fi: {0} tietue poistettu
fr: {0} enregistrement supprimé
gu: {0} રેકોર્ડ કાઢી નાખ્યો
he: הרשומה {0} נמחקה
hi: {0} रिकॉर्ड हटा दिया गया
hr: {0} zapis je izbrisan
it: {0} record eliminato
km: {0} បានលុបកំណត់ត្រា។
kn: {0} ರೆಕಾರ್ಡ್ ಅಳಿಸಲಾಗಿದೆ
ku: {0} tomar hilandin
lo: {0} ບັນທຶກຖືກລຶບແລ້ວ
lt: {0} įrašas ištrintas
lv: {0} ieraksts ir dzēsts
mk: {0} рекорд е избришан
ml: {0} റെക്കോർഡ് ഇല്ലാതാക്കി
mr: {0} रेकॉर्ड हटविला
my: ဖျက်ပစ် {0} စံချိန်
no: {0} posten er slettet
pl: Usunięto rekord {0}
ro: {0} înregistrare ștersă
rw: {0} inyandiko yasibwe
si: {0} වාර්තාව මකා දමන ලදි
sk: {0} záznam bol odstránený
sl: {0} zapis izbrisan
sq: {0} rekordi fshihet
sw: {0} rekodi imefutwa
ta: {0} பதிவு நீக்கப்பட்டது
te: {0} రికార్డ్ తొలగించబడింది
vi: Đã xóa bản ghi {0}

source: {0} records are not automatically deleted.
de: {0} Datensätze werden nicht automatisch gelöscht.

source: {0} records are retained for {1} days.
de: {0} Datensätze werden für {1} Tage gespeichert.

source: {0} records deleted
af: {0} rekords is uitgevee
am: {0} መዝገቦች ተሰርዘዋል።
bn: {0} রেকর্ড মুছে ফেলা হয়েছে
da: {0} poster er slettet
de: {0} Datensätze gelöscht
fi: {0} tietuetta poistettu
fr: {0} enregistrements supprimés
gu: {0} રેકોર્ડ્સ કાઢી નાંખ્યા
he: {0} רשומות נמחקו
hi: {0} रिकॉर्ड हटा दिए गए
hr: {0} zapisi su izbrisani
it: {0} record eliminati
km: {0} កំណត់ត្រាត្រូវបានលុបចោល។
kn: {0} ದಾಖಲೆಗಳನ್ನು ಅಳಿಸಲಾಗಿದೆ
ku: Daneyên {0} jê jêbirin
lo: {0} ບັນທຶກທີ່ຖືກລຶບແລ້ວ
lt: {0} įrašai ištrinti
lv: Dzēsti {0} ieraksti
mk: {0} евиденција е избришана
ml: {0} റെക്കോർഡുകൾ ഇല്ലാതാക്കി
mr: {0} रेकॉर्ड हटविली
my: ဖျက်ပစ် {0} မှတ်တမ်းများ
no: {0} poster er slettet
pl: {0} usunięto rekordy
ro: {0} înregistrări șterse
rw: {0} inyandiko zasibwe
si: {0} වාර්තා මකා දමන ලදි
sk: {0} záznamov bolo odstránených
sl: {0} zapisi so izbrisani
sq: {0} të dhënat janë fshirë
sw: {0} kumbukumbu zimefutwa
ta: {0} பதிவுகள் நீக்கப்பட்டன
te: {0} రికార్డులు తొలగించబడ్డాయి
vi: {0} hồ sơ đã bị xóa

source: {0} records will be exported
af: {0} rekords sal uitgevoer word
am: {0} መዝገቦች ይላካሉ።
bn: {0} রেকর্ড রফতানি হবে
da: {0} poster eksporteres
de: {0} Datensätze werden exportiert
fi: {0} tietueet viedään
fr: {0} enregistrements seront exportés
gu: {0} રેકોર્ડની નિકાસ કરવામાં આવશે
he: {0} רשומות ייצאו
hi: {0} रिकॉर्ड निर्यात किया जाएगा
hr: Izvodi se {0} zapisi
it: Verranno esportati {0} record
km: {0} កំណត់ត្រានឹងត្រូវបាននាំចេញ។
kn: {0} ದಾಖಲೆಗಳನ್ನು ರಫ್ತು ಮಾಡಲಾಗುತ್ತದೆ
ku: Tomarên {0 will dê werin barkirin
lo: {0} ບັນທຶກຈະຖືກສົ່ງອອກ
lt: {0} įrašai bus eksportuoti
lv: {0} ieraksti tiks eksportēti
mk: } 0} записи ќе бидат извезени
ml: {0} റെക്കോർഡുകൾ എക്‌സ്‌പോർട്ടുചെയ്യും
mr: {0} रेकॉर्ड निर्यात केले जातील
my: {0} မှတ်တမ်းများတင်ပို့ပါလိမ့်မည်
no: {0} poster blir eksportert
pl: {0} rekordy zostaną wyeksportowane
ro: Înregistrările {0} vor fi exportate
rw: {0} inyandiko zoherezwa hanze
si: {0} වාර්තා අපනයනය කෙරේ
sk: Exportuje sa {0} záznamov
sl: {0} bodo izvoženi zapisi
sq: Rekordet {0 will do të eksportohen
sw: Rekodi za {0} zitahamishwa
ta: {0} பதிவுகள் ஏற்றுமதி செய்யப்படும்
te: {0} రికార్డులు ఎగుమతి చేయబడతాయి
vi: {0} hồ sơ sẽ được xuất

# Form timeline
source: {0} removed attachment {1}
de: {0} hat den Anhang {1} entfernt

source: {0} removed their assignment.
de: {0} hat seine Zuordnung entfernt.

source: {0} reverted your point on {1}
af: {0} het jou punt op {1} teruggestel
am: {0} ነጥብዎን በ {1} ላይ አድህረዋል
bn: Point 0} আপনার পয়েন্টটি {1} এ ফিরিয়ে দিয়েছে
da: {0} vendte dit punkt tilbage på {1}
de: {0} hat Ihren Punkt auf {1} zurückgesetzt.
fi: {0} palautti pisteesi {1}
fr: {0} a inversé votre argument le {1}
gu: {0 એ તમારો મુદ્દો {1} પર ફેરવ્યો
he: {0} החזיר את נקודתך ב- {1}
hi: {0} ने आपकी बात को {1} पर वापस कर दिया
hr: {0} vratio je poen na {1}
it: {0} ha ripristinato il tuo punto su {1}
km: {0} បានត្រឡប់ចំណុចរបស់អ្នកលើ {1}
kn: {0} ನಿಮ್ಮ ಬಿಂದುವನ್ನು {1} ಹಿಂತಿರುಗಿಸಿದೆ
ku: {0} xalê xwe deyne ser {1}
lo: {0} ໄດ້ກັບຄືນຈຸດຂອງທ່ານໃນ {1}
lt: {0} grąžino jūsų mintį {1}
lv: {0} atsauca jūsu viedokli uz {1}
mk: {0} ја вратил вашата точка {1}
ml: Point 0 on നിങ്ങളുടെ പോയിന്റ് {1 on പഴയപടിയാക്കി
mr: Point 0 ने आपला बिंदू {1} वर परत केला
my: {0} {1} ပေါ်တွင်သင်၏မှတ်သို့ပြောင်း
no: {0} tilbakeførte poenget ditt på {1}
pl: {0} odwrócił punkt na {1}
ro: {0} a revenit punctul tău în {1}
rw: {0} yahinduye igitekerezo cyawe kuri {1}
si: {0} ඔබගේ කරුණ {1}
sk: {0} vrátil váš názor na {1}
sl: {0} je točko preusmeril na {1}
sq: {0} riktheu pikën tuaj në {1}
sw: {0} ilibadilisha hoja yako kwa {1}
ta: Point 0 your உங்கள் புள்ளியை {1 இல் மாற்றியது
te: {0} {1} లో మీ పాయింట్ను తిరిగి మార్చారు
vi: {0} hoàn nguyên quan điểm của bạn về {1}

source: {0} reverted your points on {1}
af: {0} het u punte op {1} teruggestel
am: {0} ነጥቦችዎን በ {1} ላይ አድህረዋል
bn: Points 0} আপনার পয়েন্টগুলি {1} এ ফিরিয়ে দিয়েছে
da: {0} vendte dine point tilbage på {1}
de: {0} hat Ihre Punkte auf {1} zurückgesetzt.
fi: {0} palautti pisteesi {1}
fr: {0} a annulé vos points le {1}
gu: Points 0 એ તમારા પોઇન્ટ {1} પર ફેરવ્યા
he: {0} החזיר את הנקודות שלך ב- {1}
hi: {0} ने आपकी बातों को {1} पर वापस कर दिया
hr: {0} vratio je bodove na {1}
it: {0} ha ripristinato i tuoi punti su {1}
km: {0} បានត្រឡប់ពិន្ទុរបស់អ្នកនៅលើ {1}
kn: {0} ನಿಮ್ಮ ಅಂಕಗಳನ್ನು {1} ನಲ್ಲಿ ಹಿಂತಿರುಗಿಸಿದೆ
ku: {0} xalên xwe li ser {1}
lo: {0} ໄດ້ກັບຄືນຈຸດຂອງທ່ານໃນ {1}
lt: {0} grąžino jūsų taškus {1}
lv: {0} atsaucis jūsu punktus šādā datumā: {1}
mk: {0} ги преврти своите точки на {1}
ml: {0 on നിങ്ങളുടെ പോയിന്റുകൾ {1 on പഴയപടിയാക്കി
mr: {0} ने आपले पॉइंट परत केले {1}
my: {0} {1} ပေါ်တွင်သင်၏မှတ်သို့ပြောင်း
no: {0} tilbakeførte poengene dine på {1}
pl: {0} przywrócił punkty w {1}
ro: {0} a revenit punctele tale în {1}
rw: {0} yahinduye ingingo zawe kuri {1}
si: {0} ඔබේ ලකුණු {1}
sk: {0} vrátil vaše body k {1}
sl: {0} je vaše točke vrnil na {1}
sq: {0} riktheu pikët tuaja në {1}
sw: {0} ilibadilisha hoja zako kwenye {1}
te: {0} {1} లో మీ పాయింట్లు తిరిగి
vi: {0} hoàn nguyên điểm của bạn trên {1}

source: {0} reverted {1}
af: {0} teruggestel {1}
am: {0} አድህሯል {1}
bn: {0} উল্টানো {1}
da: {0} tilbageført {1}
de: {0} zurückgesetzt {1}
fi: {0} palautti {1}
fr: {0} annulé {1}
gu: {0} પાછું ફેરવેલ {1}
he: {0} הוחזר {1}
hi: {0} वापस {1}
hr: {0} vratio se {1}
it: {0} ripristinato {1}
km: {0} ត្រឡប់វិញ {1}
kn: {0} ಹಿಂತಿರುಗಿಸಲಾಗಿದೆ {1}
ku: {0} vegerandin {1}
lo: {0} ກັບຄືນໄປບ່ອນ {1}
lt: {0} grąžino {1}
lv: {0} atsaukts {1}
mk: {0} вратен {1}
ml: {0} പഴയപടിയാക്കി {1}
mr: {0} परत केले {1}
my: {0} {1} သို့ပြောင်း
no: {0} tilbakeført {1}
pl: {0} cofnięty {1}
ro: {0} inversat {1}
rw: {0} yagarutse {1}
si: {0} ආපසු හරවන ලදි {1}
sk: {0} vrátený {1}
sl: {0} vrnjeno {1}
sq: {0} u kthye {1}
sw: {0} ilibadilishwa {1}
ta: {0} மாற்றப்பட்டது {1}
te: {0} తిరిగి మార్చబడింది {1}
vi: {0} hoàn nguyên {1}

source: {0} role does not have permission on any doctype
de: {0} Die Rolle hat keine Berechtigung für einen Doctype

source: {0} saved successfully
af: {0} is suksesvol gestoor
am: {0} በተሳካ ሁኔታ ተቀም savedል።
bn: {0} সফলভাবে সংরক্ষিত
da: {0} er gemt
de: {0} wurde erfolgreich gespeichert
fi: {0} tallennettu onnistuneesti
fr: {0} enregistré avec succès
gu: {0} સફળતાપૂર્વક સાચવ્યું
he: {0} נשמר בהצלחה
hi: {0} सफलतापूर्वक बचाया गया
hr: {0} spremljeno uspješno
it: {0} salvato correttamente
km: {0} បានរក្សាទុកដោយជោគជ័យ។
kn: {0} ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ
ku: {0} serkeftî rizgar kirin
lo: {0} ບັນທຶກ ສຳ ເລັດແລ້ວ
lt: {0} sėkmingai išsaugotas
lv: {0} veiksmīgi saglabāts
mk: {0} успешно зачувана
ml: {0} വിജയകരമായി സംരക്ഷിച്ചു
mr: {0} यशस्वीरित्या जतन केले
my: {0} ကိုအောင်မြင်စွာသည်ကယ်တင်ခြင်းသို့ရောက်
no: {0} lagret
pl: {0} został zapisany pomyślnie
ro: {0} salvat cu succes
rw: {0} yazigamye neza
si: {0} සාර්ථකව සුරකින ලදි
sk: {0} bol úspešne uložený
sl: {0} uspešno shranjeno
sq: {0} u ruajt me sukses
sw: {0} imehifadhiwa
ta: {0} வெற்றிகரமாக சேமிக்கப்பட்டது
te: {0} విజయవంతంగా సేవ్ చేయబడింది
vi: {0} đã lưu thành công

source: {0} self assigned this task: {1}
af: {0} self het hierdie taak toegeken: {1}
am: {0} ይህንን ተግባር ለእራሱ ተሰጥቷል {1}
bn: {0} স্ব এই টাস্ক বরাদ্দ: {1}
da: {0} selv tildelt denne opgave: {1}
de: {0} hat sich diese Aufgabe selbst zugewiesen: {1}
fi: {0} oma tehtävä tähän tehtävään: {1}
fr: {0} auto-assigné à cette tâche: {1}
gu: {0} સ્વ આ કાર્ય સોંપેલ: {1}
he: {0} הקצה לעצמי משימה זו: {1}
hi: {0} स्वयं ने यह कार्य सौंपा: {1}
hr: {0} je sam dodijelio ovaj zadatak: {1}
it: {0} auto assegnato questa attività: {1}
km: {0} ខ្លួនឯងបានចាត់តាំងភារកិច្ចនេះ: {1}
kn: {0} ಸ್ವತಃ ಈ ಕಾರ್ಯವನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ: {1}
ku: {0} xwe bi vî karî ve diyar kir: {1}
lo: {0} ຕົນເອງໄດ້ມອບຫມາຍວຽກນີ້: {1}
lt: {0} savarankiškai priskyrė šią užduotį: {1}
lv: {0} pats šim uzdevumam piešķīris: {1}
mk: {0} само назначи оваа задача: {1}
ml: {0} സ്വയം ഈ ചുമതല ഏൽപ്പിച്ചു: {1}
mr: {0} स्वतः ने हे काम नियुक्त केले: {1}
my: {1}: ဤတာဝန်တာဝန်ပေးအပ် {0} မိမိကိုယ်မိမိ
no: {0} selv tilordnet denne oppgaven: {1}
pl: {0} samodzielnie przydzieliło to zadanie: {1}
ro: {0} auto-desemnat această sarcină: {1}
rw: {0} yihaye iki gikorwa: {1}
si: {0} මෙම කර්තව්යය ස්වයංක්රීයව පවරා ඇත: {1}
sk: {0} vlastné priradenie tejto úlohy: {1}
sl: To nalogo je samo dodelila {0}: {1}
sq: {0} vetë e caktoi këtë detyrë: {1}
sw: {0} mwenyewe alitoa kazi hii: {1}
ta: {0} சுய இந்த பணி ஒதுக்கீடு: {1}
te: {0} స్వీయ ఈ పనిని కేటాయించింది: {1}
vi: {0} tự giao nhiệm vụ này: {1}
