Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: {0} criticized your work on {1} with {2} points
af: {0} het u werk op {1} met {2} punte gekritiseer
am: {0} በ {2} ነጥቦች ላይ በ {1} ላይ የሰሩትን ስራ ላይ ነቀፈው ፡፡
bn: {0} {2} পয়েন্টগুলিতে {1} আপনার কাজটির সমালোচনা করেছেন
da: {0} kritiserede dit arbejde med {1} med {2} point
de: {0} hat Ihre Arbeit an {1} mit {2} Punkten kritisiert
fi: {0} arvosteli työtäsi {1} {2} pisteellä
fr: {0} a critiqué votre travail sur {1} avec {2} points
gu: Work 0 એ work 2} પોઇન્ટ સાથે {1 on પર તમારા કામની ટીકા કરી
he: {0} ביקר את עבודתך ב- {1} עם {2} נקודות
hi: {0} {2} अंकों के साथ {1} पर आपके काम की आलोचना की
hr: {0} kritizirao je vaš rad na {1} sa {2} poena
it: {0} ha criticato il tuo lavoro su {1} con {2} punti
km: {0} បានរិះគន់ការងាររបស់អ្នកលើ {1} ជាមួយ {2} ពិន្ទុ
kn: {0} {2} ಪಾಯಿಂಟ್ಗಳೊಂದಿಗೆ {1} ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಟೀಕಿಸಿದ್ದಾರೆ
ku: {0} xebatên te li ser xalên {2} li ser {1} rexne kir
lo: {0} ວິຈານວຽກຂອງທ່ານໃສ່ {1} ກັບ {2} ຄະແນນ
lt: {0} sukritikavo jūsų darbą dėl {1} su {2} taškais
lv: {0} kritizēja jūsu darbu {1} jautājumā ar {2} punktiem
mk: {0} ја критикуваше вашата работа на {1} со {2} поени
ml: {0} {2 on പോയിന്റുള്ള work 1 on ലെ നിങ്ങളുടെ ജോലിയെ വിമർശിച്ചു
mr: Work 0 ने work 2} गुणांसह work 1 on वर आपल्या कार्यावर टीका केली
my: {0} {2} အချက်များနှင့်အတူ {1} ပေါ်တွင်သင်၏အလုပ်ဝေဖန်
no: {0} kritiserte arbeidet ditt med {1} med {2} poeng
pl: {0} skrytykował twoją pracę na {1} z {2} punktami
ro: {0} a criticat munca ta din {1} cu {2} puncte
rw: {0} yanenze akazi kawe kuri {1} n&#39;amanota {2}
si: {0} ලකුණු {2} ලකුණු කිරීමෙන් {1} මත ඔබගේ කාර්යය විවේචනය කළේය
sk: {0} kritizoval vašu prácu v {1} s {2} bodmi
sl: {0} je kritiziral vaše delo {1} s {2} točkami
sq: {0} e kritikoi punën tuaj në {1} me {2} pikë
sw: {0} alikosoa kazi yako kwenye {1} na alama {2}
ta: Work 0} உங்கள் வேலையை {1 on இல் {2} புள்ளிகளுடன் விமர்சித்தது
te: Work 0 on మీ పనిని {1 on పై {2} పాయింట్లతో విమర్శించింది
vi: {0} đã chỉ trích công việc của bạn trên {1} với {2} điểm

source: {0} criticized {1}
af: {0} gekritiseer {1}
am: {0} ነቀፋ {1}
bn: {0} সমালোচিত {1}
da: {0} kritiseret {1}
de: {0} kritisiert {1}
fi: {0} arvosteli {1}
fr: {0} critiqué {1}
gu: {0} ટીકા {1}
he: {0} ביקר {1}
hi: {0} आलोचना की {1}
hr: {0} kritiziran {1}
it: {0} criticato {1}
km: {0} រិះគន់ {1}
kn: {0} ಟೀಕಿಸಿದ್ದಾರೆ {1}
ku: {0} rexne kirin {1
lo: {0} ວິພາກວິຈານ {1}
lt: {0} sukritikavo {1}
lv: {0} kritizēja {1}
mk: {0} критикуван {1}
ml: {0} വിമർശിച്ചു {1}
mr: {0} टीका केली {1}
my: {0} {1} ဝေဖန်
no: {0} kritisert {1}
pl: {0} skrytykowany {1}
ro: {0} criticat {1}
rw: {0} yanenze {1}
si: {0} විවේචනය කරන ලදි {1}
sk: {0} kritizovaný {1}
sl: {0} kritiziran {1}
sq: {0} kritikuar {1}
sw: {0} alikosoa {1}
ta: {0} விமர்சித்தது {1}
te: {0} విమర్శించారు {1}
vi: {0} bị chỉ trích {1}

source: {0} days ago
af: {0} dae gelede
am: {0} ቀናት በፊት
bn: {0} দিন আগে
da: {0} dage siden
de: vor {0} Tagen
fi: {0} päivää sitten
fr: Il y a {0} jours
gu: {0} દિવસ પહેલા
he: {0} ימים לפני
hi: {0} दिन पहले
hr: Prije {0} dana
it: {0} giorni fa
km: {0} ថ្ងៃមុន
kn: {0} ದಿನಗಳ ಹಿಂದೆ
lt: prieš {0} dienas
lv: Pirms {0} dienas
mk: Пред {0} денови
ml: {0} ദിവസം മുമ്പ്
mr: {0} दिवसांपूर्वी
my: လွန်ခဲ့တဲ့ {0} ရက်ပတ်လုံး
no: {0} dager siden
pl: {0} dni temu
ro: {0} zile în urmă
rw: {0} hashize
si: දින {0} කට පෙර
sk: {0} dni
sl: {0} dni nazaj
sq: {0} ditë më parë
sw: {0} siku zilizopita
ta: {0} நாட்கள் முன்பு
te: {0} రోజుల క్రితం
vi: {0} ngày trước

source: {0} does not exist in row {1}
af: {0} bestaan nie in ry {1}
am: {0} ረድፍ ውስጥ የለም {1}
bn: {0} সারি {1} এ নেই
da: {0} findes ikke i rækken {1}
de: {0} existiert nicht in Zeile {1}
fi: {0} ei ole rivillä {1}
fr: {0} n'existe pas dans la ligne {1}
gu: {0} પંક્તિ માં અસ્તિત્વમાં નથી {1}
he: {0} אינו קיים בשורת {1}
hi: {0} पंक्ति में मौजूद नहीं है {1}
hr: {0} ne postoji u nizu {1}
it: {0} non esiste nella riga {1}
km: {0} មិនមាននៅក្នុងជួរដេក {1}
kn: {0} ಸತತವಾಗಿ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ {1}
ku: {0} nayê li row tune {1}
lo: {0} ບໍ່ມີຢູ່ໃນການຕິດຕໍ່ກັນ {1}
lt: {0} neegzistuoja eilės {1}
lv: {0} nepastāv rindā {1}
mk: {0} не постои во ред {1}
ml: {0} നിരയിൽ {1} നിലവിലില്ല
mr: {0} हा {1} ला सलग अस्तित्वात नाही
my: {0} အတန်းအတွက် {1} မတည်ရှိပါဘူး
no: {0} finnes ikke i rad {1}
pl: {0} nie istnieje w linii {1}
ro: {0} nu există în rândul {1}
rw: {0} ntabwo ibaho kumurongo {1}
si: {1} පේළියේ {0} නොපවතියි
sk: {0}: neexistuje v riadku {1}
sl: {0} ne obstaja v vrstici {1}
sq: {0} nuk ekziston në rresht {1}
sw: {0} haipo katika mstari {1}
ta: {0} வரிசையில் இல்லை {1}
te: {0} వరుసగా ఉనికిలో లేదు {1}
vi: {0} không tồn tại trong dãy {1}

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
af: {0} veld kan nie as uniek in {1} gestel word nie, aangesien daar nie-unieke bestaande waardes is
am: ያልሆኑ ልዩ ነባር እሴቶች አሉ እንደ {0} መስክ, {1} ውስጥ እንደ ልዩ ሊዘጋጅ አይችልም
bn: অ অনন্য বিদ্যমান মান আছে {0} ক্ষেত্র, {1} হিসাবে অনন্য সেট করা যাবে না
da: {0} felt kan ikke indstilles som enestående i {1}, da der er ikke-unikke eksisterende værdier
de: Feld {0} kann in {1} nicht als einzigartig gesetzt werden, da es nicht-eindeutige Werte gibt
fi: {0} kenttää ei voi asettaa ainutlaatuiseksi {1}, sillä ei-ainutlaatuisia arvoja on olemassa
fr: Le champ {0} ne peut pas être défini comme unique dans {1}, car il existe des valeurs non-uniques
gu: બિન-અનન્ય હાલની કિંમતો કારણ કે ત્યાં {0} ક્ષેત્ર, {1} તરીકે અનન્ય સેટ કરી શકાય છે
he: {0} השדה יכול לא להיות מוגדר בתור ייחודי {1}, שכן ישנם ערכים קיימים לא ייחודי
hi: गैर-अद्वितीय मौजूदा मानों के रूप में वहाँ {0} फ़ील्ड, {1} में के रूप में अद्वितीय सेट नहीं किया जा सकता
hr: {0} polje ne može se postaviti kao jedinstvena po {1}, kao što su non-jedinstveni postojeće vrijednosti
it: {0} campo non può essere impostato come unica in {1}, in quanto vi sono valori non univoci esistenti
km: {0} វាលមិនអាចត្រូវបានកំណត់ជាតែមួយគត់នៅ {1}, ដូចជាមានតម្លៃតែមួយគត់ដែលមិនមែនជាដែលមានស្រាប់
kn: ಅ ಅನನ್ಯ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಮೌಲ್ಯಗಳನ್ನು ಲಭ್ಯವಿರುವುದರಿಂದ {0} ಕ್ಷೇತ್ರದಲ್ಲಿ {1} ನಲ್ಲಿ ಅನನ್ಯ ಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: {0} qadê ne dikarin bên mîhenkirin wek ku di {1} yekane, çawa ku nirxên ne-yekane heyî li wir
lo: {0} ພາກສະຫນາມບໍ່ສາມາດໄດ້ຮັບການກໍານົດໄວ້ເປັນເອກະລັກໃນ {1}, ເນື່ອງຈາກວ່າມີຄຸນຄ່າທີ່ມີຢູ່ແລ້ວບໍ່ແມ່ນເປັນເອກະລັກ
lt: {0} laukelis negali būti nustatyti kaip unikalus {1}, nes yra ne unikalus esamos gamtos vertybės
lv: {0} lauks nevar iestatīt kā unikāla {1}, jo ir neunikālu esošās vērtības
mk: {0} поле не може да се постави како единствен во {1}, како што постојат не-уникатен постоечките вредности
ml: നോൺ-അതുല്യമായ നിലവിലുള്ള മൂല്യങ്ങൾ അവിടെയുണ്ട് പോലെ {0} ഫീൽഡ്, {1} അതുല്യമായ ആയി സജ്ജമാക്കാൻ കഴിയില്ല
mr: {0} क्षेत्रात बिगर अद्वितीय विद्यमान मूल्ये आहेत , म्हणून {1} मधे अद्वितीय सेट केले जाऊ शकत नाही
my: Non-မူထူးခြားတဲ့လက်ရှိတန်ဖိုးများရှိပါတယ်အဖြစ် {0} လယ် {1} အတွက်မူထူးခြားတဲ့အဖြစ်သတ်မှတ်မရနိုငျ
no: {0} feltet kan ikke settes som unik i {1}, så er det ikke-entydige eksisterende verdier
pl: {0} pole nie może być ustawiony jako jedyne w {1}, jako że nie są unikatowe istniejących wartości
ro: {0} câmpul nu poate fi setat ca unic în {1}, deoarece sunt valori existente non-unice
rw: {0} umurima ntushobora gushyirwaho nkihariye muri {1}, kuko hariho indangagaciro zidasanzwe ziriho
si: {0} ක්ෂේත්ර සුවිශේෂී නොවන පවතින වටිනාකම් පවතින ලෙස, {1} තුළ අද්විතීය ලෙස සැකසීම කළ නොහැකි
sk: Pole {0} nemôže byť nastavené ako jedinečné v {1}, pretože obsahuje nejedinečné hodnoty
sl: {0} polje ne more biti edinstveno v {1}, ker obstajajo podvojene vrednosti
sq: {0} fushë nuk mund të vendosen si unike në {1}, pasi ka vlera jo-unike ekzistuese
sw: {0} shamba haliwezi kuweka kama ya kipekee katika {1}, kwa kuwa kuna maadili yasiyo ya kipekee yaliyopo
ta: அல்லாத தனிப்பட்ட தற்போதுள்ள மதிப்புகள் உள்ளன என {0} துறையில், {1} போன்ற தனிப்பட்ட அமைக்க முடியாது
te: కాని ఏకైక ఉన్న విలువలు ఉన్నాయి {0} రంగంలో {1} వంటి ఏకైక సెట్ చేయబడదు
vi: {0}Lĩnh vực không thể được thiết lập là duy nhất trong {1}, vì đang tồn tại những giá trị không phải duy nhất

source: {0} format could not be determined from the values in this column. Defaulting to {1}.
de: Das {0} Format konnte nicht von den Werten in dieser Spalte bestimmt werden. Standard ist {1}.

source: {0} from {1} to {2}
de: {0} von {1} zu {2}

source: {0} from {1} to {2} in row #{3}
de: {0} von {1} zu {2} in Zeile #{3}

source: {0} gained {1} point for {2} {3}
af: {0} het {1} punt vir {2} {3} gekry
am: {0} ለ {2} {3} ነጥብ {1} ነጥብ አግኝቷል
bn: {0} 2} {3} এর জন্য {1} পয়েন্ট অর্জন করেছে
da: {0} fik {1} point for {2} {3}
de: {0} erhielt {1} Punkt für {2} {3}
fi: {0} sai {1} pisteen {2} {3}
fr: {0} a gagné {1} point pour {2} {3}
gu: {0 2} {3} માટે {1} પોઇન્ટ મેળવ્યો
he: {0} צבר {1} נקודה עבור {2} {3}
hi: {0} ने {2} {3} के लिए {1} अंक प्राप्त किया
hr: {0} stekao je {1} bod za {2} {3}
it: {0} ha guadagnato {1} punto per {2} {3}
km: {0} ទទួលបានពិន្ទុ ១ ពិន្ទុសម្រាប់ {២} {៣}
kn: {0} {2} {3 for ಗೆ {1} ಪಾಯಿಂಟ್ ಗಳಿಸಿದೆ
ku: {0} qezenc kir {1} point for {2} {3}
lo: {0} ໄດ້ຮັບ {1} ຈຸດ ສຳ ລັບ {2} {3}
lt: {0} pelnė {1} tašką už {2} {3}
lv: {0} ieguva {1} punktu par {2} {3}
mk: {0} се стекна со {1} поен за {2} {3}
ml: {0} {2} {3 for ന് {1} പോയിന്റ് നേടി
mr: {0 ने {2} {3 for साठी {1} गुण मिळविला
my: {0} {2} {3} အတွက်ရမှတ် {1} ရရှိခဲ့
no: {0} fikk {1} poeng for {2} {3}
pl: {0} zdobył {1} punkt za {2} {3}
ro: {0} a câștigat {1} punct pentru {2} {3}
rw: {0} yungutse {1} ingingo ya {2} {3}
si: {0} {2} {3 for සඳහා {1} ලක්ෂයක් ලබා ගත්තේය
sk: {0} získal {1} bod za {2} {3}
sl: {0} pridobil {1} točko za {2} {3}
sq: {0} fitoi {1} pikë për {2} {3}
sw: {0} ilipata nafasi ya {1} ya {2} {3}
ta: {0} {2} {3 for க்கு {1} புள்ளியைப் பெற்றது
te: {0} {2} {3 for కోసం {1} పాయింట్ సంపాదించింది
vi: {0} đã đạt được {1} điểm cho {2} {3}

source: {0} gained {1} points
de: {0} hat {1} Punkte erhalten

source: {0} gained {1} points for {2} {3}
af: {0} het {1} punte gekry vir {2} {3}
am: {0} ለ {2} {3} ነጥቦች {1} ነጥቦች አግኝተዋል
bn: {0} 2} {3} এর জন্য {1} পয়েন্ট অর্জন করেছে
da: {0} fik {1} point for {2} {3}
de: {0} erhielt {1} Punkte für {2} {3}
fi: {0} sai {1} pistettä {2} {3}
fr: {0} a gagné {1} points pour {2} {3}
gu: {0 2} {3} માટે for 1} પોઇન્ટ મેળવ્યા
he: {0} צבר {1} נקודות עבור {2} {3}
hi: {0} {2} {3} के लिए {1} अंक प्राप्त किए
hr: {0} dobio je {1} bodova za {2} {3}
it: {0} ha guadagnato {1} punti per {2} {3}
km: {0} ទទួលបាន {១} ពិន្ទុសម្រាប់ {២} {៣}
kn: {0} {2} {3 for ಗೆ {1} ಅಂಕಗಳನ್ನು ಗಳಿಸಿದೆ
ku: {0} qezenc kir {1} xalên ji bo {2 {{3
lo: {0} ໄດ້ຮັບ {1} ຄະແນນ ສຳ ລັບ {2} {3}
lt: {0} surinko {1} taškų už {2} {3}
lv: {0} ieguva {1} punktus par {2} {3}
mk: {0} се стекна со {1} поени за {2} {3}
ml: {0} {2} {3 for ന് {1} പോയിന്റുകൾ നേടി
mr: {0 ने {2} {3 for साठी {1} गुण मिळविला
my: {0} {2} {3} အတွက်ရမှတ် {1} ရရှိခဲ့
no: {0} fikk {1} poeng for {2} {3}
pl: {0} zdobył {1} punktów za {2} {3}
ro: {0} a câștigat {1} puncte pentru {2} {3}
rw: {0} yungutse {1} amanota kuri {2} {3}
si: {0} {2} {3 for සඳහා ලකුණු 1} ලබා ගත්තේය
sk: {0} získal {1} bodov za {2} {3}
sl: {0} pridobil {1} točke za {2} {3}
sq: {0} fitoi {1} pikë për {2} {3}
sw: {0} walipata alama za {1} za {2} {3}
ta: {0} {2} {3 for க்கு {1} புள்ளிகளைப் பெற்றது
te: {0} {2} {3 for కు {1} పాయింట్లను పొందింది
vi: {0} đã đạt được {1} điểm cho {2} {3}

source: {0} gave {1} points
de: {0} hat {1} Punkte gegeben

source: {0} h
af: {0} u
am: {0} ሰዓት
bn: {0} এইচ
da: {0} t
de: {0} Std
gu: {0} એચ
he: {0} ש
hi: {0} एच
km: {0} ជ
kn: {0} ಗಂ
lo: {0} ນ
lt: {0} val
mk: {0} ч
ml: {0} മ
mr: {0} एच
my: {0} ဇ
no: {0} t
pl: {0} godz
sq: {0} orë
ta: {0} ம
te: {0} గం
vi: {0} giờ

source: {0} has already assigned default value for {1}.
af: {0} het reeds die standaardwaarde vir {1} toegeken.
am: {0} ቀድሞውኑ ለ {1} ነባሪ እሴት መድቧል።
bn: {0} ইতিমধ্যে {1} এর জন্য ডিফল্ট মান নির্ধারণ করেছে।
da: {0} har allerede tildelt standardværdien for {1}.
de: {0} hat bereits einen Standardwert für {1} zugewiesen.
fi: {0} on jo määrittänyt oletusarvon {1}.
fr: {0} a déjà attribué la valeur par défaut à {1}.
gu: {0} એ પહેલેથી જ {1} માટે ડિફૉલ્ટ મૂલ્ય અસાઇન કર્યું છે.
he: {0} כבר הקצה ערך ברירת מחדל עבור {1}.
hi: {0} ने पहले ही {1} के लिए डिफ़ॉल्ट मान निर्दिष्ट कर दिया है।
hr: {0} je već dodijelio zadanu vrijednost za {1}.
it: {0} ha già assegnato il valore predefinito per {1}.
km: {0} បានកំណត់តម្លៃលំនាំដើមរួចហើយសម្រាប់ {1} ។
kn: {0} ಈಗಾಗಲೇ {1} ಗೆ ಡೀಫಾಲ್ಟ್ ಮೌಲ್ಯವನ್ನು ನಿಗದಿಪಡಿಸಿದೆ.
ku: {0} ji bo {1} nirxa xwe ya berê vekirî ye.
lo: {0} ໄດ້ ກຳ ນົດຄ່າເລີ່ມຕົ້ນ ສຳ ລັບ {1} ແລ້ວ.
lt: {0} jau priskyrė numatytąją vertę {1}.
lv: {0} jau ir piešķīris noklusējuma vērtību {1}.
mk: {0} веќе назначил стандардна вредност за {1}.
ml: {0} {1} എന്നതിന് ഇതിനകം സ്ഥിര മൂല്യം നൽകി.
mr: {0} ने आधीच {1} साठी डीफॉल्ट मूल्य नियुक्त केले आहे.
my: {0} ပြီးသား {1} များအတွက် default value ကိုတာဝန်ပေးထားသည်။
no: {0} har allerede tildelt standardverdien for {1}.
pl: {0} ma już przypisaną wartość domyślną dla {1}.
ro: {0} a atribuit deja o valoare implicită pentru {1}.
rw: {0} yamaze gutanga agaciro gasanzwe kuri {1}.
si: {0} දැනටමත් {1} සඳහා පෙරනිමි අගය යොදවා ඇත.
sk: {0} už priradil predvolenú hodnotu pre {1}.
sl: {0} je že dodeljena privzeta vrednost za {1}.
sq: {0} ka caktuar tashmë vlerën e parazgjedhur për {1}.
sw: {0} tayari ametoa thamani ya chaguo msingi ya {1}.
ta: {0} ஏற்கனவே {1} க்கான இயல்புநிலை மதிப்பை ஒதுக்கியுள்ளது.
te: {0} ఇప్పటికే {1} కోసం డిఫాల్ట్ విలువను కేటాయించింది.
vi: {0} đã gán giá trị mặc định cho {1}.

source: {0} has been successfully added to the Email Group.
af: {0} is suksesvol by die e-posgroep gevoeg.
am: {0} በተሳካ ሁኔታ የኢሜይል ቡድን ታክሏል.
bn: {0} সফলভাবে ইমেইল গ্রুপে যোগ করা হয়েছে.
da: {0} er blevet føjet til e-mailgruppen.
de: {0} wurde zur E-Mail-Gruppe hinzugefügt.
fi: {0} on onnistuneesti lisätty sähköpostiryhmään.
fr: {0} a été ajouté avec succès au Groupe d’Email.
gu: {0} સફળતાપૂર્વક ઇમેઇલ ગ્રુપ ઉમેરી દેવામાં આવ્યુ છે.
he: {0} נוסף בהצלחה לקבוצת הדוא&quot;ל.
hi: {0} सफलतापूर्वक ईमेल समूह को जोड़ा गया है।
hr: {0} je uspješno dodan u e-Grupe.
it: {0} correttamente aggiunto al gruppo e-mail.
km: {0} ត្រូវបានបន្ថែមដោយជោគជ័យទៅគ្រុបអ៊ីម៉ែល។
kn: {0} ಯಶಸ್ವಿಯಾಗಿ ಇಮೇಲ್ ಗುಂಪು ಸೇರಿಸಲಾಗಿದೆ.
ku: {0} hatiye dîtin serkeftin bo Email Pol ji added.
lo: {0} ໄດ້ຮັບການເພີ່ມສົບຜົນສໍາເລັດເພື່ອ Group Email ໄດ້.
lt: {0} buvo sėkmingai įtraukta į Parašyk Group &quot;.
lv: {0} ir veiksmīgi pievienota e-pasta grupu.
mk: {0} е успешно додадена на е-мејл група.
ml: {0} വിജയകരമായി ഇമെയിൽ ഗ്രൂപ്പ് ചേർത്തു.
mr: {0} यशस्वीरित्या ईमेल गट जोडले गेले आहे.
my: {0} အောင်မြင်စွာအီးမေးလ် Group မှထည့်သွင်းခဲ့တာဖြစ်ပါတယ်။
no: {0} har blitt lagt til den e-gruppen.
pl: {0} została dodana do grupy e-mail.
ro: {0} a fost adaugat cu success la Grupul de Email.
rw: {0} yongeweho neza mumatsinda ya imeri.
si: {0} සාර්ථකව විද්යුත් සමූහ ද එක් කර ඇත.
sk: {0} bol úspešne pridaný do e-mailovej skupiny.
sl: {0} je bil uspešno dodan v skupino elektronskih naslovov.
sq: {0} është shtuar me sukses në Email Group.
sw: {0} imeongezwa kwa ufanisi kwa Kikundi cha Barua pepe.
ta: {0} வெற்றிகரமாக மின்னஞ்சல் குழு சேர்க்கப்பட்டுள்ளது.
te: {0} ఇమెయిల్ గ్రూప్ విజయవంతంగా జతచేయబడింది.
vi: {0} đã được thêm thành công vào Email Group.

source: {0} has left the conversation in {1} {2}
af: {0} het die gesprek verlaat in {1} {2}
am: {0} ውስጥ ውይይቱን ለቆ ወጥቷል {1} {2}
bn: {0} মধ্যে কথোপকথন ত্যাগ করেছে {1} {2}
da: {0} har forladt samtalen i {1} {2}
de: {0} hat die Unterhaltung verlassen in {1} {2}
fi: {0} on lähtenyt keskustelusta {1} {2}
fr: {0} a quitté la conversation dans {1} {2}
gu: {0} માં વાતચીત છોડી દીધી છે {1} {2}
he: {0} עזב את השיחה ב {1} {2}
hi: {0} में बातचीत छोड़ दिया है {1} {2}
hr: {0} je napustio razgovor u {1} {2}
it: {0} ha lasciato la conversazione in {1} {2}
km: {0} បានចេញពីការសន្ទនានៅ {1} {2}
kn: {0} ನಲ್ಲಿ ಸಂಭಾಷಣೆಯನ್ನು ಬಿಟ್ಟಿದ್ದಾರೆ {1} {2}
ku: {0} axaftina li çepê hatiye {1} {2}
lo: {0} ໄດ້ປະໄວ້ການສົນທະນາໃນ {1} {2}
lt: {0} paliko pokalbį {1} {2}
lv: {0} ir atstājis sarunāties {1} {2}
mk: {0} остави на разговор во {1} {2}
ml: {0} {1} {2} ൽ സംഭാഷണം വിട്ടു
mr: {0} ने {1} {2} मध्ये संभाषण सोडले आहे
my: {0} {1} {2} အတွက်စကားပြောဆိုထွက်ခွာသွားခဲ့သည်
no: {0} har forlatt samtalen i {1} {2}
pl: {0} opuścił rozmowy w {1} {2}
ro: {0} a părăsit conversația în {1} {2}
rw: {0} yavuye mu kiganiro muri {1} {2}
si: {0} {1} {2} තුළ සංවාදය පිටත්ව ගොස් ඇත
sk: {0} opustil konverzáciu v {1} {2}
sl: {0} je zapustil pogovor v {1} {2}
sq: {0} ka lënë bisedën në {1} {2}
sw: {0} imesalia mazungumzo katika {1} {2}
ta: {0} உள்ள உரையாடலை விட்டு வெளியேறினார் {1} {2}
te: {0} లో సంభాషణను వదిలిపెట్టారు {1} {2}
vi: {0} đã rời khỏi cuộc trò chuyện trong {1} {2}

source: {0} has no versions tracked.
af: {0} het geen weergawes nie.
am: {0} ክትትል የሚደረግባቸው ስሪቶች የሉትም።
bn: {0 no এর কোনও সংস্করণ ট্র্যাক করা হয়নি।
da: {0} har ingen versioner sporet.
de: Für {0} wurden keine Versionen verfolgt.
fi: {0}: lla ei ole seurattuja versioita.
fr: {0} n&#39;a aucune version suivie.
gu: {0 no ની કોઈ આવૃત્તિઓ ટ્રેક નથી.
he: ל- {0} אין מעקב אחר גרסאות.
hi: {0} का कोई संस्करण ट्रैक नहीं हुआ है।
hr: {0} nema praćene verzije.
it: {0} non ha alcuna traccia tracciata.
km: {0} មិនមានកំណែបានតាមដានទេ។
kn: {0 any ಯಾವುದೇ ಆವೃತ್ತಿಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿಲ್ಲ.
ku: {0} nehatiye şopandin.
lo: {0} ບໍ່ມີສະບັບຕິດຕາມ.
lt: {0} nėra stebimų versijų.
lv: {0} nav izsekotu versiju.
mk: {0} не е проследена со верзии.
ml: {0} ന് ട്രാക്കുചെയ്‌ത പതിപ്പുകളൊന്നുമില്ല.
mr: {0 no मध्ये कोणत्याही आवृत्त्यांचा मागोवा नाही.
my: {0} တွင်ဗားရှင်းမရှိသေးပါ။
no: {0} har ingen versjoner sporet.
pl: {0} nie ma śledzonych wersji.
ro: {0} nu a urmărit versiuni.
rw: {0} nta verisiyo ikurikiranwa.
si: {0 no හි කිසිදු සංස්කරණයක් ලුහුබැඳ නැත.
sk: {0} nemá sledované verzie.
sl: {0} nima sledljivih različic.
sq: {0} nuk ka asnjë version të ndjekur.
sw: {0} haina toleo zilizofuatiliwa.
ta: {0 no இல் எந்த பதிப்பும் கண்காணிக்கப்படவில்லை.
te: {0 no కి ట్రాక్ చేయబడిన సంస్కరణలు లేవు.
vi: {0} không có phiên bản nào được theo dõi.

source: {0} hours ago
af: {0} uur gelede
am: {0} ሰዓታት በፊት
bn: {0} ঘণ্টা আগে
da: {0} timer siden
de: vor {0} Stunden
fi: {0} tuntia sitten
fr: Il y a {0} heures
gu: {0} કલાક પહેલા
he: לפני {0} שעות
hi: {0} घंटे पहले
hr: prije {0} sata
it: {0} ore fa
km: {0} ម៉ោងមុន
kn: {0} ಗಂಟೆಗಳ ಹಿಂದೆ
lo: {0} ຊົ່ວໂມງກ່ອນຫນ້ານີ້
lt: prieš {0} valandos
lv: Pirms {0} stundas
mk: Пред {0} часа
ml: {0} മണിക്കൂർ മുമ്പ്
mr: {0} तासांपूर्वी
my: {0} နာရီအကြာက
no: {0} timer siden
pl: {0} godzin(y) temu
ro: Cu {0} ore in urma
rw: {0} amasaha ashize
si: පැය {0} කට පෙර
sk: Pred {0} hodín
sl: {0} urami
sq: {0} orëve
sw: {0} masaa iliyopita
ta: {0} மணி நேரம் முன்பு
te: {0} గంటల క్రితం
vi: {0} giờ trước

source: {0} if you are not redirected within {1} seconds
de: {0}, falls Sie nicht innerhalb von {1} Sekunden weitergeleitet werden
fr: {0} si vous n'êtes pas redirigé dans les {1} secondes
it: {0} se non vieni reindirizzato entro {1} secondi

source: {0} in row {1} cannot have both URL and child items
af: {0} in ry {1} kan nie beide URL- en kinderitems hê nie
am: {0} ረድፍ ውስጥ {1} ሁለቱም ዩአርኤል እና ልጅ ንጥሎች ሊኖሩት አይችልም
bn: {0} সারিতে {1} উভয় URL এবং সন্তানের আইটেম থাকতে পারে না
da: {0} i række {1} kan ikke have både URL og underordnede elementer
de: {0} in Zeile {1} kann nicht sowohl die URL als auch Unterpunkte haben
fi: {0} rivi {1} ei voi sisältää sekä URL ja alasidoksia
fr: {0} à la ligne {1} ne peut pas avoir à la fois une URL et des sous-articles
gu: {0} પંક્તિ માં {1} બંને URL અને બાળક વસ્તુઓ હોઈ શકે નહિં
he: {0} בשורת {1} לא יכול להיות שני פריטי URL וילד
hi: {0} पंक्ति में {1} यूआरएल और बच्चे आइटम दोनों नहीं हो सकता
hr: {0} je u redu {1} Ne možete imati i URL i dijete stavke
it: {0} in riga {1} non può avere sia URL che elementi figlio
km: {0} នៅក្នុងជួរដេក {1} មិនអាចមានទាំងធាតុ URL ដែលនិងកុមារ
kn: {0} ಸತತವಾಗಿ {1} URL ಮತ್ತು ಮಗು ಐಟಂಗಳನ್ನು ಎರಡೂ ಸಾಧ್ಯವಿಲ್ಲ
ku: {0} li row {1} dikarin hem URL û zarok tomar ne xwedî
lo: {0} ຕິດຕໍ່ກັນ {1} ບໍ່ສາມາດມີທັງສອງລາຍການ URL ແລະເດັກ
lt: {0} iš eilės {1} negali turėti abiejų URL ir vaiko daiktus
lv: {0} rindā {1} nevar būt gan URL un bērnu preces
mk: {0} во редот {1} Не може да има URL и подгрупа ставки
ml: {0} നിരയിൽ {1} ഇരുവരും URL ഉം കുട്ടി വസ്തുക്കൾ കഴിയില്ല
mr: {0} सलग {1} दोन्ही URL आणि मूल आयटम असू शकत नाही
my: {0} အတန်းအတွက် {1} နှစ်ဦးစလုံးရဲ့ URL နှင့်ကလေးပစ္စည်းများရှိသည်မဟုတ်နိုင်
no: {0} i rad {1} kan ikke ha både URL og barne varer
pl: {0} w wierszu {1} nie może mieć jednocześnie obu przypisanych paramentów typu URL i elementu zależnego
ro: {0} din rândul {1} nu poate avea atât URL cât și articole copil
rw: {0} kumurongo {1} ntishobora kugira URL nibintu byabana
si: {0} පේළියේ {1} දෙකම URL එක සහ ළමා භාණ්ඩ ලබා ගත නොහැකි
sk: {0} v riadku {1} nemôžu byť zároveň URL a podriadené položky
sl: {0} v vrstici {1} ne more imeti URL in podrejene elemente
sq: {0} në rresht {1} nuk mund të ketë dy URL dhe fëmijë artikuj
sw: {0} mfululizo {1} hawezi kuwa na URL zote na vitu vya mtoto
ta: {0} வரிசையில் {1} URL மற்றும் குழந்தை பொருட்களை இருவரும் முடியாது
te: {0} వరుసగా {1} రెండు URL మరియు పిల్లల అంశాలు ఉండకూడదు
vi: {0} trong dãy {1} không thể đồng thời có cả URL và các vật tư nhỏ

source: {0} is a mandatory field
af: {0} is &#39;n verpligte veld
am: {0} አስገዳጅ መስክ ነው
bn: {0} একটি বাধ্যতামূলক ক্ষেত্র
da: {0} er et obligatorisk felt
de: {0} ist ein Pflichtfeld
fi: {0} on pakollinen kenttä
fr: {0} est un champ obligatoire
gu: {0} ફરજિયાત ક્ષેત્ર છે
he: {0} הוא שדה חובה
hi: {0} एक अनिवार्य क्षेत्र है
hr: {0} je obavezno polje
it: {0} è un campo obbligatorio
km: {0} គឺជាវាលចាំបាច់មួយ
kn: {0} ಒಂದು ಕಡ್ಡಾಯ ಕ್ಷೇತ್ರವಾಗಿದೆ
ku: {0} zeviyek eynî ye
lo: {0} ເປັນຂົງເຂດບັງຄັບ
lt: {0} yra privalomas laukas
lv: {0} ir obligāts lauks
mk: {0} е задолжително поле
ml: {0} നിർബന്ധിത ഫീൽഡ് ആണ്
mr: {0} एक अनिवार्य फील्ड आहे
my: {0} တစ်ဦးမဖြစ်မနေအကွက်ဖြစ်၏
no: {0} er et obligatorisk felt
pl: {0} jest polem obowiązkowym
ro: {0} este un câmp obligatoriu
rw: {0} ni umurima uteganijwe
si: {0} අනිවාර්ය ක්ෂේත්රයකි
sk: {0} je povinné pole
sl: {0} je obvezno polje
sq: {0} është një fushë e detyrueshme
sw: {0} ni shamba la lazima
ta: {0} ஒரு கட்டாயத் துறை
te: {0} తప్పనిసరి ఫీల్డ్
vi: {0} là một trường bắt buộc

source: {0} is a not a valid zip file
de: {0} ist keine gültige Zip-Datei

source: {0} is an invalid Data field.
af: {0} is &#39;n ongeldige dataveld.
am: {0} ልክ ያልሆነ የውሂብ መስክ ነው።
bn: {0} একটি অবৈধ ডেটা ক্ষেত্র।
da: {0} er et ugyldigt datafelt.
de: {0} ist ein ungültiges Datenfeld.
fi: {0} on virheellinen tietokenttä.
fr: {0} est un champ de données non valide.
gu: {0 an એ અમાન્ય ડેટા ક્ષેત્ર છે.
he: {0} הוא שדה נתונים לא חוקי.
hi: {0} एक अमान्य डेटा फ़ील्ड है।
hr: {0} je nevažeće polje podataka.
it: {0} è un campo dati non valido.
km: {0} គឺជាវាលទិន្នន័យមិនត្រឹមត្រូវ។
kn: {0} ಅಮಾನ್ಯ ಡೇಟಾ ಕ್ಷೇತ್ರವಾಗಿದೆ.
ku: {0} qada Daneya nederbasdar e.
lo: {0} ແມ່ນຊ່ອງຂໍ້ມູນທີ່ບໍ່ຖືກຕ້ອງ.
lt: {0} yra neteisingas duomenų laukas.
lv: {0} nav derīgs datu lauks.
mk: {0} е неважечко поле за податоци.
ml: Data 0} ഒരു അസാധുവായ ഡാറ്റ ഫീൽഡാണ്.
mr: {0} अवैध डेटा फील्ड आहे.
my: {0} သည်မမှန်ကန်သောဒေတာနယ်ပယ်ဖြစ်သည်။
no: {0} er et ugyldig datafelt.
pl: {0} to nieprawidłowe pole danych.
ro: {0} este un câmp de date nevalid.
rw: {0} ni Umwanya wa Data utemewe.
si: {0} යනු අවලංගු දත්ත ක්ෂේත්‍රයකි.
sk: {0} je neplatné údajové pole.
sl: {0} je neveljavno podatkovno polje.
sq: {0} është një fushë e pavlefshme e të dhënave.
sw: {0} ni sehemu ya Data isiyo sahihi.
ta: {0} என்பது தவறான தரவு புலம்.
te: {0} చెల్లని డేటా ఫీల్డ్.
vi: {0} là trường Dữ liệu không hợp lệ.
