Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Webhook
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Webhook Request Log
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

source: Data Clipped
de: Daten abgeschnitten

source: Data Export
af: Data Uitvoer
am: የውሂብ መላክ
bn: ডেটা এক্সপোর্ট
da: Data Eksport
de: Datenexport
fi: Tietojen vienti
fr: Export de données
gu: ડેટા નિકાસ
he: ייצוא נתונים
hi: डेटा निर्यात
hr: Izvoz podataka
it: Esportazione dati
km: នាំចេញទិន្នន័យ
kn: ಡೇಟಾ ರಫ್ತು
ku: Export Data
lt: Duomenų eksportas
lv: Datu eksportēšana
mk: Извоз на податоци
ml: ഡാറ്റ എക്സ്പോർട്ട്
mr: डेटा निर्यात
my: ဒေတာကိုပို့ကုန်
no: Data Eksport
pl: Eksport danych
ro: Export Date
rw: Kohereza amakuru
si: දත්ත අපනයනය
sk: Export údajov
sl: Izvoz podatkov
sq: Të dhënat e eksportit
sw: Export Data
ta: தரவு ஏற்றுமதி
te: డేటా ఎగుమతి
vi: Xuất dữ liệu

source: Data Import
af: Data invoer
am: የውሂብ ማስገባት
bn: ডেটা আমদানি
de: Datenimport
fi: Tietojen tuonti
fr: Importation de données
gu: ડેટા આયાત
he: ייבוא נתונים
hi: डाटा आयात
hr: Uvoz podataka
it: Importazione dati
km: ការនាំចូលទិន្នន័យ
kn: ಡೇಟಾ ಆಮದು
ku: Import Import
lo: ການນໍາເຂົ້າຂໍ້ມູນ
lt: Duomenų importavimas
lv: Datu importēšana
mk: Увоз на податоци
ml: ഡാറ്റ ഇമ്പോർട്ട്
mr: डेटा आयात
my: ဒေတာများကိုတင်သွင်း
pl: Import danych
ro: Import Date
rw: Kuzana amakuru
si: දත්ත ආනයන
sk: Import údajov
sl: Uvoz podatkov
sq: Importi i të dhënave
sw: Kuingiza Data
ta: தரவு இறக்குமதி
te: డేటా దిగుమతి
vi: Nhập dữ liệu

# Data Import Log
source: Data Import
af: Data invoer
am: የውሂብ ማስገባት
bn: ডেটা আমদানি
de: Datenimport
fi: Tietojen tuonti
fr: Importation de données
gu: ડેટા આયાત
he: ייבוא נתונים
hi: डाटा आयात
hr: Uvoz podataka
it: Importazione dati
km: ការនាំចូលទិន្នន័យ
kn: ಡೇಟಾ ಆಮದು
ku: Import Import
lo: ການນໍາເຂົ້າຂໍ້ມູນ
lt: Duomenų importavimas
lv: Datu importēšana
mk: Увоз на податоци
ml: ഡാറ്റ ഇമ്പോർട്ട്
mr: डेटा आयात
my: ဒေတာများကိုတင်သွင်း
pl: Import danych
ro: Import Date
rw: Kuzana amakuru
si: දත්ත ආනයන
sk: Import údajov
sl: Uvoz podatkov
sq: Importi i të dhënave
sw: Kuingiza Data
ta: தரவு இறக்குமதி
te: డేటా దిగుమతి
vi: Nhập dữ liệu

source: Data Import Log
de: Datenimportprotokoll

source: Data Import Template
af: Data Invoer Sjabloon
am: የውሂብ አስመጣ አብነት
bn: ডেটা আমদানি টেমপ্লেট
da: Data Import Skabelon
de: Vorlage für Datenimport
fi: tietojen tuonti/lataus mallipohja
fr: Modèle d&#39;importation de données
gu: ડેટા આયાત ઢાંચો
he: נתוני יבוא תבנית
hi: डेटा आयात खाका
hr: Uvoz podataka predloška
it: Importazione dati Template
km: ទំព័រគំរូទិន្នន័យដែលបាននាំចូល
kn: ಆಮದು ಟೆಂಪ್ಲೇಟು
ku: Import Şablon Data
lo: Template ນໍາເຂົ້າຂໍ້ມູນ
lt: Duomenų importas Šablono
mk: Податоци Увоз Шаблон
ml: ഡാറ്റാ ഇംപോർട്ട് ഫലകം
mr: डेटा आयात साचा
my: ဒေတာသွင်းကုန် Template:
no: Dataimport Mal
pl: Szablon Importu Danych
ro: Șablon Import Date
rw: Ibyatanzwe Bitumizwa Inyandikorugero
si: දත්ත ආනයනය සැකිල්ල
sk: Šablona importu dat
sl: Predloga za uvoz podatkov
sq: Të dhënat Import Template
sw: Kigezo cha Kuingiza Data
ta: தரவு இறக்குமதி அச்சு
te: డేటా దిగుమతి మూస
vi: Mẫu dữ liệu nhập

source: Data Too Long
af: Data te lank
am: ውሂብ በጣም ረጅም ነው
bn: ডেটা খুব দীর্ঘ
da: Data for lange
de: Daten zu lang
fi: Tiedot ovat liian pitkiä
fr: Données trop longues
gu: ડેટા ખૂબ લાંબો
he: נתונים ארוכים מדי
hi: डेटा बहुत लंबा है
hr: Podaci predugo
it: Dati troppo lunghi
km: ទិន្នន័យវែងពេក
kn: ಡೇಟಾ ತುಂಬಾ ಉದ್ದವಾಗಿದೆ
ku: Daneyên Pir Dirêj
lo: ຂໍ້ມູນຍາວເກີນໄປ
lt: Duomenys per ilgi
lv: Dati par garu
mk: Податоците се премногу долги
ml: ഡാറ്റ വളരെ ദൈർ‌ഘ്യമേറിയതാണ്
mr: डेटा खूप लांब आहे
my: ဒေတာလွန်းသည်
no: Data for lange
pl: Za długie dane
ro: Date prea lungi
rw: Amakuru maremare
si: දත්ත ඉතා දිගු
sk: Údaje sú príliš dlhé
sl: Podatki predolgi
sq: Të dhënat shumë të gjata
sw: Takwimu ndefu mno
ta: தரவு மிக நீண்டது
te: డేటా చాలా పొడవుగా ఉంది
vi: Dữ liệu quá dài

source: Data missing in table
af: Data ontbreek in tabel
am: የውሂብ ሰንጠረዥ ውስጥ ይጎድላል
bn: ডেটা টেবিলের অনুপস্থিত
da: Data mangler i tabel
de: In der Tabelle fehlen Daten
fi: taulukon tietoja puuttuu
fr: Données manquantes dans la table
gu: ડેટા ટેબલ ગુમ
he: הנתונים חסרים בטבלה
hi: तालिका में लापता डेटा
hr: Podaci koji nedostaju u tablici
it: Dati Mancanti nella tabella
km: ទិន្នន័យដែលបាត់ក្នុងតារាង
kn: ಡೇಟಾ ಕೋಷ್ಟಕದಲ್ಲಿ ಕಾಣೆಯಾಗಿದೆ
ku: Data kêm li ser sifrê
lo: ຂໍ້ມູນທີ່ຂາດຫາຍໄປໃນຕາຕະລາງ
lt: Duomenų nėra lentelėje
lv: Datu trūkst tabulā
mk: Недостасуваат податоци во табелата
ml: മേശ കാണാതായത് ഡാറ്റാ
mr: डेटा टेबल बेपत्ता
my: table ထဲမှာပျောက်ဆုံးဒေတာ
no: Data mangler i tabellen
pl: Brakujące informacje w tabelce
ro: Date lipsă în tabel
rw: Amakuru yabuze mumeza
si: දත්ත වගුව අතුරුදහන්
sk: Data chybí v tabulce
sl: Podatki manjkajo v tabeli
sq: Të dhënat mungojnë në tryezë
sw: Takwimu zilizopo kwenye meza
ta: அட்டவணையில் காணாமல் தரவு
te: డేటా పట్టిక లో తప్పిపోయిన
vi: Dữ liệu bị mất trong bảng

# DocType
source: Database Engine
af: Databasis motor
am: የውሂብ ጎታ ፕሮግራም
bn: ডাটাবেস ইঞ্জিন
de: Datenbank-Engine
fr: Moteur de Base de Données
gu: ડેટાબેઝ એન્જિન
he: מנוע מסד נתונים
hi: डेटाबेस इंजन
it: Motore di Database
km: ម៉ាស៊ីនមូលដ្ឋានទិន្នន័យ
kn: ಡೇಟಾಬೇಸ್ ಎಂಜಿನ್
ku: Engine Database
lo: ສະຖານຂໍ້ມູນ
lt: duomenų bazės variklis
mk: база на податоци мотор
ml: ഡേറ്റാബേസ് എഞ്ചിൻ
mr: डेटाबेस इंजिन
my: ဒေတာဘေ့စအင်ဂျင်
ro: Motor Bază de Date
rw: Ububikoshingiro
si: දත්ත ගබඩා එන්ජිම
sq: Baza e të dhënave Engine
sw: Injini ya Hifadhi
ta: டேட்டாபேஸ் எஞ்சின்
te: డేటాబేస్ ఇంజిన్
vi: bộ máy cơ sở dữ liệu

# System Console
source: Database Processes
de: Datenbankprozesse

source: Database Row Size Utilization
de: Auslastung der Datenbankzeilengröße

source: Database Storage Usage By Tables
de: Datenbankspeichernutzung nach Tabellen

source: Database Table Row Size Limit
de: Begrenzung der Zeilengröße von Datenbanktabellen

source: Database Table Row Size Utilization: {0}%, this limits number of fields you can add.
de: Auslastung der Zeilengröße der Datenbanktabelle: {0}%, dadurch wird die Anzahl der Felder begrenzt, die Sie hinzufügen können.

source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# Activity Log
source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# Communication
source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# Custom Field
source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# Customize Form Field
source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# DocField
source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# Report Column
source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# Report Filter
source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# Web Form Field
source: Date
af: datum
am: ቀን
bn: তারিখ
da: Dato
de: Datum
fi: Päiväys
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
it: Data
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ku: Rojek
lo: ວັນທີ່ສະຫມັກ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: तारीख
my: နေ့စှဲ
no: Dato
pl: Data
ro: Dată
rw: Itariki
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sw: Tarehe
ta: தேதி
te: తేదీ
vi: Ngày

# Country
source: Date Format
af: Datum formaat
am: ቀን ቅርጸት
bn: তারিখ বিন্যাস
da: Datoformat
de: Datumsformat
fi: Päivämäärän muoto
fr: Format de Date
gu: તારીખ ફોર્મેટ
he: פורמט תאריך
hi: दिनांक स्वरूप
hr: Oblik datuma
it: Formato Data
km: ទ្រង់ទ្រាយកាលបរិច្ឆេទ
kn: ದಿನಾಂಕ ಸ್ವರೂಪ
lo: ຮູບແບບວັນທີ່
lt: Datos formatas
mk: Формат на датум
ml: തീയതി ഫോർമാറ്റ്
mr: तारीख स्वरूप
my: နေ့စွဲစီစဉ်ဖွဲ့စည်းမှုပုံစံ
no: Datoformat
pl: Format daty
ro: Format Dată
rw: Itariki Imiterere
si: දිනය ආකෘතිය
sk: Formát dátumu
sl: Oblika datuma
sq: Data Format
sw: Format ya tarehe
ta: தேதி வடிவமைப்பு
te: తేదీ ఫార్మాట్
vi: Định dạng ngày

# System Settings
source: Date Format
af: Datum formaat
am: ቀን ቅርጸት
bn: তারিখ বিন্যাস
da: Datoformat
de: Datumsformat
fi: Päivämäärän muoto
fr: Format de Date
gu: તારીખ ફોર્મેટ
he: פורמט תאריך
hi: दिनांक स्वरूप
hr: Oblik datuma
it: Formato Data
km: ទ្រង់ទ្រាយកាលបរិច្ឆេទ
kn: ದಿನಾಂಕ ಸ್ವರೂಪ
lo: ຮູບແບບວັນທີ່
lt: Datos formatas
mk: Формат на датум
ml: തീയതി ഫോർമാറ്റ്
mr: तारीख स्वरूप
my: နေ့စွဲစီစဉ်ဖွဲ့စည်းမှုပုံစံ
no: Datoformat
pl: Format daty
ro: Format Dată
rw: Itariki Imiterere
si: දිනය ආකෘතිය
sk: Formát dátumu
sl: Oblika datuma
sq: Data Format
sw: Format ya tarehe
ta: தேதி வடிவமைப்பு
te: తేదీ ఫార్మాట్
vi: Định dạng ngày

source: Date Range
de: Datumsbereich

# Audit Trail
source: Date Range
de: Datumsbereich

# System Settings
source: Date and Number Format
af: Datum en nommerformaat
am: ቀን እና የቁጥር ቅርጸት
bn: তারিখ এবং সংখ্যার বিন্যাস
da: Dato og nummerformat
de: Datums- und Zahlenformat
fi: Päivämäärän ja numeron muoto
fr: Format de Date et Nombre
gu: તારીખ અને સંખ્યા ફોર્મેટ
he: פורמט תאריך והמספר
hi: तिथि और संख्या स्वरूप
hr: Datum i oblik brojeva
it: Formato dei numeri e delle date
km: លេខទ្រង់ទ្រាយកាលបរិច្ឆេទនិង
kn: ದಿನಾಂಕ ಮತ್ತು ಸಂಖ್ಯೆ ಸ್ವರೂಪ
ku: Dîrok û Number Format
lo: ວັນແລະຈໍານວນຮູບແບບ
lt: Data ir numeris Formatas
lv: Datums un numurs Format
mk: Датум и број формат
ml: തീയതിയും നമ്പർ ഫോർമാറ്റ്
mr: तारीख आणि क्रमांक स्वरूप
my: ရက်စွဲနှင့်နံပါတ် Format ကို
no: Dato og tallformat
pl: Format daty i numeru
ro: Format Dată și Număr
rw: Itariki na Umubare Imiterere
si: දිනය හා අංකය ආකෘතිය
sk: Formát čísel a dátumu
sl: Datum in številka Format
sq: Data dhe numri Format
sw: Tarehe na Nambari ya Nambari
ta: தேதி மற்றும் எண் அமைப்பு
te: తేదీ మరియు సంఖ్య ఫార్మాట్
vi: định dạng ngày và số

source: Date {0} must be in format: {1}
af: Datum {0} moet in formaat wees: {1}
am: ቀን {0} በ ቅርፀት መሆን አለበት: {1}
bn: তারিখ {0} ফর্ম্যাটে থাকা আবশ্যক: {1}
da: Dato {0} skal være i format: {1}
de: Das Datum {0} muss das folgende Format haben: {1}
fi: Päivämäärä {0} on oltava muodossa: {1}
fr: La date {0} doit être au format: {1}
gu: તારીખ {0} ફોર્મેટમાં હોવી જોઈએ: {1}
he: התאריך {0} חייב להיות בפורמט: {1}
hi: दिनांक {0} प्रारूप में होना चाहिए: {1}
hr: Datum {0} mora biti u formatu: {1}
it: La data {0} deve essere nel formato: {1}
km: កាលបរិច្ឆេទ {0} ត្រូវតែមាននៅក្នុងទ្រង់ទ្រាយ: {1}
kn: ದಿನಾಂಕ {0} ಸ್ವರೂಪದಲ್ಲಿರಬೇಕು: {1}
ku: Dîroka {0} divê di formatê de: {1}
lo: ວັນ {0} ຕ້ອງຢູ່ໃນຮູບແບບ: {1}
lt: Data {0} turi būti formatu: {1}
lv: Datam {0} jābūt formātā: {1}
mk: Датумот {0} мора да биде во формат: {1}
ml: {0} തീയതി ഫോർമാറ്റിൽ ആയിരിക്കണം: {1}
mr: दिनांक {0} स्वरूप स्वरूपात असावी: {1}
my: နေ့စွဲ {0} format နဲ့သူဖြစ်ရမည်: {1}
no: Dato {0} må være i format: {1}
pl: Data {0} musi mieć format: {1}
ro: Data {0} trebuie să fie în format: {1}
rw: Itariki {0} igomba kuba iri: {1}
si: දිනය {0} ආකෘතියෙහි තිබිය යුතුය: {1}
sk: Dátum {0} musí byť vo formáte: {1}
sl: Datum {0} mora biti v formatu: {1}
sq: Data {0} duhet të jetë në format: {1}
sw: Tarehe {0} lazima iwe katika muundo: {1}
ta: தேதி {0} வடிவத்தில் இருக்க வேண்டும்: {1}
te: తేదీ {0} తప్పనిసరిగా ఆకృతిలో ఉండాలి: {1}
vi: Ngày {0} phải ở định dạng: {1}

source: Dates are often easy to guess.
af: Data is dikwels maklik om te raai.
am: ቀኖች ብዙውን ጊዜ ለመገመት ቀላል ናቸው.
bn: তারিখগুলি প্রায়ই অনুমান করা সহজ.
da: Datoer er ofte nemme at gætte.
de: Termine sind oft leicht zu erraten.
fi: Päivämäärät ovat usein helppo arvata.
fr: Les Dates sont souvent faciles à deviner.
gu: તારીખો ઘણીવાર અનુમાન કરવા માટે સરળ છે.
he: תאריכים הם לעתים קרובות קל לנחש.
hi: तारीखें अक्सर अनुमान लगाना आसान है।
hr: Datumi su često lako pogoditi.
it: Le date sono spesso facili da indovinare.
km: កាលបរិច្ឆេទជាញឹកញាប់ជាការងាយស្រួលក្នុងការស្មាន។
kn: ಕಾಲಾವಧಿಯನ್ನು ಊಹಿಸಲು ಸುಲಭ.
ku: Rêkewt û gelek caran bi hêsanî bi texmîn in.
lo: ວັນເດືອນປີມັກງ່າຍທີ່ຈະເດົາ.
lt: Datos yra dažnai sunku atspėti.
lv: Datumi bieži ir viegli uzminēt.
mk: Термини често лесно да се погоди.
ml: തീയതി പലപ്പോഴും ഊഹിക്കാൻ എളുപ്പമാണ്.
mr: तारखा अनेकदा अंदाज लावणे सोपे आहे.
my: ရက်စွဲများမကြာခဏခန့်မှန်းရန်မလွယ်ကူဖြစ်ကြသည်။
no: Datoer er ofte lett å gjette.
pl: Terminy często są łatwe do odgadnięcia.
ro: Datele sunt adesea ușor de ghicit.
rw: Amatariki akenshi biroroshye gukeka.
si: දින බොහෝ විට අනුමාන කිරීමට පහසුය.
sk: Termíny sú často ľahko uhádnuť.
sl: Datumi pogosto težko uganiti.
sq: Datat janë shpesh të lehtë për të guess.
sw: Nyakati mara nyingi ni rahisi nadhani.
ta: தேதிகள் அடிக்கடி எளிதாக யூகிக்கலாம்.
te: తేదీలు తరచూ ఊహించడం సులభం.
vi: Ngày thường dễ đoán.

# Custom Field
source: Datetime
af: Datum Tyd
bn: তারিখ সময়
de: Datum und Uhrzeit
fi: Päiväysaika
fr: Date/Heure
gu: તારીખ સમય
hr: Datum i vrijeme
it: Data e ora
ml: തീയതി സമയം
pl: Data-czas
ro: DatăTimp
rw: Igihe cyagenwe
si: දිනය වේලාව
sk: Datum a čas
sl: Datum in čas
sw: Saa ya tarehe
ta: நாள்நேரம்
te: తేదీసమయం
vi: Ngày giờ

# Customize Form Field
source: Datetime
af: Datum Tyd
bn: তারিখ সময়
de: Datum und Uhrzeit
fi: Päiväysaika
fr: Date/Heure
gu: તારીખ સમય
hr: Datum i vrijeme
it: Data e ora
ml: തീയതി സമയം
pl: Data-czas
ro: DatăTimp
rw: Igihe cyagenwe
si: දිනය වේලාව
sk: Datum a čas
sl: Datum in čas
sw: Saa ya tarehe
ta: நாள்நேரம்
te: తేదీసమయం
vi: Ngày giờ

# DocField
source: Datetime
af: Datum Tyd
bn: তারিখ সময়
de: Datum und Uhrzeit
fi: Päiväysaika
fr: Date/Heure
gu: તારીખ સમય
hr: Datum i vrijeme
it: Data e ora
ml: തീയതി സമയം
pl: Data-czas
ro: DatăTimp
rw: Igihe cyagenwe
si: දිනය වේලාව
sk: Datum a čas
sl: Datum in čas
sw: Saa ya tarehe
ta: நாள்நேரம்
te: తేదీసమయం
vi: Ngày giờ

# Report Column
source: Datetime
af: Datum Tyd
bn: তারিখ সময়
de: Datum und Uhrzeit
fi: Päiväysaika
fr: Date/Heure
gu: તારીખ સમય
hr: Datum i vrijeme
it: Data e ora
ml: തീയതി സമയം
pl: Data-czas
ro: DatăTimp
rw: Igihe cyagenwe
si: දිනය වේලාව
sk: Datum a čas
sl: Datum in čas
sw: Saa ya tarehe
ta: நாள்நேரம்
te: తేదీసమయం
vi: Ngày giờ

# Report Filter
source: Datetime
af: Datum Tyd
bn: তারিখ সময়
de: Datum und Uhrzeit
fi: Päiväysaika
fr: Date/Heure
gu: તારીખ સમય
hr: Datum i vrijeme
it: Data e ora
ml: തീയതി സമയം
pl: Data-czas
ro: DatăTimp
rw: Igihe cyagenwe
si: දිනය වේලාව
sk: Datum a čas
sl: Datum in čas
sw: Saa ya tarehe
ta: நாள்நேரம்
te: తేదీసమయం
vi: Ngày giờ

# Web Form Field
source: Datetime
af: Datum Tyd
bn: তারিখ সময়
de: Datum und Uhrzeit
fi: Päiväysaika
fr: Date/Heure
gu: તારીખ સમય
hr: Datum i vrijeme
it: Data e ora
ml: തീയതി സമയം
pl: Data-czas
ro: DatăTimp
rw: Igihe cyagenwe
si: දිනය වේලාව
sk: Datum a čas
sl: Datum in čas
sw: Saa ya tarehe
ta: நாள்நேரம்
te: తేదీసమయం
vi: Ngày giờ

source: Day
af: dag
am: ቀን
bn: দিন
da: Dag
de: Tag
fi: Päivä
fr: Jour
gu: દિવસ
he: יְוֹם
hi: दिन
hr: Dan
it: Giorno
km: ថ្ងៃ
kn: ದಿನ
ku: Roj
lo: ວັນ
lt: diena
lv: diena
mk: ден
ml: ദിവസം
mr: दिवस
my: နေ့
no: Dag
pl: Dzień
ro: Zi
rw: Umunsi
si: දවස
sk: Deň
sl: Dan
sq: ditë
sw: Siku
ta: தினம்
te: డే
vi: ngày

# Assignment Rule Day
source: Day
af: dag
am: ቀን
bn: দিন
da: Dag
de: Tag
fi: Päivä
fr: Jour
gu: દિવસ
he: יְוֹם
hi: दिन
hr: Dan
it: Giorno
km: ថ្ងៃ
kn: ದಿನ
ku: Roj
lo: ວັນ
lt: diena
lv: diena
mk: ден
ml: ദിവസം
mr: दिवस
my: နေ့
no: Dag
pl: Dzień
ro: Zi
rw: Umunsi
si: දවස
sk: Deň
sl: Dan
sq: ditë
sw: Siku
ta: தினம்
te: డే
vi: ngày

# Auto Repeat Day
source: Day
af: dag
am: ቀን
bn: দিন
da: Dag
de: Tag
fi: Päivä
fr: Jour
gu: દિવસ
he: יְוֹם
hi: दिन
hr: Dan
it: Giorno
km: ថ្ងៃ
kn: ದಿನ
ku: Roj
lo: ວັນ
lt: diena
lv: diena
mk: ден
ml: ദിവസം
mr: दिवस
my: နေ့
no: Dag
pl: Dzień
ro: Zi
rw: Umunsi
si: දවස
sk: Deň
sl: Dan
sq: ditë
sw: Siku
ta: தினம்
te: డే
vi: ngày

# Auto Email Report
source: Day of Week
af: Dag van die week
am: የሳምንቱ ቀን
bn: সপ্তাহের দিন
da: Ugedag
de: Tag der Woche
fi: Viikonpäivä
fr: Jour de la semaine
gu: અઠવાડિયાના દિવસ
he: יום בשבוע
hi: सप्ताह के दिन
hr: Dan u tjednu
it: Giorno della settimana
km: ថ្ងៃនៃសប្តាហ៍
kn: ವಾರದ ದಿನ
lo: ມື້ຂອງອາທິດ
lt: Savaitės diena
lv: Nedēļas diena
mk: Ден од неделата
ml: ആഴ്ചയിലെ ദിവസം
mr: आठवड्याचे दिवस
my: အပတ်၏နေ့
no: Ukedag
pl: Dzień tygodnia
ro: Zi a săptămânii
rw: Umunsi w&#39;icyumweru
si: සතියේ දින
sk: Deň v týždni
sl: Dan v tednu
sq: Dita e Javës
sw: Siku ya Juma
ta: வார நாள்
te: వీక్ డే
vi: Ngày trong tuần

# Notification
source: Days After
af: Dae Na
am: ቀናት በኋላ
bn: দিন পরে
da: Dage efter
de: Tage nach
fi: päivää jälkeen
fr: Jours Suivants
gu: દિવસો પછી
he: ימים לאחר
hi: दिनों के बाद
hr: Dani poslije
it: Giorni Dopo
km: ថ្ងៃបន្ទាប់ពីការ
kn: ದಿನಗಳ
ku: rojan Piştî
lo: ມື້ຫຼັງຈາກ
lt: dienų po
lv: Dienas pēc
mk: Дена од денот на
ml: ശേഷം ദിനങ്ങൾ
mr: दिवसांनी
my: ပြီးနောက်ရက်ပတ်လုံး
no: Dager etter
pl: Dni Po
ro: Zilele După
rw: Iminsi Nyuma
si: පසු දින
sk: Dní po
sl: Dnevi Po
sq: Ditë pas
sw: Siku Baada
ta: நாட்கள்
te: తర్వాత డేస్
vi: những ngày sau đó

# Notification
source: Days Before
af: Dae voor
am: ቀናት በፊት
bn: দিন আগে
da: Dage før
de: Tage vor
fi: päivää ennen
fr: Jours Précedents
gu: દિવસ પહેલા
he: ימים לפני
hi: एक दिन पहले
hr: Dani prije
it: Giorni Prima
km: ប៉ុន្មានថ្ងៃមុនពេល
kn: ದಿನಗಳ ಮೊದಲು
ku: roj berî
lo: ວັນກ່ອນ
lt: dienų iki
lv: Dienas Pirms
mk: Неколку дена пред
ml: മുമ്പുള്ള ദിവസങ്ങള്
mr: दिवस करण्यापूर्वी
my: ခင်မှာရက်ပတ်လုံး
no: Dager før
pl: Dni przed
ro: Zilele Înainte de
rw: Iminsi Mbere
si: පෙර දින
sk: Dni pred
sl: Dni pred
sq: Ditët e Para
sw: Siku Kabla
ta: நாட்கள் முன்பு,
te: రోజుల ముందు
vi: những ngày trước đó

# Notification
source: Days Before or After
af: Dae voor of na
am: ቀናት በፊት ወይም በኋላ
bn: দিন আগে বা পরে
da: Dage før eller efter
de: Tage vorher oder nachher
fi: päivää ennen tai jälkeen
fr: Jours Précédents ou Suivants
gu: દિવસો પહેલાં અથવા પછી
he: ימים לפני או אחרי
hi: दिन के पहले या बाद
hr: Dana prije ili poslije
it: Giorni Prima o Dopo
km: ប៉ុន្មានថ្ងៃមុនឬបន្ទាប់
kn: ದಿನಗಳ ಮೊದಲು ಅಥವಾ ನಂತರ
ku: Rojan berî an jî piştî
lo: ມື້ກ່ອນຫຼືຫຼັງ
lt: Dienas prieš ar po
lv: Dienas pirms vai pēc
mk: Дена пред или по
ml: മുമ്പും ശേഷവും ദിനങ്ങൾ
mr: दिवस आधी किंवा नंतर
my: ခင်မှာသို့မဟုတ်ပြီးနောက်ရက်ပတ်လုံး
no: Dager før eller etter
pl: Dni przed lub po
ro: Zile Înainte sau După
rw: Iminsi Mbere cyangwa Nyuma
si: පෙර හෝ පසු දින
sk: Dní pred alebo po
sl: Dni pred ali po
sq: Ditë para ose pas
sw: Siku Kabla au Baada
ta: நாட்கள் முன் அல்லது பின்
te: రోజుల ముందు లేదా తరువాత
vi: những ngày trước hoặc sau

source: Deadlock Occurred
de: Deadlock aufgetreten

source: Dear
af: Geagte
am: ውድ
bn: প্রিয়
da: Kære
de: Hallo
fi: hyvä
fr: Cher/Chère
gu: પ્રિય
he: יקר
hi: प्रिय
hr: Poštovani
it: Gentile
km: សូមគោរព
kn: ಪ್ರಿಯ
ku: Birêz
lo: ທີ່ຮັກແພງ
lt: brangusis
lv: Dārgais
mk: Почитуван
ml: പ്രിയ
mr: प्रिय
my: ချစ်ခင်လေးစားရပါသော
no: Kjære
pl: Drogi
ro: Dragă
rw: Nshuti
si: හිතවත්
sk: Vážený (á)
sl: Dragi
sq: I dashur
sw: Mpendwa
ta: அன்புக்குரிய
te: డియర్
vi: Thân

source: Dear System Manager,
af: Geagte Stelselbestuurder,
am: ውድ የስርዓት አስተዳዳሪ,
bn: প্রিয় সিস্টেম ম্যানেজার,
da: Kære Systemadministrator,
de: Sehr geehrter System Manager,
fi: järjestelmänhallito,
fr: Cher Administrateur Système ,
gu: પ્રિય સિસ્ટમ વ્યવસ્થાપક,
he: מנהל מערכת יקר,
hi: प्रिय सिस्टम मैनेजर,
hr: Dragi System Manager,
it: Spettabile Responsabile di Sistema,
km: ប្រព័ន្ធអ្នកគ្រប់គ្រងការជាទីគោរព
kn: ಆತ್ಮೀಯ ವ್ಯವಸ್ಥೆ ಮ್ಯಾನೇಜರ್,
ku: Manager System hêja,
lo: ຮັກ System Manager,
lt: Gerbiamas sistema direktorius,
lv: Cienījamie System Manager,
mk: Почитувани Систем за менаџер,
ml: പ്രിയ സിസ്റ്റം മാനേജർ,
mr: प्रिय प्रणाली व्यवस्थापक,
my: ချစ်ခင်လေးစားရပါသောစနစ်မန်နေဂျာ,
no: Kjære System Manager,
pl: Szanowny Dyrektorze ds. Systemu
ro: Dragă System Manager,
rw: Nshuti Umuyobozi wa Sisitemu,
si: හිතවත් පද්ධතිය කළමනාකරු,
sk: Vážený System Manager,
sl: Dragi System Manager,
sq: Sistemi Menaxheri i nderuar,
sw: Mpendwa Meneja wa Mfumo,
ta: அன்புக்குரிய அமைப்பு மேலாளர்,
te: డియర్ వ్యవస్థ మేనేజర్,
vi: Thưa System Manager,

source: Dear User,
af: Beste gebruiker,
am: ውድ ተጠቃሚ ፣
bn: প্রিয় ব্যবহারকারী,
da: Kære bruger,
de: Sehr geehrter Nutzer,
fi: Hyvä käyttäjä,
fr: Cher utilisateur,
gu: પ્રિય વપરાશકર્તા,
he: משתמש יקר,
hi: प्रिय उपयोगकर्ता,
hr: Poštovani korisniče,
it: Caro utente,
km: អ្នកប្រើប្រាស់ជាទីស្រឡាញ់
kn: ಆತ್ಮೀಯ ಬಳಕೆದಾರ,
ku: Bikarhênerê hêja,
lo: ຜູ້ໃຊ້ທີ່ຮັກແພງ,
lt: Gerb. Vartotojau,
lv: Cienījamais lietotāj!
mk: Почитуван корисник,
ml: പ്രിയ ഉപയോക്താവ്,
mr: प्रिय वापरकर्ता,
my: ချစ်ခင်ရပါသောအသုံးပြုသူ,
no: Kjære bruker,
pl: Drogi Użytkowniku,
ro: Dragă utilizatorule,
rw: Nshuti mukoresha,
si: හිතවත් පරිශීලකයා,
sk: Vážený užívateľ,
sl: Spoštovani uporabnik,
sq: I dashur përdorues,
sw: Mtumiaji mpendwa,
ta: அன்புள்ள பயனர்,
te: ప్రియమైన వినియోగదారు,
vi: Kính gửi người dùng

source: Dear {0}
af: Beste {0}
am: ውድ {0}
bn: প্রিয় {0}
da: Kære {0}
de: Sehr geehrte {0}
fi: Hyvä {0}
fr: Cher {0}
gu: પ્રિય {0}
he: יקר {0}
hi: प्रिय {0}
hr: Poštovani, {0}
it: Gentile {0}
km: {0} ជាទីស្រឡាញ់
kn: ಆತ್ಮೀಯ {0}
lo: ທີ່ຮັກແພງ {0}
lt: Gerb. {0}
lv: Cien. {0}
mk: Почитуван {0}
ml: പ്രിയ {0}
mr: प्रिय {0}
my: {0} ချစ်ခင်ရပါသော
no: Kjære {0}
pl: Drogi {0}
ro: Dragă {0}
rw: Nshuti {0}
si: හිතවත් {0}
sk: Vážený {0}
sl: Dragi {0}
sq: I dashur {0}
sw: Mpendwa {0}
ta: அன்பே {0}
te: ప్రియమైన {0}
vi: Kính gửi {0}

source: Default
de: Standard
fr: Par Défaut
