Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Custom HTML Block
source: <p>To interact with above HTML you will have to use `root_element` as a parent selector.</p><p>For example:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// here root_element is provided by default let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "New content"; </code></pre>
de: <p>Um mit obigem HTML zu interagieren, müssen Sie `root_element` als übergeordneten Selektor verwenden.</p><p>Zum Beispiel:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// hier wird root_element standardmäßig bereitgestellt let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "Neuer Inhalt"; </code></pre>

source: <p>Your OTP secret on {0} has been reset. If you did not perform this reset and did not request it, please contact your System Administrator immediately.</p>
de: <p>Ihr OTP-Geheimnis auf {0} wurde zurückgesetzt. Wenn Sie diese Rücksetzung nicht durchgeführt und nicht angefordert haben, wenden Sie sich bitte umgehend an Ihren Systemadministrator.</p>

# Scheduled Job Type
source: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ day of week (0 - 6) (0 is Sunday) │ │ │ └───── month (1 - 12) │ │ └────────── day of month (1 - 31) │ └─────────────── hour (0 - 23) └──────────────────── minute (0 - 59) --- * - Any value / - Step values </pre>
de: <pre>* * * * ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ └ Wochentag (0 - 6) (0 ist Sonntag) │ │ │ └───── Monat (1 - 12) │ │ └────────── Tag des Monats (1 - 31) │ └─────────────── Stunde (0 - 23) └──────────────────── Minute (0 - 59) --- * - beliebiger Wert / - Schrittwert </pre>

# Server Script
source: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ day of week (0 - 6) (0 is Sunday) │ │ │ └───── month (1 - 12) │ │ └────────── day of month (1 - 31) │ └─────────────── hour (0 - 23) └──────────────────── minute (0 - 59) --- * - Any value / - Step values </pre>
de: <pre>* * * * ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ └ Wochentag (0 - 6) (0 ist Sonntag) │ │ │ └───── Monat (1 - 12) │ │ └────────── Tag des Monats (1 - 31) │ └─────────────── Stunde (0 - 23) └──────────────────── Minute (0 - 59) --- * - beliebiger Wert / - Schrittwert </pre>

# Workflow Transition
source: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Conditions should be written in simple Python. Please use properties available in the form only.</p> <p>Allowed functions: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Example: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>
de: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Bedingungen sollten in einfachem Python geschrieben werden. Bitte verwenden Sie nur die im Formular verfügbaren Eigenschaften.</p> <p>Erlaubte Funktionen: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Beispiel: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>

source: <strong>Warning:</strong> This field is system generated and may be overwritten by a future update. Modify it using {0} instead.
de: <strong>Warnung:</strong> Dieses Feld wird vom System generiert und kann durch ein zukünftiges Update überschrieben werden. Ändern Sie es stattdessen mit {0}.

source: A DocType (Document Type) is used to insert forms in ERPNext. Forms such as Customer, Orders, and Invoices are Doctypes in the backend. You can also create new DocTypes to create new forms in ERPNext as per your business needs.
de: Ein DocType (Dokumententyp) wird verwendet, um Formulare in ERPNext einzufügen. Formulare wie Kunden, Bestellungen und Rechnungen sind DocTypes im Backend. Sie können auch neue DocTypes erstellen, um neue Formulare in ERPNext gemäß Ihren geschäftlichen Anforderungen zu erstellen.

source: A DocType's name should start with a letter and can only consist of letters, numbers, spaces, underscores and hyphens
de: Der Name eines DocTypes sollte mit einem Buchstaben beginnen und darf nur aus Buchstaben, Zahlen, Leerzeichen, Unterstrichen und Bindestrichen bestehen

source: A featured post must have a cover image
af: &#39;N Voorgestelde pos moet &#39;n omslagprent hê
am: ተለይቶ የቀረበ ልጥፍ የሽፋን ምስል ሊኖረው ይገባል
bn: একটি বৈশিষ্ট্যযুক্ত পোস্টে অবশ্যই একটি কভার চিত্র থাকতে হবে
da: Et udvalgt indlæg skal have et forsidebillede
de: Ein vorgestellter Beitrag muss ein Titelbild haben
fi: Esitetyssä viestissä on oltava kansikuva
fr: Un article en vedette doit avoir une image de couverture
gu: વૈશિષ્ટિકૃત પોસ્ટમાં કવર છબી હોવી આવશ્યક છે
he: לפוסט מוצג חייבת להיות תמונת שער
hi: एक चित्रित पोस्ट में एक कवर छवि होनी चाहिए
hr: Istaknuti post mora imati naslovnu sliku
it: Un post in primo piano deve avere un&#39;immagine di copertina
km: ប្រកាសដែលមានលក្ខណៈពិសេសត្រូវតែមានរូបភាពគម្រប
kn: ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಿದ ಪೋಸ್ಟ್ ಕವರ್ ಇಮೇಜ್ ಹೊಂದಿರಬೇಕು
ku: Pêdivî ye ku posteyek nîşankirî wêneyek bergê hebe
lo: ກະທູ້ທີ່ໂດດເດັ່ນຕ້ອງມີຮູບພາບປົກ
lt: Panašiame įraše turi būti viršelio vaizdas
lv: Piedāvātajam ziņojumam jābūt vāka attēlam
mk: Избрана објава мора да има насловна слика
ml: തിരഞ്ഞെടുത്ത പോസ്റ്റിൽ ഒരു കവർ ഇമേജ് ഉണ്ടായിരിക്കണം
mr: वैशिष्ट्यीकृत पोस्टमध्ये कव्हर प्रतिमा असणे आवश्यक आहे
my: အသားပေးဖော်ပြချက်တွင်မျက်နှာဖုံးရုပ်ပုံတစ်ခုရှိရမည်
no: Et utvalgt innlegg må ha et forsidebilde
pl: Polecany post musi mieć zdjęcie w tle
ro: O postare prezentată trebuie să aibă o imagine de copertă
rw: Inyandiko igaragara igomba kuba ifite igifuniko
si: විශේෂාංග තනතුරක ආවරණ රූපයක් තිබිය යුතුය
sk: Odporúčaný príspevok musí mať titulný obrázok
sl: Predstavljena objava mora imeti sliko naslovnice
sq: Një postim i paraqitur duhet të ketë një imazh të kopertinës
sw: Chapisho lililoangaziwa lazima liwe na picha ya kifuniko
ta: பிரத்யேக இடுகையில் அட்டைப் படம் இருக்க வேண்டும்
te: ఫీచర్ చేసిన పోస్ట్‌లో కవర్ ఇమేజ్ ఉండాలి
vi: Một bài đăng nổi bật phải có ảnh bìa

source: A field with the name {0} already exists in {1}
de: Ein Feld mit dem Namen {0} existiert bereits in {1}

source: A file with same name {} already exists
de: Eine Datei mit dem gleichen Namen {} existiert bereits

# OAuth Client
source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
af: 'N Lys van hulpbronne waarop die Kliënt App toegang sal hê na die gebruiker dit toelaat. <br> bv. projek
am: የደንበኛ መተግበሪያ ተጠቃሚው የሚፈቅድ በኋላ መዳረሻ ይኖራቸዋል ይህም ሀብት ዝርዝር. <br> ለምሳሌ ፕሮጀክት
bn: সম্পদের একটি তালিকা যা ক্লায়েন্ট অ্যাপ ব্যবহারকারী এটি করতে সক্ষম হবেন পরে অ্যাক্সেস থাকবে. <br> যেমন প্রকল্প
da: En liste over ressourcer, som Client App vil have adgang til, efter at brugeren tillader det. <br> fx projekt
de: Eine Liste von Ressourcen, auf die die Client App zugreifen kann, nachdem der Benutzer sie zugelassen hat.<br> z.B. Projekt
fi: Luettelo resursseja, jotka asiakkaan App on pääsy, kun käyttäjä sallii sen. <br> esim projekti
fr: Une liste des ressources que l'App client aura accès à après que l'utilisateur le permet. <br> par exemple projet
gu: સંસાધનો યાદી કે જે ક્લાઈન્ટ એપ્લિકેશન વપરાશકર્તા તેને પરવાનગી આપે છે પછી ઍક્સેસ હશે. <br> દા.ત. પ્રોજેક્ટ
he: רשימת משאבים אליהם תהיה גישה לאפליקציית הלקוח לאחר שהמשתמש מאפשר זאת.<br> למשל פרויקט
hi: संसाधनों की एक सूची है जो ग्राहक App उपयोगकर्ता यह अनुमति देता है के बाद के लिए उपयोग होगा। <br> उदाहरण के लिए परियोजना
hr: Popis sredstava koja će Klijent Aplikacija ima pristup nakon što korisnik dopušta. <br> npr projekta
it: Un elenco di risorse che l'applicazione client avrà accesso a dopo che l'utente lo permette. <br> ad esempio, del progetto
km: បញ្ជីនៃធនធានដែលកម្មវិធីអតិថិជននឹងមានសិទ្ធិចូលដំណើរការទៅបន្ទាប់ពីអ្នកប្រើអនុញ្ញាតឱ្យវា។ <br> គម្រោងឧ
kn: ಪಟ್ಟಿ ಸಂಪನ್ಮೂಲಗಳ ಕ್ಲೈಂಟ್ ಅಪ್ಲಿಕೇಶನ್ ಬಳಕೆದಾರ ನಂತರ ಅನುಮತಿಸುತ್ತದೆ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿರುತ್ತದೆ. <br> ಉದಾ ಯೋಜನೆಯ
ku: A list of çavkaniyên ku App Client dê bikaribin piştî ku bikarhênerek bikim, ew destûrê heye. <br> wek nimûne projeya
lo: ບັນຊີລາຍຊື່ຂອງຊັບພະຍາກອນ A ທີ່ App Client ຈະມີການເຂົ້າເຖິງພາຍຫຼັງທີ່ຜູ້ໃຊ້ອະນຸຍາດໃຫ້ມັນ. <br> ຕົວຢ່າງໂຄງການ
lt: Šaltinių sąrašas, kuris Klientas "App turės prieigą prie kai vartotojas leidžia. <br> pvz projektas
lv: Saraksts no resursiem, kas Klientam App būs pieejama pēc tam, kad lietotājs to atļauj. <br> piemēram, projekts
mk: Список на ресурсите кои клиентот стан ќе имаат пристап до по корисник го дозволува тоа. <br> на пр проект
ml: ഉപയോക്താക്കൾക്ക് അനുവദിക്കുന്നു ശേഷം ക്ലയന്റ് അപ്ലിക്കേഷൻ ആക്സസ് ഉണ്ടായിരിക്കും ഉറവിടങ്ങളിലെ ഒരു ലിസ്റ്റ്. <br> ഉദാ പദ്ധതി
mr: क्लायंट अनुप्रयोग वापरकर्ता परवानगी नंतर प्रवेश असेल संसाधने यादी. <br> उदा प्रकल्प
my: အသုံးပြုသူကခွင့်ပြုပြီးနောက်လိုင်း App ကိုမှဝင်ရောက်ခွင့်ရှိလိမ့်မည်သည့်အရင်းအမြစ်များကိုစာရင်းတစ်ခု။ <br> ဥပမာစီမံကိန်းအတွက်
no: En liste over ressurser som klient app vil ha tilgang til etter at brukeren tillater det. <br> f.eks prosjekt
pl: Wykaz środków, które App klient będzie miał dostęp do gdy użytkownik na to pozwala. <br> np projekt
ro: O listă de resurse pe care App Clientul va avea acces la după ce utilizatorul permite acest lucru. <br> de exemplu, proiect
rw: Urutonde rwibikoresho abakiriya ba porogaramu bazabona nyuma yuko umukoresha abimwemereye.<br> urugero umushinga
si: පරිශීලක ඉඩ සලසන පසු සේවාලාභියා යෙදුම හැකියාව ලැබේ වන සම්පත් පිළිබඳ ලැයිස්තුවක්. <br> උදා: ව්යාපෘතිය
sk: Zoznam zdrojov, ktoré Klient App bude mať prístup k potom, čo ho užívateľ dovolí. <br> napríklad projekt
sl: Seznam virov, ki jih bo imela stranka App dostop do ko uporabnik to dovoli. <br> na primer projekt
sq: Një listë e burimeve të cilat Klienti App do të kenë qasje për të, pasi përdoruesit e lejon atë. <br> p.sh. projekti
sw: Orodha ya rasilimali ambazo Programu ya Mteja itastahili baada ya mtumiaji kuruhusu. <br> mfano mradi
ta: வாடிக்கையாளர் பயன்பாட்டை பயனர் அதை அனுமதிக்கிறது பின்னர் அணுக வேண்டும் இது வளங்களை பட்டியல். <br> எ.கா. திட்டம்
te: క్లయింట్ అనువర్తనం వినియోగదారు తర్వాత అది అనుమతిస్తుంది ప్రాప్యత కలిగి ఉంటుంది ఇది వనరుల జాబితా. <br> ఉదా ప్రాజెక్ట్
vi: Một danh sách các nguồn App Khách hàng sẽ có quyền truy cập đến sau khi người dùng cho phép nó. <br> ví dụ như dự án

source: A new account has been created for you at {0}
af: &#39;N Nuwe rekening is vir jou geskep by {0}
am: አዲስ መለያ ላይ ለእርስዎ ተፈጥሯል {0}
bn: একটি নতুন অ্যাকাউন্ট তৈরি এ আপনার জন্য তৈরি করা হয়েছে {0}
da: En ny konto er oprettet til dig på {0}
de: Ein neues Konto wurde für Sie erstellt auf {0}
fi: Sinulle on luotu tili palveluun {0}
fr: Un nouveau compte a été créé pour vous à {0}
gu: એક નવું એકાઉન્ટ પર તમારા માટે બનાવવામાં આવ્યું છે {0}
he: חשבון חדש נוצר עבורך {0}
hi: एक नया खाता में आप के लिए बनाया गया है {0}
hr: Kreiran korisnički račun u {0}
it: Un nuovo account è stato creato per te su: {0}
km: គណនីថ្មីត្រូវបានបង្កើតឡើងសម្រាប់អ្នកនៅ {0}
kn: ಒಂದು ಹೊಸ ಖಾತೆ ನಿಮಗಾಗಿ ರಚಿಸಲಾಗಿದೆ {0}
ku: A hesabê nû ji bo te at tên dîtin {0}
lo: A ບັນຊີໃຫມ່ໄດ້ຮັບການສ້າງຕັ້ງສໍາລັບທ່ານໃນເວລາ {0}
lt: Nauja paskyra buvo sukurta už jus {0}
lv: Jauns konts ir izveidots, lai jūs {0}
mk: Една нова корисничка сметка е креирана за тебе во {0}
ml: ഒരു പുതിയ അക്കൗണ്ട് {0} എന്തിനു വേണ്ടി സൃഷ്ടിക്കപ്പെട്ടു
mr: आपण येथे नवीन खाते तयार केले गेले आहे {0}
my: တစ်ဦးကအကောင့်သစ် {0} မှာသင့်အဘို့ကိုဖန်တီးခဲ့ပြီ
no: En ny konto er opprettet for deg på {0}
pl: Nowe konto zostało stworzone dla Ciebie na {0}
ro: Un cont nou a fost creat pentru tine la {0}
rw: Konti nshya yashizweho kuri wewe kuri {0}
si: {0} ඔබ සඳහා නව ගිණුම තනන ලදි
sk: Nový účet bol vytvorený pre vás v {0}
sl: Nov račun je bil ustvarjen za vas na {0}
sq: Një llogari e re është krijuar për ju në {0}
sw: Akaunti mpya imeundwa kwako kwa {0}
ta: ஒரு புதிய கணக்கு உங்களுக்கு தொடங்கப்பட்டது {0}
te: ఒక కొత్త ఖాతా వద్ద మీరు కోసం సృష్టించబడింది {0}
vi: Một tài khoản mới đã được tạo ra cho bạn tại {0}

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
af: &#39;N Herhalende {0} {1} is vir u geskep via Auto Repeat {2}.
am: ተደጋጋሚ {0} {1} በራስ-ሰር ድግግሞሽ {2} በኩል ተፈጥሯል።
bn: অটো পুনরাবৃত্তি {2} এর মাধ্যমে আপনার জন্য একটি পুনরাবৃত্ত {0} {1} তৈরি করা হয়েছে}
da: En gentagen {0} {1} er oprettet til dig via Auto Gentag {2}.
de: Über Auto Repeat {2} wurde für Sie eine wiederkehrende {0} {1} erstellt.
fi: Toistuva {0} {1} on luotu sinulle automaattisen toiston {2} kautta.
fr: Un {0} {1} récurrent a été créé pour vous via la répétition automatique {2}.
gu: તમારા માટે Autoટો રિપીટ {2} દ્વારા વારંવાર આવનાર {0} {1} બનાવવામાં આવ્યું છે.
he: נוצר עבורך {0} {1} דרך חזרה אוטומטית {2}.
hi: ऑटो रिपीट {2} के माध्यम से आपके लिए एक आवर्ती {0} {1} बनाई गई है।
hr: Za vas je automatsko ponavljanje {2} stvoreno ponavljanje {0} {1}.
it: {0} {1} ricorrente è stato creato per te tramite la ripetizione automatica {2}.
km: ការកើតឡើងដដែលៗ {០} {១} ត្រូវបានបង្កើតឡើងសម្រាប់អ្នកតាមរយៈការធ្វើឡើងវិញស្វ័យប្រវត្តិ {២} ។
kn: ಪುನರಾವರ್ತಿತ {0} {1 Auto ಅನ್ನು ಸ್ವಯಂ ಪುನರಾವರ್ತನೆ {2 via ಮೂಲಕ ನಿಮಗಾಗಿ ರಚಿಸಲಾಗಿದೆ.
ku: Rêziknameyek {0} {1 via ji bo we bi Rizgarkirina Auto 2 Auto ve ji bo we hate afirandin.
lo: {0} {1} ໄດ້ເກີດຂື້ນ ສຳ ລັບທ່ານຜ່ານ Auto Repeat {2}.
lt: Pasikartojantis {0} {1} buvo sukurtas naudojant automatinį pakartojimą {2}.
lv: Izmantojot automātisko atkārtošanu {2}, jums tika izveidots atkārtots {0} {1}.
mk: Повторно се повторува {0} {1 via за вас преку Автоматско повторување {2.
ml: ആവർത്തിച്ചുള്ള {0} {1 Auto യാന്ത്രിക ആവർത്തനം {2 via വഴി നിങ്ങൾക്കായി സൃഷ്‌ടിച്ചു.
mr: आपल्यासाठी स्वयं पुनरावृत्ती {2} मार्गे आवर्ती {0} {1} तयार केले गेले आहे.
my: Auto Repeat {2} မှတဆင့်ထပ်တလဲလဲ {{}} {1} ကိုသင့်အတွက်ဖန်တီးထားသည်။
no: En tilbakevendende {0} {1} er opprettet for deg via Auto Repeat {2}.
pl: Cykliczne {0} {1} zostało dla Ciebie stworzone przez Auto Repeat {2}.
ro: O repetare {0} {1} a fost creată pentru dvs. prin repetare automată {2}.
rw: Isubiramo {0} {1} ryaremewe kubwawe ukoresheje Auto Gusubiramo {2}.
si: පුනරාවර්තන {0} {1 Auto ස්වයංක්‍රීය පුනරාවර්තන {2 via හරහා ඔබ වෙනුවෙන් නිර්මාණය කර ඇත.
sk: Prostredníctvom automatického opakovania {2} sa pre vás vytvoril opakujúci sa {0} {1}.
sl: Za vas je bil ustvarjen ponavljajoči se {0} {1} prek samodejnega ponovitve {2}.
sq: Një përsëritje {0} {1} është krijuar për ju përmes Përsëritjes Auto 2.
sw: {0} {1} mara kwa mara ameundwa kwako kupitia Rudia Auto {2}.
ta: மீண்டும் மீண்டும் {0} {1 Auto ஆட்டோ ரிபீட் {2 via வழியாக உங்களுக்காக உருவாக்கப்பட்டது.
te: ఆటో రిపీట్ {2 via ద్వారా పునరావృతమయ్యే {0} {1 your మీ కోసం సృష్టించబడింది.
vi: Một {0} {1} định kỳ đã được tạo cho bạn thông qua Tự động lặp lại {2}.

# Currency
source: A symbol for this currency. For e.g. $
af: &#39;N Simbool vir hierdie geldeenheid. Vir bv. $
am: ለዚህ ምንዛሬ ያመለክታል. ለምሳሌ $ ለ
bn: এই মুদ্রার জন্য একটি প্রতীক. যেমন $ জন্য
da: Et symbol for denne valuta. For eksempel $
de: Ein Symbol für diese Währung, z. B. €
fi: valuutan symboli, esim €
fr: Un symbole pour cette monnaie. Par exemple $
gu: આ ચલણ માટે એક પ્રતીક. દા.ત. $ માટે
he: סימן של מטבע זה. לדוגמה: $$
hi: इस मुद्रा के लिए एक प्रतीक. उदाहरण के लिए $
hr: Simbol za ovu valutu. Kao npr. $
it: Un simbolo per questa valuta. Per esempio $
km: ជានិមិត្តរូបសម្រាប់រូបិយប័ណ្ណនេះ។ ឧទាហរណ៍ៈ $
kn: ಈ ಕರೆನ್ಸಿ ಒಂದು ಸಂಕೇತ. ಇ ಜಿ ಫಾರ್ $
ku: A sembola ji bo vê currency. Ji bo nimûne, $
lo: ເປັນສັນຍາລັກສໍາລັບການສະກຸນເງິນນີ້. ສໍາລັບຕົວຢ່າງ: $
lt: Šios valiutos simbolis. Pvz. $
lv: Simbols šajā valūtā. Lai, piemēram, $$
mk: Симбол за оваа валута. На пример, $
ml: ഈ കറൻസി പ്രതീകമായി. ഉദാ $ വേണ്ടി
mr: या चलनासाठी एक चिन्ह. उदा. ₹
my: ဒီငွေကြေးများအတွက်သင်္ကေတ။ ဥပမာ $ for
no: Et symbol for denne valuta. For eksempel $
pl: Symbol waluty. Np. $
ro: Un simbol pentru această monedă. De exemplu, $
rw: Ikimenyetso cy&#39;ifaranga. Kurugero $
si: මෙම මුදල් සඳහා සංකේතය. උදා: $ සඳහා
sk: Symbol této měny, např. $
sl: Simbol za to valuto. Na primer $
sq: Një simbol për këtë monedhë. Për shembull $
sw: Ishara kwa sarafu hii. Kwa mfano $
ta: இந்த நாணயம் ஒரு குறியீடு. உதாரணமாக $ க்கு
te: ఈ కరెన్సీ కోసం ఒక చిహ్నం. ఉదా $ కోసం
vi: Biểu tượng đồng tiền này. Ví dụ như $

source: A template already exists for field {0} of {1}
de: Es existiert bereits eine Vorlage für das Feld {0} von {1}

source: A word by itself is easy to guess.
af: &#39;N Woord op sigself is maklik om te raai.
am: በራሱ አንድ ቃል ለመገመት ቀላል ነው.
bn: নিজে একটি শব্দ অনুমান করা সহজ.
da: Et ord i sig selv er let at gætte.
de: Ein Wort allein ist leicht zu erraten.
fi: Sana itsessään on helppo arvata.
fr: Un mot unique est facile à deviner.
gu: પોતે દ્વારા એક શબ્દ ધારી કરવા માટે સરળ છે.
he: מילה בפני עצמה קל לנחש.
hi: अपने आप में एक शब्द लगता करने के लिए आसान है।
hr: Riječ s očitim značenjem.
it: Una parola di per sé è facile da indovinare.
km: ពាក្យដោយខ្លួនវាគឺជាការងាយស្រួលក្នុងការទាយ។
kn: ಸ್ವತಃ ಒಂದು ಪದ ಊಹಿಸಲು ಸುಲಭ.
ku: A peyva destê xwe bi hêsanî texmîn e.
lo: A ຄໍາໂດຍຕົວຂອງມັນເອງແມ່ນງ່າຍທີ່ຈະເດົາ.
lt: Žodį vieną patį yra lengva atspėti.
lv: Vārds pats par sevi ir viegli uzminēt.
mk: А зборот е само по себе е лесно да се погоди.
ml: സ്വയം ഒരു പദം ഊഹിക്കാൻ എളുപ്പമാണ്.
mr: स्वतःहून एक शब्द अंदाज करणे सोपे आहे.
my: သူ့ဟာသူတစ်ဦးကစကားလုံးခန့်မှန်းရန်လွယ်ကူသည်။
no: Et ord i seg selv er lett å gjette.
pl: Słowo samo w sobie jest łatwe do odgadnięcia.
ro: Un cuvânt în sine este ușor de ghicit.
rw: Ijambo ryonyine ryoroshye gukeka.
si: ම විසින් වචනය අනුමාන කිරීමට පහසු වේ.
sk: Slovo samo o sebe je ľahko uhádnuť.
sl: Besedo sama po sebi ni težko uganiti.
sq: Një fjalë në vetvete është e lehtë me mend.
sw: Neno peke yake ni rahisi nadhani.
ta: தன்னை ஒரு வார்த்தை யூகிக்க எளிதானது.
te: దానికదే ద్వారా ఒక పదం ఊహించడం సులభం.
vi: Một từ đơn giản dễ đoán

# Email Account
source: ALL
af: ALMAL
am: ሁሉ
bn: সব
da: ALLE
de: ALLE
fi: KAIKKI
fr: Tous
gu: બધા
he: כל
hi: सभी
hr: Sve
it: Tutto
km: ទាំងអស់
kn: ಎಲ್ಲಾ
ku: GIŞT
lo: ທັງຫມົດ
lt: Visi
lv: Viss
mk: СИТЕ
ml: എല്ലാം
mr: सर्व
my: အားလုံး
no: Alt
pl: WSZYSTKO
ro: Tot
rw: BYOSE
si: සියලු
sk: Vše
sl: Vsi
sq: Të gjithë
sw: Wote
ta: அனைத்து
te: అన్ని
vi: TẤT CẢ

# S3 Backup Settings
source: API Access
af: API-toegang
am: ኤፒአይ መዳረሻ
bn: এপিআই অ্যাক্সেস
da: API-adgang
de: API-Zugriff
fi: API-käyttöoikeus
fr: Accès API
gu: API .ક્સેસ
he: גישה ל- API
hi: एपीआई एक्सेस
hr: Pristup API-ju
it: Accesso API
km: ការចូលប្រើ API
kn: API ಪ್ರವೇಶ
lo: ການເຂົ້າເຖິງ API
lt: API prieiga
lv: API piekļuve
mk: Пристап до API
ml: API ആക്സസ്
mr: एपीआय प्रवेश
no: API-tilgang
pl: Dostęp do API
ro: Acces API
rw: API Kubona
si: API ප්‍රවේශය
sk: Prístup API
sl: Dostop do API-ja
sq: Hyrja në API
sw: Ufikiaji wa API
ta: API அணுகல்
te: API యాక్సెస్
vi: Quyền truy cập API

# User
source: API Access
af: API-toegang
am: ኤፒአይ መዳረሻ
bn: এপিআই অ্যাক্সেস
da: API-adgang
de: API-Zugriff
fi: API-käyttöoikeus
fr: Accès API
gu: API .ક્સેસ
he: גישה ל- API
hi: एपीआई एक्सेस
hr: Pristup API-ju
it: Accesso API
km: ការចូលប្រើ API
kn: API ಪ್ರವೇಶ
lo: ການເຂົ້າເຖິງ API
lt: API prieiga
lv: API piekļuve
mk: Пристап до API
ml: API ആക്സസ്
mr: एपीआय प्रवेश
no: API-tilgang
pl: Dostęp do API
ro: Acces API
rw: API Kubona
si: API ප්‍රවේශය
sk: Prístup API
sl: Dostop do API-ja
sq: Hyrja në API
sw: Ufikiaji wa API
ta: API அணுகல்
te: API యాక్సెస్
vi: Quyền truy cập API

# Social Login Key
source: API Endpoint
af: API eindpunt
am: ኤፒአይ መጨረሻ ነጥብ
bn: API এন্ডপয়েন্ট
de: API-Endpunkt
fi: API-päätepiste
gu: API એન્ડપોઇન્ટ
he: נקודת סיום API
hi: एपीआई समापन बिंदु
hr: API krajnja točka
it: Endpoint API
km: ចំណុចបញ្ចប់ API
kn: API ಎಂಡ್ಪೋಯಿಂಟ್
lo: Endpoint API
lt: API baigimo taškas
lv: API galapunkts
mk: Крајна точка на API
ml: API എൻഡ്പോയിന്റ്
my: API ကိုဆုံးမှတ်
pl: Punkt końcowy API
rw: API Iherezo
si: API අවසානය
sk: Koncový bod rozhrania API
sl: Končna točka API
sw: Mwisho wa API
ta: API முடிப்பு
te: API ముగింపు స్థానం
vi: Điểm cuối API

# Social Login Key
source: API Endpoint Args
am: ኤፒአይ መጨረሻ ነጥብ Args
bn: API এন্ডপয়েন্ট আর্গস
de: API-Endpunkt-Argumente
fr: Args de paramètres API
gu: API એન્ડપોઇન્ટ અર્ગસ
hi: एपीआई समापन बिंदु Args
it: Argomenti dell&#39;endpoint API
km: ចំណុចបញ្ចប់របស់ API
kn: ಎಪಿಐ ಎಂಡ್ಪೋಯಿಂಟ್ ಆರ್ಜಸ್
lt: API pabaigos taškai
mk: АПИ на крајните точки
ml: API എൻഡ്പോയിന്റ് ആർഗുകൾ
my: API ကိုဆုံးမှတ် Args
pl: Argumenty API punktu końcowego
rw: API Impera
sl: Končne točke API
ta: API முடிப்பு Args
te: API ముగింపు స్థానం ఆర్గ్లు
vi: API đối tượng điểm cuối

# Google Settings
source: API Key
af: API sleutel
am: የኤ ፒ አይ ቁልፍ
bn: API কী
da: API nøgle
de: API-Schlüssel
fr: Clé API
gu: API કી
he: מפתח API
hi: एपीआई कुंजी
hr: API ključ
km: កូនសោ API
kn: API ಕೀ
ku: Key API
lo: Key API
lt: &quot;API raktas
lv: API atslēga
mk: API клуч
ml: API കീ
mr: एपीआय किल्ली
my: API ကို Key ကို
no: API-nøkkel
pl: Klucz API
ro: Cheie API
rw: Urufunguzo rwa API
si: API යතුර
sk: kľúč API
sl: ključ API
sw: Muhimu wa API
ta: API விசை
te: API కీ

# Push Notification Settings
source: API Key
de: API-Schlüssel
fr: Clé API

# User
source: API Key
af: API sleutel
am: የኤ ፒ አይ ቁልፍ
bn: API কী
da: API nøgle
de: API-Schlüssel
fr: Clé API
gu: API કી
he: מפתח API
hi: एपीआई कुंजी
hr: API ključ
km: កូនសោ API
kn: API ಕೀ
ku: Key API
lo: Key API
lt: &quot;API raktas
lv: API atslēga
mk: API клуч
ml: API കീ
mr: एपीआय किल्ली
my: API ကို Key ကို
no: API-nøkkel
pl: Klucz API
ro: Cheie API
rw: Urufunguzo rwa API
si: API යතුර
sk: kľúč API
sl: ključ API
sw: Muhimu wa API
ta: API விசை
te: API కీ

# User
source: API Key cannot be regenerated
de: API-Schlüssel kann nicht neu generiert werden
fr: La clé API ne peut pas être régénérée

# Server Script
source: API Method
af: API-metode
am: የኤ.ፒ.አይ. ዘዴ
bn: এপিআই পদ্ধতি
da: API-metode
de: API-Methode
fi: API-menetelmä
fr: Méthode API
gu: એપીઆઇ પદ્ધતિ
he: שיטת API
hi: एपीआई विधि
hr: Metoda API
it: Metodo API
km: វិធីសាស្ត្រ API
kn: API ವಿಧಾನ
ku: Rêbaza API
lo: ວິທີການ API
lt: API metodas
lv: API metode
mk: АПИ метод
ml: API രീതി
mr: एपीआय पद्धत
my: API နည်းလမ်း
no: API-metode
pl: Metoda API
ro: Metoda API
rw: Uburyo bwa API
si: API ක්‍රමය
sk: Metóda API
sl: Metoda API
sq: Metoda API
sw: Njia ya API
ta: API முறை
te: API విధానం
vi: Phương pháp API

# Push Notification Settings
source: API Secret
de: API Geheimnis
fr: Secret API

# User
source: API Secret
af: API geheime
am: የኤ ፒ አይ ሚስጥር
bn: এপিআই সিক্রেট
da: API hemlighed
de: API Geheimnis
fr: Secret API
gu: API સિક્રેટ
hi: एपीआई गुप्त
hr: API tajna
km: សម្ងាត់ API របស់
kn: API ಸೀಕ್ರೆಟ್
lt: API paslaptis
mk: API тајна
ml: എപിഐ രഹസ്യം
mr: एपीआय गुपित
my: API ကိုလြှို့ဝှကျ
pl: Tajny API
ro: API-ul Secret
rw: Ibanga rya API
si: API රහස්
sw: Siri la API
ta: API இரகசிய
te: API సీక్రెట్
vi: API Bí mật

# Customize Form
source: ASC
bn: উচ্চক্রমে
de: Aufsteigend
fi: Nouseva
hi: एएससी
kn: ಎಎಸ್ಸಿ
ml: ആരോഹണം
si: ආරෝ

# DocType
source: ASC
bn: উচ্চক্রমে
de: Aufsteigend
fi: Nouseva
hi: एएससी
kn: ಎಎಸ್ಸಿ
ml: ആരോഹണം
si: ආරෝ

source: About
de: Über
fr: A Propos

source: About Us
de: Über uns
fr: À propos de nous
