Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Please select Minimum Password Score
af: Kies asseblief minimum wagwoord telling
am: ዝቅተኛው የይለፍ ነጥብ ይምረጡ
bn: দয়া করে নূন্যতম পাসওয়ার্ড স্কোর নির্বাচন
da: Vælg venligst mindst adgangskode score
de: Bitte wählen Sie Minimum Password Score
fi: Valitse pienin salasanan Pisteet
fr: Veuillez sélectionner le Score Minimum du Mot de Passe
gu: કૃપા કરીને ન્યુનત્તમ પાસવર્ડ સ્કોર પસંદ
he: אנא בחר ציון סיסמא מינימלי
hi: कृपया न्यूनतम पासवर्ड स्कोर का चयन करें
hr: Odaberite Minimalna ocjena zaporke
it: Seleziona il punteggio minimo della password
km: សូមជ្រើសពាក្យសម្ងាត់អប្បបរមាពិន្ទុ
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಪಾಸ್ವರ್ಡ್ ಸ್ಕೋರ್ ಆಯ್ಕೆ
ku: Tikaye Siparîşa Password Score hilbijêre
lo: ກະລຸນາເລືອກຄະແນນລະຫັດຜ່ານຂັ້ນຕ່ໍາ
lt: Prašome pasirinkti mažiausią slaptažodžio balas
lv: Lūdzu, izvēlieties Minimālais Password rādītājs
mk: Ве молиме изберете лозинка Минимална рејтинг
ml: തിരഞ്ഞെടുക്കുക കുറഞ്ഞ പാസ്വേഡ് സ്കോർ
mr: कृपया किमान पासवर्ड धावसंख्या निवडा
my: အနိမ့် Password ကိုရမှတ်ကို select ပေးပါ
no: Vennligst velg Minimum Password Score
pl: Wybierz Minimalny Wynik Hasła
ro: Selectați Scorul minim de parolă
rw: Nyamuneka hitamo amanota ntarengwa
si: කරුණාකර අවම මුරපදය ලකුණු තෝරා
sk: Vyberte minimálne skóre hesla
sl: Izberite minimalno število točk geslo
sq: Ju lutem, përzgjidhni Minimale Fjalëkalimi Vota
sw: Tafadhali chagua alama ya chini ya Password
ta: தேர்ந்தெடுக்கவும் குறைந்தபட்ச கடவுச்சொல் ஸ்கோர்
te: దయచేసి కనీస పాస్ వర్డ్ స్కోర్ ఎంచుకోండి
vi: Vui lòng chọn Điểm mật khẩu Tối thiểu

source: Please select X and Y fields
de: Bitte wählen Sie X- und Y-Felder aus

source: Please select a country code for field {1}.
de: Bitte wählen Sie einen Ländercode für das Feld {1} aus.

source: Please select a file or url
af: Kies asseblief &#39;n lêer of url
am: አንድ ፋይል ወይም ዩ አር ኤል ይምረጡ
bn: একটি ফাইল বা URL নির্বাচন করুন
da: Vælg en fil eller url
de: Bitte eine Datei oder URL auswählen
fi: Valitse tiedosto tai url
fr: Veuillez sélectionner un fichier ou une URL
gu: ફાઇલ અથવા URL પસંદ કરો
he: אנא בחר קובץ או כתובת אתר
hi: एक फाइल या यूआरएल का चयन करें
hr: Molimo odaberite datoteku ili url
it: Si prega di selezionare un file o URL
km: សូមជ្រើសឯកសារឬ URL
kn: ಒಂದು ಕಡತ ಅಥವ URL ಆಯ್ಕೆಮಾಡಿ
ku: Ji kerema xwe ve pel an jî url hilbijêre
lo: ກະລຸນາເລືອກໄຟລ໌ຫຼື url
lt: Prašome pasirinkti failą arba nuorodą
lv: Lūdzu, izvēlieties failu vai url
mk: Ве молиме изберете датотека или URL
ml: ഒരു ഫയൽ അല്ലെങ്കിൽ URL തിരഞ്ഞെടുക്കുക
mr: कृपया फाइल किंवा URL निवडा
my: ဖိုင်တစ်ခုသို့မဟုတ် url ကို select ကျေးဇူးပြု.
no: Velg en fil eller url
pl: Proszę wybrać plik albo url
ro: Vă rugăm să selectați un fișier sau URL
rw: Nyamuneka hitamo dosiye cyangwa url
si: කරුණාකර ගොනුව හෝ url තෝරා
sk: Prosím vyberte soubor nebo url
sl: Prosimo, izberite datoteko ali url
sq: Ju lutem zgjidhni një file apo url
sw: Tafadhali chagua faili au url
ta: ஒரு கோப்பு அல்லது url தேர்ந்தெடுக்கவும்
te: ఒక ఫైల్ లేదా URL దయచేసి ఎంచుకోండి
vi: Vui lòng chọn một tập tin hoặc url

source: Please select a valid csv file with data
af: Kies asseblief &#39;n geldige CSV-lêer met data
am: ውሂብ ጋር ልክ የሆነ የ CSV ፋይል ይምረጡ
bn: তথ্য দিয়ে একটি বৈধ CSV ফাইল নির্বাচন করুন
da: Vælg en gyldig csv fil med data
de: Bitte eine gültige CSV-Datei mit Daten auswählen
fi: Valitse kelvollinen csv tiedoston tiedot
fr: Veuillez sélectionner un fichier CSV valide contenant des données
gu: માહિતી સાથે માન્ય CSV ફાઈલ પસંદ કરો
he: אנא בחר קובץ CSV תקף עם הנתונים
hi: डेटा के साथ एक मान्य सीएसवी फाइल चुनें
hr: Odaberite valjanu CSV datoteku s podacima
it: Selezionare un file csv valido con i dati
km: សូមជ្រើសឯកសារ CSV ដែលមានសុពលភាពជាមួយនឹងទិន្នន័យ
kn: ದತ್ತಾಂಶ ಮಾನ್ಯ CSV ಕಡತ ಆಯ್ಕೆ ಮಾಡಿ
ku: Ji kerema xwe re file CSV derbasdar bi daneya hilbijêre
lo: ກະລຸນາເລືອກເອົາໄຟລ໌ csv ທີ່ຖືກຕ້ອງກັບຂໍ້ມູນ
lt: Pasirinkite galiojantį CSV failą su duomenimis
lv: Lūdzu, izvēlieties derīgu csv failu ar datiem
mk: Ве молиме изберете една валидна CSV датотека со податоци
ml: ഡാറ്റ ഉപയോഗിച്ച് ഒരു സാധുവായ CSV ഫയൽ തിരഞ്ഞെടുക്കുക
mr: कृपया वैध सी एस व्ही फाइल डेटासह निवडा
my: ဒေတာနဲ့တရားဝင် CSV ဖိုင်ကိုရွေးပေးပါ
no: Velg en gyldig csv-fil med data
pl: Proszę wybrać poprawny plik .csv z danymi
ro: Vă rugăm să selectați un fișier csv valid cu date
rw: Nyamuneka hitamo dosiye yemewe ya csv hamwe namakuru
si: කරුණාකර දත්ත සමඟ වලංගු CSV ගොනුවක් තෝරා
sk: Vyberte prosím platný CSV soubor s daty
sl: Izberite veljavno datoteko CSV s podatki
sq: Ju lutem, përzgjidhni një skedar CSV vlefshme me të dhënat
sw: Tafadhali chagua faili halali ya csv na data
ta: தரவு ஒரு செல்லுபடியாகும் CSV கோப்பை தேர்ந்தெடுக்கவும்
te: డేటా ఒక చెల్లుబాటులో csv ఫైల్ను ఎంచుకోండి
vi: Vui lòng chọn một tập tin csv hợp lệ với các dữ liệu

source: Please select a valid date filter
af: Kies &#39;n geldige datumfilter
am: እባክዎ የሚሰራ የቀን ማጣሪያ ይምረጡ
bn: একটি বৈধ তারিখ ফিল্টার নির্বাচন করুন
da: Vælg et gyldigt datofilter
de: Bitte wählen Sie einen gültigen Datumsfilter
fi: Valitse kelvollinen päivämääräsuodatin
fr: Veuillez sélectionner un filtre de date valide
gu: કૃપા કરી માન્ય તારીખ ફિલ્ટર પસંદ કરો
he: אנא בחר מסנן תאריכים חוקי
hi: कृपया एक मान्य दिनांक फ़िल्टर का चयन करें
hr: Odaberite valjani filtar datuma
it: Seleziona un filtro di data valido
km: សូមជ្រើសតម្រងកាលបរិច្ឆេទត្រឹមត្រូវ
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ದಿನಾಂಕ ಫಿಲ್ಟರ್ ಆಯ್ಕೆಮಾಡಿ
ku: Ji kerema xwe parzûnek dîroka derbasdar hilbijêrin
lo: ກະລຸນາເລືອກຕົວກອງວັນທີທີ່ຖືກຕ້ອງ
lt: Pasirinkite galiojantį datos filtrą
lv: Lūdzu, atlasiet derīgu datuma filtru
mk: Изберете важечки филтер за датум
ml: സാധുവായ തീയതി ഫിൽട്ടർ തിരഞ്ഞെടുക്കുക
mr: कृपया वैध तारीख फिल्टर निवडा
my: ကျေးဇူးပြု၍ မှန်ကန်သောနေ့စွဲ filter ကိုရွေးချယ်ပါ
no: Velg et gyldig datofilter
pl: Wybierz prawidłowy filtr dat
ro: Vă rugăm să selectați un filtru de date valid
rw: Nyamuneka hitamo italiki yemewe
si: කරුණාකර වලංගු දින පෙරණයක් තෝරන්න
sk: Vyberte platný filter dátumu
sl: Izberite veljaven datumski filter
sq: Ju lutemi zgjidhni një filtër të vlefshëm të datës
sw: Tafadhali chagua kichujio cha tarehe halali
ta: சரியான தேதி வடிப்பானைத் தேர்ந்தெடுக்கவும்
te: దయచేసి చెల్లుబాటు అయ్యే తేదీ ఫిల్టర్‌ను ఎంచుకోండి
vi: Vui lòng chọn một bộ lọc ngày hợp lệ

source: Please select applicable Doctypes
af: Kies toepaslike leerstipes
am: እባክዎ የሚመለከታቸው ዶክሜንት ይምረጡ።
bn: প্রযোজ্য নথিটি নির্বাচন করুন
da: Vælg gældende doktetyper
de: Bitte zutreffende Doctypes auswählen
fi: Valitse sopivat Doctypes
fr: Veuillez sélectionner les types de docteurs applicables
gu: કૃપા કરી લાગુ ડોકટાઇપ્સ પસંદ કરો
he: אנא בחר סוגי מסמכים רלוונטיים
hi: कृपया लागू सिद्धांतों का चयन करें
hr: Odaberite odgovarajuće Doctypes
it: Seleziona Doctypes applicabili
km: សូមជ្រើសរើសគោលលទ្ធិដែលអាចអនុវត្តបាន។
kn: ದಯವಿಟ್ಟು ಅನ್ವಯವಾಗುವ ಡಾಕ್ಟೈಪ್‌ಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Ji kerema xwe Doctypes derbasdar hilbijêrin
lo: ກະລຸນາເລືອກເອົາ Doctypes ທີ່ໃຊ້ໄດ້
lt: Pasirinkite tinkamus „Doctypes“
lv: Lūdzu, atlasiet piemērojamos Doctypes
mk: Изберете применливи Doctypes
ml: ബാധകമായ ഡോക്റ്റൈപ്പുകൾ തിരഞ്ഞെടുക്കുക
mr: कृपया लागू असलेले दस्तऐवज निवडा
my: သက်ဆိုင် DOCTYPE ကို select ပေးပါ
no: Velg gjeldende dokktyper
pl: Wybierz odpowiednie typy dokumentów
ro: Vă rugăm să selectați Doctipurile aplicabile
rw: Nyamuneka hitamo Inyandiko zikoreshwa
si: කරුණාකර අදාළ වන ලේඛන තෝරන්න
sk: Vyberte použiteľné typy dokumentov
sl: Izberite ustrezne dotike
sq: Ju lutemi zgjidhni Doctypes të zbatueshme
sw: Tafadhali chagua Mafundisho yanayotumika
ta: பொருந்தக்கூடிய ஆவண வகைகளைத் தேர்ந்தெடுக்கவும்
te: దయచేసి వర్తించే డాక్టైప్‌లను ఎంచుకోండి
vi: Vui lòng chọn Tài liệu áp dụng

source: Please select atleast 1 column from {0} to sort/group
af: Kies asseblief ten minste 1 kolom van {0} om te sorteer / groepeer
am: {0} ለመደርደር / ቡድን ከ atleast 1 አምድ ይምረጡ
bn: দয়া করে {0} সাজাতে / গ্রুপ থেকে অন্তত 1 টি কলাম নির্বাচন
da: Vælg atleast 1 kolonne fra {0} at sortere / gruppe
de: Bitte wählen Sie atleast 1 Spalte von {0} sortieren / Gruppe
fi: Valitse atleast 1 sarake {0} lajitella / ryhmä
fr: Veuillez sélectionner au moins 1 colonne de {0} pour trier / grouper
gu: કૃપા કરીને {0} સૉર્ટ / જૂથ માંથી ઓછામાં ઓછા 1 કૉલમ પસંદ
he: בחר לפחות עמודה אחת מ- {0} למיון / קבוצה
hi: कृपया {0} सॉर्ट करने के लिए / समूह से कम से कम 1 स्तंभ का चयन करें
hr: Odaberi atleast 1 Stupac {0} sortiranje / skupini
it: Si prega di selezionare atleast 1 colonna da {0} per ordinare / gruppo
km: សូមជ្រើសរើសយ៉ាងហោចណាស់ជួរទី 1 ពី {0} ដើម្បីតម្រៀប / ក្រុម
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ 1 {0} ವಿಂಗಡಿಸಲು / ಗುಂಪಿನಿಂದ ಕಾಲಮ್ ಆಯ್ಕೆಮಾಡಿ
ku: Tikaye Hindîstan 1 column ji {0} ji bo çareser bike koma / hilbijêre
lo: ກະລຸນາເລືອກ atleast 1 ຖັນຈາກ {0} ຈະຮຽງລໍາດັບ / ກຸ່ມ
lt: Pasirinkite atleast 1 stulpelį nuo {0} rūšiuoti / grupės
lv: Atlasiet atleast 1 kolonnu no {0}, lai sakārtotu / grupu
mk: Ве молиме изберете барем 1 колона од {0} да средиме / група
ml: / ഗ്രൂപ്പ് അടുക്കുന്നതിന് {0} നിന്ന് കുറയാതെ 1 നിര തിരഞ്ഞെടുക്കുക
mr: कृपया {0} वर्गीकरण करणे / गट किमान 1 स्तंभ निवडा
my: / အုပ်စုတစ်စုစီမှ {0} ကနေ atleast 1 ကော်လံကို select ပေးပါ
no: Velg minst en kolonne fra {0} til å sortere / gruppe
pl: Proszę wybrać conajmniej 1 kolumnę z {0} do sortowania / grupy
ro: Vă rugăm să selectați atleast 1 coloana din {0} pentru a sorta / grup
rw: Nyamuneka hitamo byibura inkingi 1 kuva {0} kugirango utondeke / itsinda
si: කරුණාකර / පිරිසක් නිරාකරණය කර ගැනීම සඳහා, {0} සිට කටවත් 1 තීරුව තෝරා
sk: Prosím vyberte aspon 1 stĺpec z {0} triediť / skupina
sl: Izberite atleast 1 stolpec {0} razvrstiti / skupini
sq: Ju lutemi të zgjedhur atleast 1 kolonë nga {0} të lloj / grup
sw: Tafadhali chagua safu ya safu ya 1 kutoka {0} ili kutatua / kikundi
ta: {0} வரிசைப்படுத்த / குழுவில் இருந்து குறைந்தது 1 நிரலை தேர்ந்தெடுக்கவும்
te: దయచేసి {0} క్రమం / సమూహం నుండి కనీసం 1 కాలమ్ ఎంచుకోండి
vi: Vui lòng chọn ít nhất 1 cột từ {0} để sắp xếp/ nhóm

source: Please select prefix first
af: Kies asseblief voorvoegsel eerste
am: መጀመሪያ ቅድመ ቅጥያ ይምረጡ
bn: প্রথম উপসর্গ নির্বাচন করুন
da: Vælg venligst præfiks først
de: Bitte zuerst Präfix auswählen
fi: Ole hyvä ja valitse etuliite ensin
fr: Veuillez d’abord sélectionner un préfixe
gu: પ્રથમ ઉપસર્ગ પસંદ કરો
he: אנא בחר תחילה קידומת
hi: पहले उपसर्ग का चयन करें
hr: Odaberite prefiks prvi
it: Si prega di selezionare il prefisso prima
km: សូមជ្រើសបុព្វបទជាលើកដំបូង
kn: ಮೊದಲ ಪೂರ್ವಪ್ರತ್ಯಯ ಆಯ್ಕೆ ಮಾಡಿ
ku: Ji kerema xwe ve yekem prefix hilbijêre
lo: ກະລຸນາເລືອກຄໍານໍາຫນ້າທໍາອິດ
lt: Prašome pasirinkti prefiksą pirmas
lv: Lūdzu, izvēlieties kodu pirmais
mk: Ве молиме изберете префикс прв
ml: ആദ്യം പ്രിഫിക്സ് തിരഞ്ഞെടുക്കുക
mr: कृपया पहले उपसर्ग निवडा
my: ပထမဦးဆုံးရှေ့ဆက်ကိုရွေးပါ ကျေးဇူးပြု.
no: Vennligst velg først prefiks
pl: Wybierz prefiks
ro: Vă rugăm să selectați prefix întâi
rw: Nyamuneka hitamo mbere
si: කරුණාකර පළමු උපසර්ගය තෝරා
sk: Prosím, vyberte první prefix
sl: Prosimo, izberite predpono najprej
sq: Ju lutem, përzgjidhni prefiks parë
sw: Tafadhali chagua kiambatisho kwanza
ta: முதல் முன்னொட்டு தேர்வு செய்க
te: మొదటి ఉపసర్గ దయచేసి ఎంచుకోండి
vi: Vui lòng chọn tiền tố đầu tiên

source: Please select the Document Type.
af: Kies asseblief die dokumenttipe.
am: እባክዎ የሰነድ ዓይነቱን ይምረጡ.
bn: দস্তাবেজ প্রকার নির্বাচন করুন।
da: Vælg dokumenttype.
de: Bitte wählen Sie den Dokumententyp.
fi: Valitse asiakirjatyyppi.
fr: Veuillez sélectionner le type de document.
gu: કૃપા કરી દસ્તાવેજ પ્રકાર પસંદ કરો.
he: אנא בחר את סוג המסמך.
hi: कृपया दस्तावेज़ प्रकार चुनें।
hr: Odaberite vrstu dokumenta.
it: Si prega di selezionare il tipo di documento.
km: សូមជ្រើសប្រភេទឯកសារ។
kn: ದಯವಿಟ್ಟು ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
ku: Ji kerema xwe cureya Belgeyê hilbijêrin.
lo: ກະລຸນາເລືອກປະເພດເອກະສານ.
lt: Pasirinkite dokumento tipą.
lv: Lūdzu, atlasiet dokumenta tipu.
mk: Ве молиме изберете Тип на документ.
ml: ദയവായി പ്രമാണം തരം തിരഞ്ഞെടുക്കുക.
mr: कृपया दस्तऐवज प्रकार निवडा.
my: အဆိုပါစာရွက်စာတမ်းအမျိုးအစားတစ်ခုကိုရွေးပါ။
no: Vennligst velg dokumenttype.
pl: Wybierz typ dokumentu.
ro: Selectați tipul documentului.
rw: Nyamuneka hitamo Ubwoko bw&#39;inyandiko.
si: කරුණාකර ලේඛන වර්ගය තෝරන්න.
sk: Vyberte typ dokumentu.
sl: Izberite vrsto dokumenta.
sq: Ju lutem zgjidhni llojin e dokumentit.
sw: Tafadhali chagua Aina ya Hati.
ta: ஆவண வகையைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి డాక్యుమెంట్ టైప్ ఎంచుకోండి.
vi: Vui lòng chọn Loại tài liệu.

# LDAP Settings
source: Please select the LDAP Directory being used
de: Bitte wählen Sie das zu verwendende LDAP Verzeichnis

source: Please select {0}
af: Kies asseblief {0}
am: እባክዎ ይምረጡ {0}
bn: দয়া করে নির্বাচন করুন {0}
da: Vælg {0}
de: Bitte {0} auswählen
fi: Ole hyvä ja valitse {0}
fr: Veuillez sélectionner {0}
gu: પસંદ કરો {0}
he: אנא בחר {0}
hi: कृपया चुनें {0}
hr: Odaberite {0}
it: Si prega di selezionare {0}
km: សូមជ្រើស {0}
kn: ಆಯ್ಕೆಮಾಡಿ {0}
ku: {0} ji kerema xwe hilbijêre
lo: ກະລຸນາເລືອກ {0}
lt: Prašome pasirinkti {0}
lv: Lūdzu, izvēlieties {0}
mk: Ве молиме изберете {0}
ml: {0} തിരഞ്ഞെടുക്കുക
mr: कृपया {0} निवडा
my: {0} ကို select ကျေးဇူးပြု.
no: Vennligst velg {0}
pl: Proszę wybrać {0}
ro: Vă rugăm să selectați {0}
rw: Nyamuneka hitamo {0}
si: කරුණාකර {0} තෝරා
sk: Prosím, vyberte {0}
sl: Prosimo, izberite {0}
sq: Ju lutem, përzgjidhni {0}
sw: Tafadhali chagua {0}
ta: தேர்வு செய்க {0}
te: దయచేసి ఎంచుకోండి {0}
vi: Vui lòng chọn {0}

source: Please set Dropbox access keys in site config or doctype
de: Bitte setzen Sie die Dropbox-Zugriffsschlüssel in der Site Config oder im DocType

source: Please set Email Address
af: Stel asseblief e-pos adres in
am: የኢሜይል አድራሻ ማዘጋጀት እባክዎ
bn: ইমেল ঠিকানা নির্ধারণ করুন
da: Angiv e-mail adresse
de: Bitte setzen Sie E-Mail-Adresse
fi: Määritä sähköpostiosoite
fr: Veuillez définir une Adresse Email
gu: ઇમેઇલ સરનામું સેટ કૃપા કરીને
he: אנא הגדר כתובת דוא&quot;ל
hi: ई-मेल पता सेट करें
hr: Molimo postavite adresu e-pošte
it: Si prega di impostare l&#39;indirizzo e-mail
km: សូមកំណត់អាសយដ្ឋានអ៊ីមែល
kn: ದಯವಿಟ್ಟು ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಸೆಟ್
ku: Ji kerema xwe ve set Email Address
lo: ກະລຸນາທີ່ກໍານົດໄວ້ທີ່ຢູ່ອີເມວ
lt: Prašome nustatyti elektroninio pašto adresą
lv: Lūdzu iestatīt e-pasta adresi
mk: Поставете ја е-мејл адреса
ml: ഇമെയിൽ വിലാസം സജ്ജമാക്കുക ദയവായി
mr: ई-मेल पत्ता सेट करा
my: အီးမေးလ်လိပ်စာသတ်မှတ်ပေးပါ
no: Vennligst sett e-postadresse
pl: Proszę ustawić adres e-mail
ro: Vă rugăm să setați adresa de e-mail
rw: Nyamuneka shiraho aderesi imeri
si: විද්යුත් තැපැල් ලිපිනය සකස් කරන්න
sk: Prosím nastavte e-mailovú adresu
sl: Nastavite e-poštni naslov
sq: Ju lutemi të vendosur Email Adresa
sw: Tafadhali weka anwani ya barua pepe
ta: மின்னஞ்சல் முகவரி அமைக்கவும்
te: ఇమెయిల్ అడ్రస్ సెట్ దయచేసి
vi: Hãy thiết lập Địa chỉ Email

source: Please set a printer mapping for this print format in the Printer Settings
af: Stel &#39;n drukkaart vir hierdie drukformaat in die drukkerinstellings in
am: እባክዎ ለዚህ አታሚ ቅርጸት በአታሚ ቅንብሮች ውስጥ የአታሚ ካርታ ይምረጡ።
bn: দয়া করে মুদ্রক সেটিংসে এই মুদ্রণ বিন্যাসের জন্য একটি প্রিন্টার ম্যাপিং সেট করুন
da: Indstil en printerkort til dette udskrivningsformat i printerindstillingerne
de: Bitte legen Sie in den Druckereinstellungen eine Druckerzuordnung für dieses Druckformat fest
fi: Aseta tulostinkuvaus tälle tulostusmuodolle Tulostimen asetukset -kohdassa
fr: Veuillez définir un mappage d&#39;imprimante pour ce format d&#39;impression dans les paramètres de l&#39;imprimante.
gu: કૃપા કરીને પ્રિન્ટર સેટિંગ્સમાં આ પ્રિન્ટ ફોર્મેટ માટે પ્રિંટર મેપિંગ સેટ કરો
he: הגדר מיפוי מדפסות לפורמט הדפסה זה בהגדרות המדפסת
hi: कृपया प्रिंटर सेटिंग्स में इस प्रिंट प्रारूप के लिए एक प्रिंटर मैपिंग सेट करें
hr: Molimo postavite mapiranje pisača za ovaj format ispisa u Postavkama pisača
it: Impostare una mappatura della stampante per questo formato di stampa nelle Impostazioni stampante
km: សូមកំណត់ផែនទីម៉ាស៊ីនព្រីនសម្រាប់ទ្រង់ទ្រាយបោះពុម្ពនេះនៅក្នុងការកំណត់ម៉ាស៊ីនបោះពុម្ព។
kn: ದಯವಿಟ್ಟು ಈ ಮುದ್ರಣ ಸ್ವರೂಪಕ್ಕಾಗಿ ಪ್ರಿಂಟರ್ ಮ್ಯಾಪಿಂಗ್ ಅನ್ನು ಪ್ರಿಂಟರ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಹೊಂದಿಸಿ
ku: Ji kerema xwe, Vebijêrkên çapkirinê ji bo vê pelê çapkirinê nexşeyek çapkirinê bicîh bikin
lo: ກະລຸນາຕັ້ງແຜນທີ່ຂອງເຄື່ອງພິມ ສຳ ລັບຮູບແບບການພິມນີ້ໃນ Printer Settings
lt: Prašome nustatyti šio spausdinimo formato spausdintuvo žemėlapius spausdintuvo nustatymuose
lv: Lūdzu, iestatiet printera kartējumu šim drukas formātam printera iestatījumos
mk: Поставете мапирање на печатачот за овој формат за печатење во Поставките за печатачот
ml: പ്രിന്റർ ക്രമീകരണങ്ങളിൽ ഈ പ്രിന്റ് ഫോർമാറ്റിനായി ഒരു പ്രിന്റർ മാപ്പിംഗ് സജ്ജമാക്കുക
mr: कृपया प्रिंटर सेटिंग्जमध्ये या मुद्रण स्वरूपासाठी प्रिंटर मॅपिंग सेट करा
my: အဆိုပါပရင်တာက Settings ၌ဤပုံနှိပ်ပုံစံတစ်ခုပရင်တာမြေပုံသတ်မှတ်ပေးပါ
no: Angi en skriverkartlegging for dette utskriftsformatet i Skriverinnstillinger
pl: Ustaw mapowanie drukarki dla tego formatu wydruku w Ustawieniach drukarki
ro: Vă rugăm să setați o mapare a imprimantei pentru acest format de imprimare în Setările imprimantei
rw: Nyamuneka shiraho icapiro rishushanya iyi format yo gucapa muri Igenamiterere rya Mucapyi
si: කරුණාකර මෙම මුද්‍රණ ආකෘතිය සඳහා මුද්‍රණ සැකසුම් මුද්‍රණ සැකසුම් තුළ සකසන්න
sk: Nastavte mapovanie tlačiarne pre tento formát tlače v časti Nastavenia tlačiarne
sl: V nastavitvah tiskalnika nastavite preslikavo tiskalnika za to obliko tiskanja
sq: Ju lutemi vendosni një hartografi të printerit për këtë format të shtypjes në Cilësimet e Printerit
sw: Tafadhali weka ramani ya printa ya fomati hii ya Printa kwenye mipangilio ya Printa
ta: இந்த அச்சு வடிவமைப்பிற்கான அச்சுப்பொறி வரைபடத்தை அச்சுப்பொறி அமைப்புகளில் அமைக்கவும்
te: దయచేసి ప్రింటర్ సెట్టింగులలో ఈ ముద్రణ ఆకృతి కోసం ప్రింటర్ మ్యాపింగ్‌ను సెట్ చేయండి
vi: Vui lòng đặt ánh xạ máy in cho định dạng in này trong Cài đặt máy in

source: Please set filters
af: Stel asseblief filters in
am: ማጣሪያዎችን ለማዘጋጀት እባክዎ
bn: ফিল্টার সেট করুন
da: Sæt venligst filtre
de: Bitte Filter einstellen
fi: Aseta suodattimet
fr: Veuillez définir des filtres
gu: ફિલ્ટર્સ સેટ કરો
he: אנא הגדר מסננים
hi: फिल्टर सेट करें
hr: Molimo postavite filtere
it: Si prega di impostare filtri
km: សូមកំណត់តម្រង
kn: ಶೋಧಕಗಳು ಸೆಟ್ ಮಾಡಿ
ku: Ji kerema xwe ve set filter
lo: ກະລຸນາຕັ້ງຄ່າການກອງ
lt: Prašome nustatyti filtrai
lv: Lūdzu iestatīt filtrus
mk: Ве молиме да се постави филтри
ml: ഫിൽട്ടറുകൾ സജ്ജമാക്കുക
mr: फिल्टर सेट करा
my: filter များထားပေးပါ
no: Vennligst angi filtre
pl: Proszę ustawić filtry
ro: Vă rugăm să setați filtre
rw: Nyamuneka shiraho akayunguruzo
si: පෙරහන් ඇතුළත් කරන්න
sk: Prosím nastavte filtre
sl: Prosim nastavite filtre
sq: Ju lutemi të vendosur filtra
sw: Tafadhali weka vichujio
ta: வடிகட்டிகள் அமைக்க தயவு செய்து
te: ఫిల్టర్లు సెట్ చెయ్యండి
vi: Xin hãy thiết lập bộ lọc

source: Please set filters value in Report Filter table.
af: Stel asseblief die waarde van die filters in die verslag filter tabel.
am: ሪፖርት ማጣሪያ ሠንጠረዥ ውስጥ ማጣሪያዎችን ዋጋ ማዘጋጀት እባክህ.
bn: গালাগাল প্রতিবেদন ফিল্টার টেবিলে ফিল্টার মান নির্ধারণ করুন.
da: Venligst sæt filtre værdi i Rapportfilter tabel.
de: Bitte setzen Sie Filter Wert in Berichtsfiltertabelle.
fi: Määritä suodattimia arvo Report Suodatin taulukossa.
fr: Veuillez définir la valeur des filtres dans le Tableau des Filtres de Rapport.
gu: રિપોર્ટ ફિલ્ટર ટેબલ ગાળકો કિંમત સુયોજિત કરો.
he: אנא הגדר את ערך המסננים בטבלה מסנן הדוחות.
hi: रिपोर्ट फिल्टर तालिका में फिल्टर मूल्य सेट करें।
hr: Molimo postaviti filtre vrijednost Prijavi Filter tablici.
it: Si prega di impostare il valore di filtri nella tabella Filtro report.
km: សូមកំណត់តម្លៃតម្រងក្នុងតារាងរបាយការណ៍តម្រង។
kn: ದಯವಿಟ್ಟು ವರದಿ ಫಿಲ್ಟರ್ ಟೇಬಲ್ ಶೋಧಕಗಳು ಮೌಲ್ಯವನ್ನು.
ku: Ji kerema xwe ve nirxa filter li ser sifrê Report Filter danîn.
lo: ກະລຸນາຕັ້ງຄ່າການກັ່ນຕອງໃນຕາຕະລາງລາຍງານ Filter.
lt: Prašome nustatyti filtrus vertę ataskaita filtro stalo.
lv: Lūdzu noteikt filtri vērtību pārskata filtru tabulā.
mk: Поставете филтри вредност во Извештајот Филтер маса.
ml: റിപ്പോർട്ട് ഫിൽറ്റർ പട്ടികയിൽ ഫിൽട്ടറുകൾ മൂല്യം സജ്ജമാക്കുക.
mr: फिल्टर अहवाल टेबल फिल्टर मूल्य सेट करा.
my: အစီရင်ခံစာ Filter ကို table ထဲမှာ filter များတန်ဖိုးကိုသတ်မှတ်ပါ။
no: Vennligst angi filtre verdi i St.meld Filter tabellen.
pl: Proszę ustawić wartości filtrów w tabeli Zgłoś Filter.
ro: Vă rugăm să setați valoarea filtre în tabelul de rapoarte de filtrare.
rw: Nyamuneka shyira muyunguruzi agaciro mumeza Raporo.
si: වාර්තාව පෙරහන් වගුවේ පෙරහන් අගය සකස් කරන්න.
sk: Prosím nastaviť filtre hodnotu Report filtra tabuľky.
sl: Prosim nastavite filtre vrednost v poročilo Filter tabeli.
sq: Ju lutemi të vendosur vlerën filtra në tabelë Report Filter.
sw: Tafadhali weka thamani ya filters katika Jedwali la Faili ya Faili.
ta: அறிக்கை வடிகட்டி அட்டவணையில் வடிகட்டிகள் மதிப்பு அமைக்கவும்.
te: దయచేసి వడపోత నివేదిక పట్టికలో ఫిల్టర్లు విలువ సెట్.
vi: Hãy thiết lập giá trị bộ lọc trong bảng Báo cáo Filter.

source: Please set the document name
de: Bitte geben Sie den Dokumentnamen ein

source: Please set the following documents in this Dashboard as standard first.
af: Stel eers die volgende dokumente in hierdie Dashboard as standaard.
am: እባክዎን የሚከተሉትን ሰነዶች በዚህ ዳሽቦርድ ውስጥ እንደ መጀመሪያው ያዘጋጁ ፡፡
bn: অনুগ্রহ করে নীচের নথিটি এই ড্যাশবোর্ডে প্রথমে মান হিসাবে সেট করুন।
da: Indstil venligst følgende dokumenter i dette Dashboard som standard først.
de: Bitte legen Sie zuerst die folgenden Dokumente in diesem Dashboard als Standard fest.
fi: Aseta ensin seuraavat tämän hallintapaneelin asiakirjat vakiona.
fr: Veuillez d&#39;abord définir les documents suivants dans ce tableau de bord comme standard.
gu: કૃપા કરી નીચેના દસ્તાવેજોને આ ડેશબોર્ડમાં પહેલા ધોરણ તરીકે સેટ કરો.
he: אנא הגדר תחילה את המסמכים הבאים במרכז השליטה.
hi: कृपया इस डैशबोर्ड में निम्नलिखित दस्तावेजों को पहले मानक के रूप में सेट करें।
hr: Molimo postavite sljedeće dokumente na ovoj Nadzornoj ploči kao standardne.
it: Impostare prima i seguenti documenti in questo dashboard come standard.
km: សូមកំណត់ឯកសារដូចខាងក្រោមក្នុងផ្ទាំងគ្រប់គ្រងនេះជាស្តង់ដារមុនគេ។
kn: ದಯವಿಟ್ಟು ಈ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ ಈ ಕೆಳಗಿನ ದಾಖಲೆಗಳನ್ನು ಮೊದಲು ಪ್ರಮಾಣಕವಾಗಿ ಹೊಂದಿಸಿ.
ku: Ji kerema xwe belgeyên jêrîn di vê Dashboard-ê de pêşî wekî standard saz bikin.
lo: ກະລຸນາຕັ້ງຄ່າເອກະສານຕໍ່ໄປນີ້ໃນ Dashboard ເປັນມາດຕະຖານກ່ອນ.
lt: Pirmiausia nustatykite šiuos šios informacijos suvestinės dokumentus kaip standartinius.
lv: Lūdzu, vispirms iestatiet šādus dokumentus šajā informācijas panelī kā standartu.
mk: Прво, поставете ги следниве документи во оваа табла како стандардни.
ml: ആദ്യം ഈ ഡാഷ്‌ബോർഡിൽ ഇനിപ്പറയുന്ന പ്രമാണങ്ങൾ സ്റ്റാൻഡേർഡായി സജ്ജമാക്കുക.
mr: कृपया खालील दस्तऐवज या डॅशबोर्डमध्ये प्रथम मानक म्हणून सेट करा.
my: ကျေးဇူးပြု၍ ဤ Dashboard တွင်အောက်ပါစာရွက်စာတမ်းများကိုအရင်ထားပါ။
no: Angi følgende dokumenter i dette dashbordet som standard først.
pl: Najpierw ustaw następujące dokumenty w tym panelu jako standardowe.
ro: Vă rugăm să setați mai întâi următoarele documente în acest tablou de bord ca standard.
rw: Nyamuneka shyira inyandiko zikurikira muriyi Dashboard nkibisanzwe mbere.
si: කරුණාකර මෙම උපකරණ පුවරුවේ පහත සඳහන් ලේඛන පළමුව සම්මත ලෙස සකසන්න.
sk: Najskôr nastavte ako štandardné nasledujúce dokumenty na tomto paneli.
sl: Na tej nadzorni plošči najprej nastavite naslednje dokumente kot standardne.
sq: Ju lutemi vendosni më parë si standard dokumentet e mëposhtme në këtë Panel.
sw: Tafadhali weka hati zifuatazo kwenye Dashibodi hii kama kiwango cha kwanza.
ta: இந்த டாஷ்போர்டில் பின்வரும் ஆவணங்களை முதலில் தரமாக அமைக்கவும்.
te: దయచేసి ఈ డాష్‌బోర్డ్‌లోని కింది పత్రాలను ముందుగా ప్రామాణికంగా సెట్ చేయండి.
vi: Trước tiên, hãy đặt các tài liệu sau trong Trang tổng quan này làm tiêu chuẩn.
