Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Dashboard Chart
source: This chart will be available to all Users if this is set
af: Hierdie grafiek sal beskikbaar wees vir alle gebruikers as dit ingestel is
am: ይህ ሰንጠረዥ ይህ ከተዋቀረ ለሁሉም ተጠቃሚዎች ይገኛል
bn: এটি সেট করা থাকলে এই চার্টটি সমস্ত ব্যবহারকারীর জন্য উপলব্ধ হবে
da: Dette diagram vil være tilgængeligt for alle brugere, hvis dette er indstillet
de: Dieses Diagramm steht allen Benutzern zur Verfügung, wenn dies festgelegt ist
fi: Tämä kaavio on kaikkien käyttäjien saatavilla, jos tämä on määritetty
fr: Ce graphique sera disponible pour tous les utilisateurs si cela est défini
gu: જો આ સેટ કરેલું હોય તો આ ચાર્ટ બધા વપરાશકર્તાઓ માટે ઉપલબ્ધ રહેશે
he: תרשים זה יהיה זמין לכל המשתמשים אם הדבר מוגדר
hi: यदि यह सेट है तो यह चार्ट सभी उपयोगकर्ताओं के लिए उपलब्ध होगा
hr: Ako je postavljeno, ovaj će grafikon biti dostupan svim korisnicima
it: Questo grafico sarà disponibile per tutti gli utenti se impostato
km: តារាងនេះនឹងអាចប្រើបានសម្រាប់អ្នកប្រើប្រាស់ទាំងអស់ប្រសិនបើវាត្រូវបានកំណត់
kn: ಇದನ್ನು ಹೊಂದಿಸಿದರೆ ಈ ಚಾರ್ಟ್ ಎಲ್ಲಾ ಬಳಕೆದಾರರಿಗೆ ಲಭ್ಯವಿರುತ್ತದೆ
ku: Ger ev saz kirin dê ev xet ji hemî Bikarhêneran re hebe
lo: ຕາຕະລາງນີ້ຈະມີໃຫ້ກັບຜູ້ໃຊ້ທັງ ໝົດ ຖ້າໄດ້ ກຳ ນົດ
lt: Ši diagrama bus prieinama visiems vartotojams, jei tai bus nustatyta
lv: Šī diagramma būs pieejama visiem lietotājiem, ja tā ir iestatīta
mk: Оваа табела ќе биде достапна за сите корисници доколку е поставена
ml: ഇത് സജ്ജീകരിച്ചിട്ടുണ്ടെങ്കിൽ ഈ ചാർട്ട് എല്ലാ ഉപയോക്താക്കൾക്കും ലഭ്യമാകും
mr: हा सेट केल्यास सर्व वापरकर्त्यांसाठी हा चार्ट उपलब्ध असेल
my: ဤသတ်မှတ်ထားပါကဤဇယားကိုအသုံးပြုသူများအားလုံးရရှိနိုင်ပါသည်
no: Dette diagrammet vil være tilgjengelig for alle brukere hvis dette er angitt
pl: Ten wykres będzie dostępny dla wszystkich użytkowników, jeśli jest ustawiony
ro: Această diagramă va fi disponibilă pentru toți utilizatorii, dacă aceasta este setată
rw: Iyi mbonerahamwe izaboneka kubakoresha bose niba ibi byashyizweho
si: මෙය සකසා ඇත්නම් මෙම වගුව සියලුම පරිශීලකයින්ට ලබා ගත හැකිය
sk: Tento graf bude k dispozícii všetkým používateľom, ak je nastavený
sl: Ta grafikon bo na voljo vsem uporabnikom, če je to nastavljeno
sq: Kjo tabelë do të jetë në dispozicion për të gjithë përdoruesit nëse është vendosur
sw: Chati hii itapatikana kwa Watumiaji wote ikiwa imewekwa
ta: இது அமைக்கப்பட்டால் இந்த விளக்கப்படம் அனைத்து பயனர்களுக்கும் கிடைக்கும்
te: ఇది సెట్ చేయబడితే ఈ చార్ట్ వినియోగదారులందరికీ అందుబాటులో ఉంటుంది
vi: Biểu đồ này sẽ có sẵn cho tất cả Người dùng nếu điều này được đặt

source: This document allows you to edit limited fields. For all kinds of workspace customization, use the Edit button located on the workspace page
de: In diesem Dokument können Sie begrenzte Felder bearbeiten. Für alle Arten von Anpassungen des Arbeitsbereichs verwenden Sie die Schaltfläche Bearbeiten auf der Seite des Arbeitsbereichs

source: This document cannot be reverted
af: Hierdie dokument kan nie teruggeskakel word nie
am: ይህ ሰነድ ሊቀለበስ አይችልም።
bn: এই দস্তাবেজটি ফেরানো যাবে না
da: Dette dokument kan ikke vendes
de: Dieses Dokument kann nicht wiederhergestellt werden
fi: Tätä asiakirjaa ei voi palauttaa
fr: Ce document ne peut pas être annulé
gu: આ દસ્તાવેજ ફરીથી ફેરવી શકાતો નથી
he: לא ניתן לבטל את המסמך הזה
hi: इस दस्तावेज़ को वापस नहीं लाया जा सकता है
hr: Ovaj se dokument ne može vratiti
it: Questo documento non può essere ripristinato
km: ឯកសារនេះមិនអាចត្រឡប់វិញបានទេ។
kn: ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಹಿಂತಿರುಗಿಸಲಾಗುವುದಿಲ್ಲ
ku: Ev belge nabe ku were vegerandin
lo: ເອກະສານນີ້ບໍ່ສາມາດກັບຄືນໄດ້
lt: Šio dokumento grąžinti negalima
lv: Šo dokumentu nevar atsaukt
mk: Овој документ не може да се врати
ml: ഈ പ്രമാണം പഴയപടിയാക്കാൻ കഴിയില്ല
mr: हा कागदजत्र परत केला जाऊ शकत नाही
my: ဤစာရွက်စာတမ်းမူလမရနိုင်
no: Dette dokumentet kan ikke tilbakeføres
pl: Tego dokumentu nie można cofnąć
ro: Acest document nu poate fi inversat
rw: Iyi nyandiko ntishobora gusubizwa
si: මෙම ලේඛනය ආපසු හැරවිය නොහැක
sk: Tento dokument nie je možné vrátiť späť
sl: Tega dokumenta ni mogoče razveljaviti
sq: Ky dokument nuk mund të kthehet
sw: Hati hii haiwezi kurejeshwa
ta: இந்த ஆவணத்தை மாற்ற முடியாது
te: ఈ పత్రం తిరిగి మార్చబడదు
vi: Tài liệu này không thể được hoàn nguyên

source: This document has been modified after the email was sent.
af: Hierdie dokument is verander nadat die e-pos gestuur is.
am: ይህ ሰነድ ከተላከ በኋላ ተለውጧል.
bn: ইমেলটি পাঠানো হওয়ার পরে এই দস্তাবেজটি সংশোধন করা হয়েছে।
da: Dette dokument er blevet ændret, efter at e-mailen blev sendt.
de: Dieses Dokument wurde nach dem Senden der E-Mail geändert.
fi: Tätä asiakirjaa on muutettu sähköpostin lähettämisen jälkeen.
fr: Ce document a été modifié après l&#39;envoi de l&#39;e-mail.
gu: ઇમેઇલ મોકલવામાં આવ્યો તે પછી આ દસ્તાવેજને સંશોધિત કરવામાં આવ્યો છે.
he: מסמך זה שונה לאחר שנשלח הדוא&quot;ל.
hi: ईमेल भेजने के बाद यह दस्तावेज़ संशोधित किया गया है।
hr: Ovaj je dokument izmijenjen nakon slanja e-pošte.
it: Questo documento è stato modificato dopo l&#39;invio dell&#39;e-mail.
km: ឯកសារនេះត្រូវបានកែប្រែបន្ទាប់ពីអ៊ីមែលត្រូវបានផ្ញើ។
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿದ ನಂತರ ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ.
ku: Ev belgeyê piştî e-nameyê şandin.
lo: ເອກະສານນີ້ໄດ້ຖືກດັດແກ້ຫຼັງຈາກທີ່ສົ່ງອີເມວ.
lt: Šis dokumentas buvo pakeistas po to, kai buvo išsiųstas el. Laiškas.
lv: Šis dokuments ir labots pēc e-pasta nosūtīšanas.
mk: Овој документ е изменет по испраќањето на е-пошта.
ml: ഇമെയിൽ അയച്ചതിനുശേഷം ഈ പ്രമാണം പരിഷ്ക്കരിച്ചു.
mr: ईमेल पाठवल्यानंतर हा दस्तऐवज सुधारित केला गेला आहे.
my: အီးမေးလ်ကိုစေလွှတ်လိုက်ပြီးနောက်ဤစာရွက်စာတမ်းပြုပြင်မွမ်းမံခဲ့တာဖြစ်ပါတယ်။
no: Dette dokumentet er endret etter at e-posten ble sendt.
pl: Ten dokument został zmodyfikowany po wysłaniu e-maila.
ro: Acest document a fost modificat după trimiterea e-mailului.
rw: Iyi nyandiko yahinduwe nyuma yo kohereza imeri.
si: ඊමේල් ලිපිය යැවූ පසු මෙම ලේඛනය වෙනස් කර ඇත.
sk: Tento dokument bol po odoslaní e-mailu upravený.
sl: Ta dokument je bil spremenjen po pošiljanju e-poštnega sporočila.
sq: Ky dokument është modifikuar pas dërgimit të postës elektronike.
sw: Hati hii imebadilishwa baada ya barua pepe kutumwa.
ta: மின்னஞ்சல் அனுப்பப்பட்ட பின்னர் இந்த ஆவணம் மாற்றப்பட்டுள்ளது.
te: ఇమెయిల్ పంపిన తర్వాత ఈ పత్రం సవరించబడింది.
vi: Tài liệu này đã được sửa đổi sau khi email được gửi.

source: This document has been reverted
af: Hierdie dokument is teruggestel
am: ይህ ሰነድ አድህሯል።
bn: এই দস্তাবেজটি ফেরত দেওয়া হয়েছে
da: Dette dokument er vendt tilbage
de: Dieses Dokument wurde zurückgesetzt
fi: Tämä asiakirja on palautettu
fr: Ce document a été annulé
gu: આ દસ્તાવેજ પાછો ફર્યો છે
he: מסמך זה הוחזר
hi: इस दस्तावेज़ को वापस कर दिया गया है
hr: Ovaj je dokument vraćen
it: Questo documento è stato ripristinato
km: ឯកសារនេះត្រូវបានត្រឡប់។
kn: ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಹಿಂತಿರುಗಿಸಲಾಗಿದೆ
ku: Ev belge hat vegerandin
lo: ເອກະສານນີ້ໄດ້ຖືກປ່ຽນ ໃໝ່ ແລ້ວ
lt: Šis dokumentas buvo grąžintas
lv: Šis dokuments ir atjaunots
mk: Овој документ е вратен
ml: ഈ പ്രമാണം പഴയപടിയാക്കി
mr: हा कागदजत्र परत केला गेला आहे
my: ဤစာရွက်စာတမ်းမူလထားသည်
no: Dette dokumentet er omgjort
pl: Ten dokument został cofnięty
ro: Acest document a fost inversat
rw: Iyi nyandiko yagaruwe
si: මෙම ලේඛනය ආපසු හරවා ඇත
sk: Tento dokument bol vrátený späť
sl: Ta dokument je bil razveljavljen
sq: Ky dokument është rikthyer
sw: Hati hii imerejeshwa
ta: இந்த ஆவணம் மாற்றப்பட்டது
te: ఈ పత్రం తిరిగి మార్చబడింది
vi: Tài liệu này đã được hoàn nguyên

source: This document is already amended, you cannot ammend it again
af: Hierdie dokument is reeds gewysig. U kan dit nie weer wysig nie
am: ይህ ሰነድ ቀድሞውኑ ተሻሽሏል ፣ እንደገና ማሻሻል አይችሉም
bn: এই দস্তাবেজটি ইতিমধ্যে সংশোধিত হয়েছে, আপনি এটি আবার সংশোধন করতে পারবেন না
da: Dette dokument er allerede ændret, du kan ikke ændre det igen
de: Dieses Dokument wurde bereits geändert. Sie können es nicht erneut ändern
fi: Tätä asiakirjaa on jo muutettu, et voi muuttaa sitä uudestaan
fr: Ce document est déjà obsoléte (une nouvelle version existe), vous ne pouvez plus le modifier
gu: આ દસ્તાવેજ પહેલાથી જ સુધારેલ છે, તમે તેને ફરીથી સુધારી શકતા નથી
he: מסמך זה כבר תוקן, אינך יכול לתקן אותו שוב
hi: यह दस्तावेज़ पहले से ही संशोधित है, आप इसे फिर से संशोधित नहीं कर सकते
hr: Ovaj je dokument već izmijenjen i ne možete ga više mijenjati
it: Questo documento è già stato modificato, non puoi modificarlo di nuovo
km: ឯកសារនេះត្រូវបានធ្វើវិសោធនកម្មរួចហើយអ្នកមិនអាចកែប្រែវាម្តងទៀតបានទេ
kn: ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಈಗಾಗಲೇ ತಿದ್ದುಪಡಿ ಮಾಡಲಾಗಿದೆ, ನೀವು ಅದನ್ನು ಮತ್ತೆ ತಿದ್ದುಪಡಿ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Ev belge berê hate guherandin, hûn nekarin carek din wê biguherînin
lo: ເອກະສານນີ້ໄດ້ຖືກດັດແກ້ແລ້ວ, ທ່ານບໍ່ສາມາດດັດແກ້ມັນອີກ
lt: Šis dokumentas jau yra pakeistas, jūs negalite jo daugiau pataisyti
lv: Šis dokuments jau ir grozīts, jūs to vairs nevarat grozīt
mk: Овој документ е веќе изменет, не можете да го измените повторно
ml: ഈ പ്രമാണം ഇതിനകം ഭേദഗതി ചെയ്തു, നിങ്ങൾക്ക് ഇത് വീണ്ടും ഭേദഗതി ചെയ്യാൻ കഴിയില്ല
mr: या दस्तऐवजात आधीपासूनच दुरुस्ती करण्यात आली आहे, आपण पुन्हा त्यास दुरुस्त करू शकत नाही
my: ဤစာရွက်စာတမ်းကိုပြင်ဆင်ပြီးပါပြီ၊ သင်ထပ်မံ ပြင်ဆင်၍ မရပါ
no: Dette dokumentet er allerede endret. Du kan ikke endre det igjen
pl: Ten dokument jest już poprawiony, nie możesz go ponownie zmienić
ro: Acest document este deja modificat, nu îl puteți modifica din nou
rw: Iyi nyandiko yamaze guhindurwa, ntushobora kongera kuyihindura
si: මෙම ලේඛනය දැනටමත් සංශෝධනය කර ඇත, ඔබට එය නැවත සංශෝධනය කළ නොහැක
sk: Tento dokument je už zmenený a doplnený, nemôžete ho znova zmeniť
sl: Ta dokument je že spremenjen in ga ne morete več spreminjati
sq: Ky dokument është ndryshuar tashmë, nuk mund ta ndryshoni përsëri
sw: Hati hii tayari imerekebishwa, huwezi kuitengeneza tena
ta: இந்த ஆவணம் ஏற்கனவே திருத்தப்பட்டுள்ளது, நீங்கள் அதை மீண்டும் திருத்த முடியாது
te: ఈ పత్రం ఇప్పటికే సవరించబడింది, మీరు దాన్ని మళ్ళీ సవరించలేరు
vi: Tài liệu này đã được sửa đổi, bạn không thể sửa đổi lại

source: This document is currently locked and queued for execution. Please try again after some time.
de: Dieses Dokument ist derzeit gesperrt und befindet sich in der Warteschlange für die Ausführung. Bitte versuchen Sie es nach einiger Zeit erneut.

source: This email is autogenerated
af: Hierdie e-pos is outogenerated
am: ይሄ ኢሜይል በራስ-መርሐግብር ነው
bn: এই ইমেলটি স্বয়ংক্রিয়ভাবে তৈরি করা হয়েছে
da: Denne email er autogenereret
de: Diese E-Mail wurde automatisch generiert
fi: Tämä sähköposti on automaattinen
fr: Ce courrier électronique est autogénéré
gu: આ ઇમેઇલ સ્વતઃ નિર્માણ થયેલ છે
he: דוא&quot;ל זה נוצר באופן אוטומטי
hi: यह ईमेल स्वतः प्रेरित है
hr: Ova je e-pošta autogenerirana
it: Questa email è autogenerata
km: អ៊ីមែលនេះត្រូវបានបង្កើតដោយស្វ័យប្រវត្តិ
kn: ಈ ಇಮೇಲ್ ಸ್ವಯಂಜನಕವಾಗಿದೆ
ku: Ev e-nameya otogenerkirî ye
lo: ອີເມວນີ້ຈະຖືກສ້າງຂຶ້ນໂດຍອັດຕະໂນມັດ
lt: Šis el. Laiškas yra automatiškai sukurtas
lv: Šis e-pasts ir automātiski ģenerēts
mk: Оваа е-пошта е автогенерирана
ml: ഈ ഇമെയിൽ ഓട്ടോജെനറേറ്റഡ് ആണ്
mr: हे ईमेल स्वयं-निर्मित आहे
my: ဤသည်ကိုအီးမေးလ် autogenerated ဖြစ်ပါတယ်
no: Denne e-posten er autogenerert
pl: Ten e-mail jest stworzony automatycznie
ro: Acest e-mail este generat automat
rw: Iyi imeri yikora
si: මෙම ඊමේල් ස්වයංක්රීයව නිර්මාණය වේ
sk: Tento e-mail je automaticky generovaný
sl: To e-poštno sporočilo je samodejno generirano
sq: Kjo email është autogenerated
sw: Barua pepe hii imejitokeza
ta: இந்த மின்னஞ்சல் autogenerated
te: ఈ ఇమెయిల్ ఆటోజెనరేటేడ్
vi: Email này được tạo tự động

source: This feature can not be used as dependencies are missing. Please contact your system manager to enable this by installing pycups!
de: Diese Funktion kann nicht verwendet werden, da die Abhängigkeiten fehlen. Bitte wenden Sie sich an Ihren Systemmanager, um diese Funktion durch die Installation von pycups zu aktivieren!

source: This feature is brand new and still experimental
de: Diese Funktion ist brandneu und noch experimentell

# Customize Form Field
source: This field will appear only if the fieldname defined here has value OR the rules are true (examples): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18
de: Dieses Feld wird nur angezeigt, wenn der hier definierte Feldname Wert hat oder die Regeln wahr sind (Beispiele): myfield eval:doc.myfield=='Mein Wert' eval:doc.age&gt;18

source: This file is public. It can be accessed without authentication.
de: Diese Datei ist öffentlich. Sie kann ohne Authentifizierung aufgerufen werden.

source: This form has been modified after you have loaded it
af: Hierdie vorm is verander nadat jy dit gelaai het
am: እርስዎ ሊጫን በኋላ ይህ ቅጽ ተቀይሯል
bn: আপনি এটা লোড হওয়ার পরে এই ফর্ম পরিবর্তন করা হয়েছে
da: Denne formular er blevet ændret, efter at du har indlæst det
de: Dieses Formular wurde geändert, nachdem Sie es geladen haben
fi: Tämä lomake on muutettu sen jälkeen, kun olet ladannut sen
fr: Ce formulaire a été modifié après que vous l'ayez chargé
gu: તમે તેને લોડ કર્યા પછી આ સ્વરૂપ સુધારાઈ ગયેલ છે
he: טופס זה השתנה לאחר שהעמסת אותו
hi: आप इसे लोड करने के बाद यह फार्म संशोधित किया गया है
hr: Ovaj oblik je izmijenjen nakon što ste ga učitava
it: Questo modulo è stato modificato dopo aver caricato la
km: សំណុំបែបបទនេះត្រូវបានកែប្រែបន្ទាប់ពីអ្នកបានផ្ទុកវា
kn: ನೀವು ಲೋಡ್ ನಂತರ ಈ ರೂಪ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ
ku: Ev form hatiye guherandin, piştî ku we bar kirin
lo: ຮູບແບບນີ້ໄດ້ຮັບການແກ້ໄຂພາຍຫຼັງທີ່ທ່ານໄດ້ໂຫລດມັນ
lt: Ši forma buvo pakeistas po to, kai ją pakrauti
lv: Šī forma ir mainīta, kad esat iekrauj to
mk: Оваа форма е изменета откако ќе го вчита
ml: ഈ ഫോം നിങ്ങൾ അതു ലഭ്യമായ ശേഷം പരിഷ്ക്കരിച്ചു
mr: आपण ते लोड केल्यानंतर हा फॉर्म संपादित केला गेला आहे
my: ဤပုံစံကိုသင်တင်ဆောင်ခဲ့ကြပြီးနောက်နောက်ဆုံးပြင်ဆင်ခဲ့သည်သိရသည်
no: Denne formen har blitt endret etter at du har lastet det
pl: Formularz ten został zmodyfikowany po załadowaniu go
ro: Această formă a fost modificat după ce ați încărcat
rw: Iyi fomu yahinduwe nyuma yo kuyipakira
si: මෙම ආකෘති පත්රය ඔබ එය පැටවූ පසු විකරණය කොට තිබේ
sk: Tento formulár bol zmenený potom, čo ste naložil
sl: Ta formular je bil spremenjen, ko ste ga naložili
sq: Kjo formë është ndryshuar pasi që e keni ngarkuar atë
sw: Fomu hii imebadilishwa baada ya kuipakia
ta: நீங்கள் அதை ஏற்ற பிறகு இந்த வடிவம் மாற்றப்பட்டுள்ளது
te: మీరు అది లోడ్ చేసిన తర్వాత ఈ రూపం మారిస్తే
vi: Hình thức này đã được sửa đổi sau khi bạn đã tải nó

source: This form is not editable due to a Workflow.
de: Dieses Formular kann in diesem Workflow-Status nicht bearbeitet werden.

# Address Template
source: This format is used if country specific format is not found
af: Hierdie formaat word gebruik as land spesifieke formaat nie gevind word nie
am: አገር የተወሰነ ቅርጸት አልተገኘም ከሆነ ይህ ቅርጸት ጥቅም ላይ ነው
bn: দেশ নির্দিষ্ট ফরম্যাটে পাওয়া না গেলে এই বিন্যাস ব্যবহার করা হয়েছে
da: Dette format bruges, hvis det landespecifikke format ikke findes
de: Dieses Format wird verwendet, wenn ein länderspezifisches Format nicht gefunden werden kann
fi: Tätä muotoa käytetään ellei alueelle määriteltyä muotoa löydy
fr: Ce format est utilisé si un format spécifique au pays n'est pas trouvé
gu: દેશમાં ચોક્કસ ફોર્મેટ ન મળી આવે છે તો આ ફોર્મેટનો ઉપયોગ થાય છે
he: פורמט זה משמש אם פורמט ספציפי למדינה לא נמצא
hi: देश विशिष्ट प्रारूप नहीं मिला है, तो यह प्रारूप प्रयोग किया जाता है
hr: Ovaj format se koristi ako država specifičan format nije pronađena
it: Questo formato viene utilizzato se il formato specifico per il Paese non viene trovata
km: ទ្រង់ទ្រាយនេះត្រូវបានប្រើប្រសិនបើទ្រង់ទ្រាយជាក់លាក់គឺមិនត្រូវបានរកឃើញថាប្រទេស
kn: ದೇಶದ ನಿರ್ದಿಷ್ಟ ಸ್ವರೂಪ ದೊರೆಯಲಿಲ್ಲ ವೇಳೆ ಈ ವಿನ್ಯಾಸವನ್ನು ಬಳಸಿದಾಗ
ku: Ev format tê bikaranîn, eger format taybet welat de tê dîtin bi
lo: ຮູບແບບນີ້ຖືກນໍາໃຊ້ຖ້າຫາກວ່າປະເທດຮູບແບບສະເພາະໃດຫນຶ່ງບໍ່ໄດ້ພົບເຫັນ
lt: Šis formatas yra naudojamas, jei konkrečios šalies formatas nerastas
lv: Šis formāts tiek izmantots, ja valstij īpašs formāts nav atrasts
mk: Овој формат се користи ако не се најде специфичен формат земја
ml: രാജ്യ നിർദ്ദിഷ്ട ഫോർമാറ്റ് കണ്ടെത്തിയില്ല ഇല്ലെങ്കിൽ ഈ ഫോർമാറ്റ് ഉപയോഗിക്കുന്നു
mr: देशातील विशिष्ट स्वरूप सापडले नाही, तर हे स्वरूप वापरले जाते
my: တိုင်းပြည်တိကျတဲ့ format ကိုမတွေ့ရှိပါကဤ format ကိုအသုံးပြုပါတယ်
no: Dette formatet brukes hvis landet bestemt format ikke er funnet
pl: Format ten jest używany, jeśli Format danego kraju nie znaleziono
ro: Acest format este utilizat în cazul în format specific țării nu este găsit
rw: Iyi miterere ikoreshwa niba imiterere yihariye yigihugu itabonetse
si: රටේ විශේෂ හැඩතල දක්නට නොලැබේ නම් මෙම ආකෘතිය භාවිතා කරයි
sk: Tento formát se používá, když specifický formát země není nalezen
sl: Ta oblika se uporablja, če je ni mogoče najti poseben format državo
sq: Ky format përdoret në qoftë se format specifik i vendit nuk është gjetur
sw: Fomu hii inatumiwa ikiwa muundo maalum wa nchi haupatikani
ta: நாட்டின் குறிப்பிட்ட வடிவமைப்பில் இல்லை என்றால் இந்த வடிவமைப்பு பயன்படுத்தப்படும்
te: దేశం నిర్దిష్ట ఫార్మాట్ దొరకలేదు ఒకవేళ ఈ ఫార్మాట్ ఉపయోగిస్తారు
vi: Định dạng này được sử dụng nếu định dạng quốc gia cụ thể không được tìm thấy

# Website Slideshow
source: This goes above the slideshow.
af: Dit gaan bokant die skyfievertoning.
am: ይህ የተንሸራታች በላይ ይሄዳል.
bn: এই স্লাইডশো উপরে যায়.
da: Dette går over diasshowet.
de: Dies erscheint oberhalb der Diaschau.
fi: Tämä menee diaesityksen yläpuolelle
fr: Ceci va au-dessus du diaporama.
gu: આ સ્લાઇડશો ઉપર જાય છે.
he: זה הולך מעל המצגת.
hi: इस स्लाइड शो से ऊपर चला जाता है.
hr: Ovo ide iznad slideshow-a.
it: Questo va al di sopra della presentazione.
km: នេះទៅបង្ហាញស្លាយខាងលើ។
kn: ಈ ಸ್ಲೈಡ್ ಮೇಲೆ ಹೋಗುತ್ತದೆ .
ku: Ev diçe li ser slideshow.
lo: ນີ້ໄປຂ້າງເທິງການ slideshow ໄດ້.
lt: Tai eina virš skaidrių peržiūrą.
lv: Tas iet virs slaidrādi.
mk: Ова оди над слајдшоу.
ml: ഈ സ്ലൈഡ് മുകളിൽ പോകുന്നു.
mr: या स्लाईड शो वर जातो.
my: ဤအဆလိုက်ရှိုးအထက်တတ်၏။
no: Dette går over fremvisningen.
pl: Występuje ponad slideshow
ro: Acest lucru este valabil mai sus prezentarea.
rw: Ibi bijya hejuru ya slide.
si: මෙය අතිබහුතරයකගේ ඉහත යයි.
sk: Toto přijde nad promítání obrázků.
sl: To gre predvsem na diaprojekcijo.
sq: Kjo shkon mbi Slideshow.
sw: Hii inakwenda juu ya slideshow.
ta: இந்த காட்சியை மேலே செல்கிறது.
te: ఈ స్లైడ్ పైన వెళ్తాడు.
vi: Điều này đi trên các slideshow.

source: This is a background report. Please set the appropriate filters and then generate a new one.
af: Dit is &#39;n agtergrondverslag. Stel die toepaslike filters in en genereer dan &#39;n nuwe.
am: ይህ የጀርባ ሪፖርት ነው። እባክዎ ተገቢ ማጣሪያዎችን ያቀናብሩ እና ከዚያ አዲስ ያውጡ ፡፡
bn: এটি একটি পটভূমি প্রতিবেদন। উপযুক্ত ফিল্টার সেট করুন এবং তারপরে একটি নতুন তৈরি করুন।
da: Dette er en baggrundsrapport. Angiv de relevante filtre og generer derefter et nyt.
de: Dies ist ein Hintergrundbericht. Bitte setzen Sie die entsprechenden Filter und generieren Sie dann einen neuen.
fi: Tämä on taustaraportti. Aseta sopivat suodattimet ja luo sitten uusi.
fr: Ceci est un rapport de fond. Veuillez définir les filtres appropriés, puis en générer un nouveau.
gu: આ એક બેકગ્રાઉન્ડ રિપોર્ટ છે. કૃપા કરીને યોગ્ય ફિલ્ટર્સ સેટ કરો અને પછી એક નવી બનાવો.
he: זהו דו&quot;ח רקע. אנא הגדר את המסננים המתאימים ואז צור אחד חדש.
hi: यह एक पृष्ठभूमि की रिपोर्ट है। कृपया उपयुक्त फ़िल्टर सेट करें और फिर एक नया जनरेट करें।
hr: Ovo je pozadinsko izvješće. Postavite odgovarajuće filtre i zatim generirajte novi.
it: Questo è un rapporto di background. Si prega di impostare i filtri appropriati e quindi generarne uno nuovo.
km: នេះគឺជារបាយការណ៍ផ្ទៃខាងក្រោយ។ សូមកំណត់តម្រងដែលសមស្របហើយបន្ទាប់មកបង្កើតថ្មី។
kn: ಇದು ಹಿನ್ನೆಲೆ ವರದಿಯಾಗಿದೆ. ದಯವಿಟ್ಟು ಸೂಕ್ತವಾದ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಹೊಂದಿಸಿ ಮತ್ತು ನಂತರ ಹೊಸದನ್ನು ರಚಿಸಿ.
ku: Ev raporek paşîn e. Ji kerema xwe fîlterên guncandî saz bikin û dûv nû nû çêbikin.
lo: ນີ້ແມ່ນບົດລາຍງານຄວາມເປັນມາ. ກະລຸນາຕັ້ງຕົວກອງທີ່ ເໝາະ ສົມແລະຈາກນັ້ນສ້າງເຄື່ອງ ໃໝ່.
lt: Tai yra pagrindinė ataskaita. Nustatykite tinkamus filtrus ir sugeneruokite naują.
lv: Šis ir fona ziņojums. Lūdzu, iestatiet atbilstošos filtrus un pēc tam ģenerējiet jaunu.
mk: Ова е позадински извештај. Поставете соодветни филтри и потоа генерирајте нов.
ml: ഇതൊരു പശ്ചാത്തല റിപ്പോർട്ടാണ്. ഉചിതമായ ഫിൽ‌റ്ററുകൾ‌ സജ്ജമാക്കി പുതിയതൊന്ന് സൃഷ്‌ടിക്കുക.
mr: हा पार्श्वभूमी अहवाल आहे. कृपया योग्य फिल्टर सेट करा आणि नंतर नवीन तयार करा.
my: ဒါကနောက်ခံအစီရင်ခံစာဖြစ်ပါတယ်။ သင့်လျော်သော filter များသတ်မှတ်ထားပြီးတော့သစ်တစ်ခုတဦးတည်းကို generate ပေးပါ။
no: Dette er en bakgrunnsrapport. Angi riktig filter og generer deretter et nytt.
pl: To jest raport w tle. Ustaw odpowiednie filtry, a następnie wygeneruj nowe.
ro: Acesta este un raport de fond. Vă rugăm să setați filtrele corespunzătoare și apoi să generați unul nou.
rw: Iyi ni raporo yibanze. Nyamuneka shiraho akayunguruzo gakwiye hanyuma utange agashya.
si: මෙය පසුබිම් වාර්තාවකි. කරුණාකර සුදුසු පෙරහන් සකසා පසුව නව එකක් ජනනය කරන්න.
sk: Toto je správa o pozadí. Nastavte príslušné filtre a potom vygenerujte nový.
sl: To je poročilo o ozadju. Prosimo, nastavite ustrezne filtre in ustvarite novega.
sq: Ky është një raport sfond. Ju lutemi vendosni filtrat e duhur dhe më pas gjeneroni një të ri.
sw: Hii ni ripoti ya nyuma. Tafadhali weka vichungi sahihi na kisha upange mpya.
ta: இது ஒரு பின்னணி அறிக்கை. பொருத்தமான வடிப்பான்களை அமைத்து, புதியதை உருவாக்கவும்.
te: ఇది నేపథ్య నివేదిక. దయచేసి తగిన ఫిల్టర్‌లను సెట్ చేసి, ఆపై క్రొత్తదాన్ని రూపొందించండి.
vi: Đây là một báo cáo nền. Vui lòng đặt các bộ lọc thích hợp và sau đó tạo một bộ lọc mới.

source: This is a top-10 common password.
af: Dit is &#39;n algemene 10-wagwoord.
am: ይህ ከላይ-10 የጋራ የይለፍ ቃል ነው.
bn: এই শীর্ষ -10 সাধারণ পাসওয়ার্ড.
da: Dette er en top-10 adgangskode.
de: Dies ist ein eines der 10 meist genutzten Passwörter.
fi: Tämä on yksi kymmenestä yleisimmästä salasanasta.
fr: C’est un mot de passe commun dans le top-10.
gu: આ ટોપ 10 સામાન્ય પાસવર્ડ છે.
he: זוהי סיסמה נפוצה העליון -10.
hi: यह एक शीर्ष 10 आम पासवर्ड है।
hr: Ovo je top-10 čest lozinku.
it: Questa è nella top-10 delle password comuni.
km: នេះគឺជាពាក្យសម្ងាត់កំពូលទាំង 10 រឿងធម្មតា។
kn: ಈ ಒಂದು ಅಗ್ರ 10 ಸಾಮಾನ್ಯ ಗುಪ್ತಪದವನ್ನು.
ku: Ev a şîfreya hevpar top-10 e.
lo: ນີ້ເປັນລະຫັດຜ່ານສາມັນເທິງ 10.
lt: Tai yra iš viršaus 10 bendras slaptažodį.
lv: Tas ir top-10 kopējā paroli.
mk: Ова е топ-10 заеднички лозинка.
ml: ഇത് ഒരു ടോപ് 10 സാധാരണ പാസ്വേഡ്.
mr: हे टॉप 10 सामान्य पासवर्ड आहे.
my: ဒါကထိပ်တန်း-10 ဘုံစကားဝှက်ဖြစ်ပါတယ်။
no: Dette er en topp-ti felles passord.
pl: To jest top-10 wspólne hasło.
ro: Aceasta este o parolă comună de top-10.
rw: Iri ni ijambo ryibanga rya top-10.
si: මෙම ඉහළ-10 පොදු මුරපදයකි.
sk: Jedná sa o spoločný heslo top-10.
sl: To je top-10 skupna geslo.
sq: Kjo është një fjalëkalim top-10 të përbashkët.
sw: Hii ni nenosiri la kawaida la 10.
ta: இந்த ஒரு மேல் 10 பொதுவான கடவுச்சொல்.
te: ఈ ఒక టాప్ 10 సాధారణ పాస్వర్డ్.
vi: Đây là một trong top 10 mật khẩu phổ biến.
