Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# RQ Job
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# RQ Worker
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Scheduled Job Log
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Scheduled Job Type
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Submission Queue
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# ToDo
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Workflow Action
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

source: Status: {0}
am: ሁኔታ: {0}
bn: স্থিতি: {0}
fi: Tila: {0}
fr: Statut : {0}
gu: સ્થિતિ: {0}
he: סטטוס: {0}
hi: स्थिति: {0}
it: Stato: {0}
km: ស្ថានភាព: {0}
kn: ಅಂತಸ್ತು: {0}
ku: Rewş: {0}
lo: ສະຖານະພາບ: {0}
lt: Būsena: {0}
lv: Statuss: {0}
mk: Статус: {0}
ml: അവസ്ഥ: {0}
mr: स्थिती: {0}
pl: Stan: {0}
rw: Imiterere: {0}
si: තත්වය: {0}
sk: Stav: {0}
sl: Stanje: {0}
sw: Hali: {0}
ta: நிலைமை: {0}
te: స్థితి: {0}
vi: Tình trạng: {0}

# Website Theme
source: Stylesheet
af: Stylblad
am: የቅጦች ሉህ
bn: স্টাইলশিট
da: Stilark
fi: Tyylitaulukko
fr: Feuille de style
gu: સ્ટાઇલશીટ
he: גיליון סגנונות
hi: शैली पत्रक
hr: Tablica stilova
it: Foglio di stile
km: សន្លឹករចនាប័ទ្ម
kn: ಸ್ಟೈಲ್‌ಶೀಟ್
lt: Stiliaus lapas
lv: Stila lapa
mk: Стилски лист
ml: സ്റ്റൈൽ‌ഷീറ്റ്
mr: स्टाईलशीट
my: မင်္ဂလာပါ
no: Stilark
pl: Arkusz stylów
ro: Foaie de stil
rw: Urupapuro
si: ස්ටයිල් ෂීට්
sk: Šablóna so štýlmi
sl: Preglednica
sq: Fleta e stilit
sw: Karatasi ya mitindo
ta: நடைதாள்
te: స్టైల్షీట్
vi: Biểu định kiểu

# Currency
source: Symbol
af: simbool
am: ምልክት
bn: প্রতীক
fi: symbooli
fr: Symbole
gu: નિશાનીનો
he: סמל
hi: प्रतीक
hr: Simbol
it: Simbolo
km: និមិត្តសញ្ញា
kn: ವಿಗ್ರಹ
ku: Nîşan
lo: ສັນຍາລັກ
lt: simbolis
lv: Simbols
mk: Симбол
ml: ചിഹ്നം
mr: प्रतीक
my: အထိမ်းအမှတ်
ro: Simbol
rw: Ikimenyetso
si: සංකේතය
sq: Simbol
sw: Siri
ta: அடையாளம்
te: మానవ చిత్ర
vi: Biểu tượng

# DocType
source: System
af: stelsel
am: ስርዓት
bn: পদ্ধতি
fi: järjestelmä
fr: Système
gu: સિસ્ટમ
he: מערכת
hi: प्रणाली
hr: Sustav
it: Sistema
km: របស់ប្រព័ន្ធ
kn: ವ್ಯವಸ್ಥೆ
ku: Sîstem
lo: ລະບົບ
lt: sistema
lv: Sistēma
mk: Систем
ml: സിസ്റ്റം
mr: प्रणाली
my: စံနစ်
ro: Sistem
rw: Sisitemu
si: පද්ධතිය
sk: Systém
sl: Sistem
sq: Sistem
sw: Mfumo
ta: முறை
te: వ్యవస్థ
vi: Hệ thống

source: System Manager
af: Stelselbestuurder
am: የስርዓት አስተዳዳሪ
bn: সিস্টেম ম্যানেজার
fi: Järjestelmän ylläpitäjä
fr: Responsable Système
gu: સિસ્ટમ વ્યવસ્થાપક
he: מנהל מערכת
hi: सिस्टम प्रबंधक
hr: Sustav Manager
km: ប្រព័ន្ធអ្នកគ្រប់គ្រង
kn: ವ್ಯವಸ್ಥೆ ಮ್ಯಾನೇಜರ್
ku: sîstema Manager
lo: ຈັດການລະບົບ
lt: sistemos direktorius
mk: Систем за менаџер
ml: സിസ്റ്റം മാനേജർ
mr: प्रणाली व्यवस्थापक
my: system Manager က
rw: Umuyobozi wa sisitemu
si: පද්ධතිය කළමනාකරු
sk: Správca systému
sq: Sistemi Menaxher
sw: Meneja wa Mfumo
ta: கணினி மேலாளர்
te: వ్యవస్థ మేనేజర్
vi: Hệ thống quản lý

# Custom Field
source: Text
af: teks
am: ጽሑፍ
bn: পাঠ
da: Tekst
fi: Teksti
fr: Texte
gu: લખાણ
he: טקסט
hi: अक्षर
hr: Tekst
it: Testo
km: អត្ថបទ
kn: ಪಠ್ಯ
ku: Nivîstok
lo: ຂໍ້ຄວາມ
lt: tekstas
lv: Teksts
mk: Текст
ml: ഉള്ളടക്കം
mr: मजकूर
my: စာသား
no: Tekst
pl: Tekst
rw: Inyandiko
si: පෙළ
sl: Besedilo
sq: Tekst
sw: Nakala
ta: உரை
te: టెక్స్ట్
vi: Vãn bản

# Customize Form Field
source: Text
af: teks
am: ጽሑፍ
bn: পাঠ
da: Tekst
fi: Teksti
fr: Texte
gu: લખાણ
he: טקסט
hi: अक्षर
hr: Tekst
it: Testo
km: អត្ថបទ
kn: ಪಠ್ಯ
ku: Nivîstok
lo: ຂໍ້ຄວາມ
lt: tekstas
lv: Teksts
mk: Текст
ml: ഉള്ളടക്കം
mr: मजकूर
my: စာသား
no: Tekst
pl: Tekst
rw: Inyandiko
si: පෙළ
sl: Besedilo
sq: Tekst
sw: Nakala
ta: உரை
te: టెక్స్ట్
vi: Vãn bản

# DocField
source: Text
af: teks
am: ጽሑፍ
bn: পাঠ
da: Tekst
fi: Teksti
fr: Texte
gu: લખાણ
he: טקסט
hi: अक्षर
hr: Tekst
it: Testo
km: អត្ថបទ
kn: ಪಠ್ಯ
ku: Nivîstok
lo: ຂໍ້ຄວາມ
lt: tekstas
lv: Teksts
mk: Текст
ml: ഉള്ളടക്കം
mr: मजकूर
my: စာသား
no: Tekst
pl: Tekst
rw: Inyandiko
si: පෙළ
sl: Besedilo
sq: Tekst
sw: Nakala
ta: உரை
te: టెక్స్ట్
vi: Vãn bản

# Web Form Field
source: Text
af: teks
am: ጽሑፍ
bn: পাঠ
da: Tekst
fi: Teksti
fr: Texte
gu: લખાણ
he: טקסט
hi: अक्षर
hr: Tekst
it: Testo
km: អត្ថបទ
kn: ಪಠ್ಯ
ku: Nivîstok
lo: ຂໍ້ຄວາມ
lt: tekstas
lv: Teksts
mk: Текст
ml: ഉള്ളടക്കം
mr: मजकूर
my: စာသား
no: Tekst
pl: Tekst
rw: Inyandiko
si: පෙළ
sl: Besedilo
sq: Tekst
sw: Nakala
ta: உரை
te: టెక్స్ట్
vi: Vãn bản

# Web Template Field
source: Text
af: teks
am: ጽሑፍ
bn: পাঠ
da: Tekst
fi: Teksti
fr: Texte
gu: લખાણ
he: טקסט
hi: अक्षर
hr: Tekst
it: Testo
km: អត្ថបទ
kn: ಪಠ್ಯ
ku: Nivîstok
lo: ຂໍ້ຄວາມ
lt: tekstas
lv: Teksts
mk: Текст
ml: ഉള്ളടക്കം
mr: मजकूर
my: စာသား
no: Tekst
pl: Tekst
rw: Inyandiko
si: පෙළ
sl: Besedilo
sq: Tekst
sw: Nakala
ta: உரை
te: టెక్స్ట్
vi: Vãn bản

source: This document is currently queued for execution. Please try again
af: Hierdie dokument is tans in die ry vir uitvoering. Probeer asseblief weer
am: ይህ ሰነድ በአሁኑ ጊዜ እንዲገደል ወረፋ ነው. እባክዎ ዳግም ይሞክሩ
bn: এই দস্তাবেজটি বর্তমানে সঞ্চালনের জন্য সারিবদ্ধ হয়. অনুগ্রহপূর্বক আবার চেষ্টা করুন
da: Dette dokument er i øjeblikket i kø til udførelse. Prøv igen
fi: Tämä asiakirja on parhaillaan jonossa suoritettavaksi. Yritä uudelleen
gu: આ દસ્તાવેજ હાલમાં અમલ માટે કતારમાં છે. મહેરબાની કરીને ફરીથી પ્રયતન કરો
he: מסמך זה נמצא בתור כרגע לביצוע. בבקשה נסה שוב
hi: इस दस्तावेज़ को वर्तमान में निष्पादन के लिए पंक्तिबद्ध है। कृपया पुन: प्रयास करें
hr: Ovaj dokument je trenutno čeka na izvršenje. Molim te pokušaj ponovno
it: Questo documento è attualmente in coda per l&#39;esecuzione. Riprova
km: ឯកសារនេះត្រូវបានរៀបជាជួរសម្រាប់ការប្រតិបត្តិ។ សូមព្យាយាមម្ដងទៀត
kn: ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಸ್ತುತ ಮರಣದಂಡನೆ ಸರತಿಯಲ್ಲಿ. ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ku: Ev belge niha ji bo darvekirinê weşandinê. Ji kerema xwe re dîsa biceribîne
lo: ເອກະສານນີ້ແມ່ນຄິວສໍາລັບການປະຕິບັດໃນປັດຈຸບັນ. ກະລຸນາພະຍາຍາມອີກເທື່ອຫນຶ່ງ
lt: Šis dokumentas yra šiuo metu eilėje vykdymą. Prašau, pabandykite dar kartą
lv: Šis dokuments pašlaik rindā izpildei. Lūdzu mēģiniet vēlreiz
mk: Овој документ е во чекаат на ред за извршување. Ве молиме обидете се повторно
ml: ഈ പ്രമാണം നിലവിൽ വധശിക്ഷ ക്യൂവിലായതിനാൽ. വീണ്ടും ശ്രമിക്കുക
mr: हा दस्तऐवज सध्या अंमलबजावणी करण्यासाठी रांगेत लावली आहे. कृपया पुन्हा प्रयत्न करा
my: ဤစာရွက်စာတမ်းလက်ရှိသေဒဏ်စီရင်ဘို့တန်းစီနေသည်။ ထပ်ကြိုးစားပါ
no: Dette dokumentet er for tiden i kø for gjennomføring. Vær så snill, prøv på nytt
pl: Dokument ten jest obecnie w kolejce do realizacji. Proszę spróbuj ponownie
ro: Acest document este în prezent în coada de așteptare pentru execuție. Vă rugăm să încercați din nou
rw: Iyi nyandiko iri kumurongo kugirango ikorwe. Nyamuneka gerageza
si: මෙම ලේඛනය දැනට ක්රියාත්මක කිරීම සඳහා පෙළ ගැසෙනු ඇත. කරුණාකර නැවත උත්සාහ කරන්න
sk: Tento dokument je v súčasnosti zaradený do fronty na vykonanie. Prosím skúste znova
sl: Ta dokument je trenutno v čakalni vrsti za izvedbo. Prosim poskusite ponovno
sq: Ky dokument aktualisht në radhë për ekzekutim. Ju lutem provoni përsëri
sw: Hati hii sasa imesimamishwa kwa utekelezaji. Tafadhali jaribu tena
ta: இந்த ஆவணத்தை தற்போது மரணதண்டனை வரிசைப்படுத்தப்பட்டது. தயவு செய்து மீண்டும் முயற்சிக்கவும்
te: ప్రస్తుతం ఈ పత్రం అమలు కోసం క్యూలో ఉంది. దయచేసి మళ్ళీ ప్రయత్నించండి
vi: Tài liệu này hiện đang chờ để thực hiện. Vui lòng thử lại

# File
source: Thumbnail URL
af: Duimnaelskets-URL
am: ድንክዬ ዩ አር ኤል
bn: থাম্বনেল URL টি
fi: Pikkukuvan URL
fr: URL de la Vignette
gu: થંબનેલ URL
he: כתובת תמונה ממוזערת
hi: थंबनेल URL
it: URL Thumbnail
km: URL ដែលកូនរូបភាព
kn: ಥಂಬ್ನೇಲ್ URL
ku: URL Thumbnail
lo: URL Thumbnail
lt: Miniatiūra adresas
ml: ലഘുചിത്രം യുആർഎൽ
mr: लघुप्रतिमा URL
my: thumbnail URL ကို
pl: Miniatura URL
ro: URL miniatură
rw: URL ya Thumbnail
si: සිඟිති-රූපය URL එක
sw: URL ya Picha ndogo
ta: சிறு பட URL
te: సూక్ష్మచిత్రం URL
vi: URL hình đại diện

# Activity Log
source: Timeline DocType
af: Tydlyn DocType
am: የጊዜ መስመር DocType
bn: সময়রেখা DOCTYPE
da: Tidslinje DocType
fi: Aikajanatyyppi
fr: DocType Chronologie
gu: સમયરેખા Doctype
he: DOCTYPE ציר הזמן
hi: इस समय doctype
hr: Kronologija DOCTYPE
it: DocType Timeline
km: DOCTYPE កំណត់ពេលវេលា
kn: ಟೈಮ್ಲೈನ್ DOCTYPE
ku: DocType Timeline
lo: DocType ກໍານົດເວລາ
lt: Chronologija dokumentų tipas
mk: Хронологија DOCTYPE
ml: ടൈംലൈൻ DocType
mr: टाइमलाइन DocType
my: timeline ကို DOCTYPE
no: Tidslinje DOCTYPE
ro: DocType cronologie
rw: Ingengabihe
si: කාල නියමය DocType
sk: Časová os DOCTYPE
sl: Časovnica DOCTYPE
sq: DOCTYPE Timeline
sw: DocType ya Muda
ta: காலக்கெடு DOCTYPE
te: కాలక్రమం doctype
vi: Dòng thời gian của kiểu văn bản

# Communication
source: Timeline Links
af: Tydlynskakels
am: የጊዜ መስመር አገናኞች
bn: টাইমলাইন লিঙ্ক
da: Tidslinjelinks
fi: Aikajana Linkit
fr: Liens chronologiques
gu: સમયરેખા લિંક્સ
he: קישורי ציר הזמן
hi: समय लिंक
hr: Vremenske veze
it: Collegamenti della sequenza temporale
km: តំណភ្ជាប់ពេលវេលា។
kn: ಟೈಮ್‌ಲೈನ್ ಲಿಂಕ್‌ಗಳು
ku: Girêdanên Timeline
lo: ການເຊື່ອມຕໍ່ເວລາ
lt: Laiko juostos nuorodos
lv: Laika līnijas saites
mk: Временски врски
ml: ടൈംലൈൻ ലിങ്കുകൾ
mr: टाइमलाइन दुवे
my: timeline ကို Links များ
no: Tidslinjelinker
pl: Linki na osi czasu
ro: Cronologie Link-uri
rw: Ihuza ryigihe
si: කාලරාමු සබැඳි
sk: Odkazy na časovú os
sl: Časovne povezave
sq: Lidhje kohore
sw: Viungo vya wakati
ta: காலவரிசை இணைப்புகள்
te: కాలక్రమం లింకులు
vi: Liên kết dòng thời gian

# Activity Log
source: Timeline Name
af: Tydlyn Naam
am: የጊዜ መስመር ስም
bn: সময়রেখা নাম
da: Tidslinje navn
fi: Aikajanan nimi
fr: Nom de la Chronologie
gu: સમયરેખા નામ
he: שם ציר זמן
hi: इस समय नाम
hr: Kronologija Ime
it: Nome Timeline
km: ឈ្មោះកំណត់ពេលវេលា
kn: ಟೈಮ್ಲೈನ್ ಹೆಸರು
ku: Navê Timeline
lo: ຊື່ກໍານົດເວລາ
lt: Chronologija Vardas
mk: Хронологија Име
ml: ടൈംലൈൻ പേര്
mr: टाइमलाइन नाव
my: timeline ကိုအမည်
no: Tidslinje Name
pl: Timeline Nazwa
ro: Nume cronologie
rw: Izina ryigihe
si: කාල නියමය නම
sk: Časová os Name
sl: Časovnica Ime
sq: Emri Timeline
sw: Jina la Timeline
ta: காலக்கெடு பெயர்
te: కాలక్రమం పేరు
vi: tên dòng thời gian

source: Top Performer
af: Top presteerder
am: ከፍተኛ አፈፃፀም
bn: শীর্ষ অভিনেতা
fi: Huippuosaaja
fr: Joueur le plus performant
gu: ટોચના પરફોર્મર
he: פרפורמר מוביל
hi: चोटी का कलाकार
hr: Vrhunski izvođač
it: Il più performante
km: កំពូលអ្នកសំដែង។
kn: ಉನ್ನತ ಸಾಧಕ
ku: Performansa Top
lo: ນັກສະແດງຍອດນິຍົມ
lt: Geriausias atlikėjas
lv: Labākais izpildītājs
mk: Врвен изведувач
ml: മികച്ച പ്രകടനം
mr: शीर्ष परफॉर्मर
my: ထိပ်တန်း performance
no: Topp utøver
pl: Najlepszy wykonawca
ro: Performant de top
rw: Umukinnyi wo hejuru
si: ඉහළම කාර්ය සාධනය
sk: Najlepšie účinkujúci
sl: Vrhunski izvajalec
sq: Performuesi më i mirë
sw: Utendaji Bora
ta: சிறந்த நடிகர்
te: టాప్ పెర్ఫార్మర్
vi: Phong độ tuyệt vời

source: Top {0}
am: የላይኛው {0}
bn: শীর্ষ {0}
fi: Alkuun {0}
gu: ટોચની {0}
he: {0} המובילים
hi: शीर्ष {0}
km: {0} កំពូល
kn: ಟಾಪ್ {0}
lo: ທາງເທີງ {0}
lt: Populiariausia {0}
lv: Populārākais {0}
mk: Нагоре {0}
ml: മുകളിൽ {0}
mr: शीर्ष {0}
my: ထိပ်တန်း {0}
no: Topp {0}
rw: Hejuru {0}
si: ඉහළට {0}
sl: Na vrh {0}
sw: Juu {0}
ta: மேலே {0}
te: టాప్ {0}
vi: Đầu {0}

# Milestone
source: Track Field
af: Spoorveld
am: የትራክ መስክ
bn: ট্র্যাক ফিল্ড
da: Løbebane
fi: Seuraa kenttää
fr: Piste de course
gu: ટ્રેક ક્ષેત્ર
he: מסלול שדה
hi: ट्रैक क्षेत्र
hr: Trag polje
it: Traccia campo
km: តាមដានវាល។
kn: ಟ್ರ್ಯಾಕ್ ಫೀಲ್ಡ್
lo: ຕິດຕາມສະ ໜາມ
lt: Bėgių laukas
lv: Trases lauks
mk: Поле поле
ml: ഫീൽഡ് ട്രാക്കുചെയ്യുക
mr: ट्रॅक फील्ड
my: track ဖျော်ဖြေမှု
no: Spor felt
pl: Pole toru
ro: Pista de alergat
rw: Kurikirana Umwanya
si: ධාවන පථය
sk: Pole sledovania
sl: Sledilno polje
sq: Fusha e pista
sw: Uga wa Kufuatilia
ta: ட்ராக் புலம்
te: ట్రాక్ ఫీల్డ్
vi: Linh vực theo doi

# Integration Request
source: URL
am: ዩ አር ኤል
bn: URL টি
gu: URL ને
he: כתובת האתר
hi: यूआरएल
km: URL ដែល
kn: URL ಅನ್ನು
ml: യുആർഎൽ
my: URL ကို
ro: URL-ul
si: URL එක
ta: URL ஐ

# Top Bar Item
source: URL
am: ዩ አር ኤል
bn: URL টি
gu: URL ને
he: כתובת האתר
hi: यूआरएल
km: URL ដែល
kn: URL ಅನ್ನು
ml: യുആർഎൽ
my: URL ကို
ro: URL-ul
si: URL එක
ta: URL ஐ

# Webhook Request Log
source: URL
am: ዩ አር ኤል
bn: URL টি
gu: URL ને
he: כתובת האתר
hi: यूआरएल
km: URL ដែល
kn: URL ಅನ್ನು
ml: യുആർഎൽ
my: URL ကို
ro: URL-ul
si: URL එක
ta: URL ஐ

# Website Slideshow Item
source: URL
am: ዩ አር ኤል
bn: URL টি
gu: URL ને
he: כתובת האתר
hi: यूआरएल
km: URL ដែល
kn: URL ಅನ್ನು
ml: യുആർഎൽ
my: URL ကို
ro: URL-ul
si: URL එක
ta: URL ஐ

# Workspace Shortcut
source: URL
am: ዩ አር ኤል
bn: URL টি
gu: URL ને
he: כתובת האתר
hi: यूआरएल
km: URL ដែល
kn: URL ಅನ್ನು
ml: യുആർഎൽ
my: URL ကို
ro: URL-ul
si: URL එක
ta: URL ஐ

# Permission Debugger
source: User
am: ተጠቃሚው
bn: ব্যবহারকারী
da: Bruger
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
km: អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my: အသုံးပြုသူကို
no: Bruker
ro: Utilizator
rw: Umukoresha
si: පරිශීලක
sk: užívateľ
sl: Uporabnik
sq: përdorues
sw: Mtumiaji
ta: பயனர்
te: వాడుకరి

# Web Page View
source: User Agent
af: Gebruikersagent
am: የተጠቃሚ ወኪል
bn: ব্যবহারিক দূত
da: Brugeragent
fi: Käyttäjä agentti
fr: Agent utilisateur
gu: વપરાશકર્તા એજન્ટ
he: סוכן משתמש
hi: उपभोक्ता अभिकर्ता
hr: Korisnički agent
it: Agente utente
km: ភ្នាក់ងារអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಏಜೆಂಟ್
ku: Agent Bikarhêner
lo: ຕົວແທນຜູ້ໃຊ້
lt: Vartotojo atstovas
lv: Lietotāja aģents
mk: Кориснички агент
ml: ഉപയോക്തൃ ഏജൻറ്
mr: वापरकर्ता एजंट
my: အသုံးပြုသူကိုယ်စားလှယ်
no: Bruker agent
pl: Agent użytkownika
ro: Agent utilizator
rw: Umukoresha
si: පරිශීලක නියෝජිත
sk: Agent používateľa
sl: Uporabniški agent
sq: Agjenti i Përdoruesit
sw: Wakala wa Mtumiaji
ta: பயனர் முகவர்
te: వినియోగదారు ఏజెంట్
vi: Đại lý người dùng

source: User Permissions created sucessfully
af: Gebruikertoestemmings word suksesvol geskep
am: የተጠቃሚ ፈቃዶች በተሳካ ሁኔታ ተፈጥረዋል።
bn: ব্যবহারকারীর অনুমতিগুলি সফলভাবে তৈরি করা হয়েছে
da: Brugertilladelser oprettet succesfuldt
fi: Käyttöoikeudet luotu onnistuneesti
gu: વપરાશકર્તા અનુમતિઓ સફળતાપૂર્વક બનાવવામાં આવી છે
he: הרשאות משתמש נוצרו בהצלחה
hi: उपयोगकर्ता उपयोगकर्ता सफलतापूर्वक बनाए गए
hr: Korisnička dopuštenja uspješno su stvorena
it: Autorizzazioni utente create correttamente
km: សិទ្ធិអ្នកប្រើប្រាស់បង្កើតដោយជោគជ័យ។
kn: ಬಳಕೆದಾರರ ಅನುಮತಿಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ
ku: Destûrên bikarhêner bi serkeftî hate afirandin
lo: ສິດອະນຸຍາດຂອງຜູ້ໃຊ້ສ້າງຂື້ນຢ່າງ ສຳ ເລັດຜົນ
lt: Sėkmingai sukurti vartotojo leidimai
lv: Lietotāju atļaujas ir izveidotas veiksmīgi
mk: Корисничките дозволи создадени успешно
ml: ഉപയോക്തൃ അനുമതികൾ വിജയകരമായി സൃഷ്ടിച്ചു
mr: वापरकर्ता परवानग्या यशस्वीरित्या तयार केल्या
my: sucessfully created အသုံးပြုသူခွင့်ပြုချက်များ
no: Brukertillatelser opprettet suksessivt
pl: Uprawnienia użytkownika utworzone pomyślnie
ro: Permisele utilizatorului create cu succes
rw: Uruhushya rwabakoresha rwakozwe neza
si: පරිශීලක අවසරයන් සාර්ථකව නිර්මාණය කරන ලදි
sk: Používateľské povolenia boli úspešne vytvorené
sl: Uporabniška dovoljenja so bila ustvarjena uspešno
sq: Lejet e përdoruesit të krijuara me sukses
sw: Ruhusa ya Mtumiaji imeundwa vizuri
ta: பயனர் அனுமதிகள் வெற்றிகரமாக உருவாக்கப்பட்டன
te: వినియోగదారు అనుమతులు విజయవంతంగా సృష్టించబడ్డాయి
vi: Quyền người dùng được tạo thành công

source: Version
af: weergawe
am: ትርጉም
bn: সংস্করণ
fi: Versio
gu: આવૃત્તિ
he: גרסה
hi: संस्करण
hr: Verzija
it: versione
km: កំណែ
kn: ರೂಪಾಂತರ
ku: Awa
lt: versija
lv: Versija
mk: Верзија
ml: പതിപ്പ്
mr: आवृत्ती
no: Versjon
pl: Wersja
ro: Versiune
rw: Inyandiko
si: පිටපත
sk: Verze
sl: Različica
sw: Toleo
ta: பதிப்பு
te: వెర్షన్
vi: Phiên bản

# Onboarding Step
source: Video URL
am: የቪዲዮ ዩ.አር.ኤል.
bn: ভিডিও ইউআরএল
fi: Videon URL-osoite
fr: URL de la vidéo
gu: વિડિઓ URL
he: קישור לוידאו
hi: वीडियो यूआरएल
hr: URL videozapisa
it: URL del video
km: URL វីដេអូ
kn: ವೀಡಿಯೊ URL
ku: URL-ya Vîdyoyê
lo: URL ວີດີໂອ
lt: Vaizdo įrašo URL
mk: URL на видео
ml: വീഡിയോ URL
mr: व्हिडिओ URL
my: ဗီဒီယို URL
pl: URL wideo
ro: Adresa URL a videoclipului
rw: URL ya Video
si: වීඩියෝ URL
sk: URL videa
sl: URL videoposnetka
sq: URL e videos
sw: URL ya Video
ta: வீடியோ URL
te: వీడియో URL
vi: URL video

source: Web Site
af: Webwerf
am: ድህረገፅ
bn: ওয়েব সাইট
da: Internetside
fi: Web-sivusto
fr: Site Internet
gu: વેબ સાઇટ
he: אתר אינטרנט
hi: वेबसाइट
it: Sito web
km: គេហទំព័រ
kn: ವೆಬ್ ಸೈಟ್
lt: Interneto svetainė
mk: веб-страница
ml: വെബ് സൈറ്റ്
mr: वेब साईट
my: ကျဘျဆိုကျ
pl: Witryna internetowa
ro: site-ul web
rw: Urubuga
si: වෙබ් අඩවිය
sl: spletna stran
sw: Tovuti ya wavuti
ta: வலைத்தளம்
te: వెబ్ సైట్

source: Webhook
gu: વેબહૂક
he: ווההוק
kn: ವೆಬ್ಹೂಕ್
lt: &quot;Webhook&quot;
lv: Webhok
mr: व्हायहुख
rw: Urubuga
si: වෙබ්හූක්
sw: Mtandao wa wavuti

# DocType
source: Webhook
gu: વેબહૂક
he: ווההוק
kn: ವೆಬ್ಹೂಕ್
lt: &quot;Webhook&quot;
lv: Webhok
mr: व्हायहुख
rw: Urubuga
si: වෙබ්හූක්
sw: Mtandao wa wavuti

source: Webhook
gu: વેબહૂક
he: ווההוק
kn: ವೆಬ್ಹೂಕ್
lt: &quot;Webhook&quot;
lv: Webhok
mr: व्हायहुख
rw: Urubuga
si: වෙබ්හූක්
sw: Mtandao wa wavuti

# Webhook Request Log
source: Webhook
gu: વેબહૂક
he: ווההוק
kn: ವೆಬ್ಹೂಕ್
lt: &quot;Webhook&quot;
lv: Webhok
mr: व्हायहुख
rw: Urubuga
si: වෙබ්හූක්
sw: Mtandao wa wavuti

# Slack Webhook URL
source: Webhook URL
am: የድርhook ዩአርኤል
bn: ওয়েবহুক URL
fi: Web-URL-osoite
fr: URL du webhook
gu: વેબહુક URL
he: כתובת אתר של Webhook
hi: वेबहुक यूआरएल
it: URL Webhook
km: URL គេហទំព័រ
kn: ವೆಬ್ಹುಕ್ URL
lt: Webhok URL
lv: Webhok URL
mk: Веб-URL адреса
ml: വെബ്ബുക്ക് URL
mr: वेबहूक URL
my: Webhook URL ကို
pl: Adres URL webhooka
rw: Urubuga URL
si: වෙබ්ක්රමය URL
sl: Spletni naslov URL-ja
sw: URL ya wavuti
te: వెబ్హూక్ URL
vi: URL Webhook

source: Website Meta Tag
af: Meta-webwerf vir webwerf
am: ድርጣቢያ ሜታ መለያ።
bn: ওয়েবসাইট মেটা ট্যাগ
da: Metatag på webstedet
fi: Verkkosivun sisällönkuvauskenttä
fr: Tag méta de site Web
gu: વેબસાઇટ મેટા ટ Tagગ
he: אתר מטא תג
hi: वेबसाइट मेटा टैग
hr: Meta oznaka web mjesta
it: Meta tag del sito web
km: គេហទំព័រស្លាកមេតា។
kn: ವೆಬ್‌ಸೈಟ್ ಮೆಟಾ ಟ್ಯಾಗ್
ku: Malpera Meta Tag
lo: ເວບໄຊທ໌ Meta Tag
lt: Svetainės Meta Tag
lv: Vietnes metatags
mk: Веб-страница Мета таг
ml: വെബ്‌സൈറ്റ് മെറ്റാ ടാഗ്
mr: वेबसाइट मेटा टॅग
my: ဝဘ်ဆိုဒ်တွင် Meta Tag ကို
no: Nettsteds metakode
pl: Metatag witryny
ro: Eticheta site-ului web
rw: Urubuga Meta Tag
si: වෙබ් අඩවිය මෙටා ටැගය
sk: Značka metadat webu
sl: Meta oznaka spletnega mesta
sq: Tag Meta në internet
sw: Tag Meta ya Tovuti
ta: வலைத்தள மெட்டா டேக்
te: వెబ్‌సైట్ మెటా ట్యాగ్
vi: Thẻ meta trang web

source: Website Route Meta
af: Webwerfroete Meta
am: ድርጣቢያ መስመር ሜታ።
bn: ওয়েবসাইট রুট মেটা
da: Webstedsrute Meta
fi: Verkkosivun reitti Meta
fr: Site Web Route Meta
gu: વેબસાઇટ રૂટ મેટા
he: אתר מסלול מטא
hi: वेबसाइट मार्ग मेटा
hr: Web stranica Route Meta
it: Meta del percorso del sito Web
km: គេហទំព័រផ្លូវមេតា។
kn: ವೆಬ್‌ಸೈಟ್ ಮಾರ್ಗ ಮೆಟಾ
ku: Rêwîtiya Malperê Meta
lo: ເສັ້ນທາງເວບໄຊທ໌ Meta
lt: Svetainės maršruto meta
lv: Vietnes maršruta Meta
mk: Интернет-страница за рута
ml: വെബ്‌സൈറ്റ് റൂട്ട് മെറ്റാ
mr: वेबसाइट मार्ग मेटा
my: ဝက်ဘ်ဆိုက်လမ်းကြောင်းတွင် Meta
no: Nettstedsrute Meta
pl: Strona internetowa Trasa Meta
rw: Urubuga Meta
si: වෙබ් අඩවි මාර්ගය මෙටා
sk: Webová stránka Route Meta
sl: Spletna stran Route Meta
sq: Rruga e internetit Meta
sw: Njia ya Wavuti
ta: வலைத்தள பாதை மெட்டா
te: వెబ్‌సైట్ రూట్ మెటా
vi: Trang web Tuyến Meta

source: Website Route Meta
af: Webwerfroete Meta
am: ድርጣቢያ መስመር ሜታ።
bn: ওয়েবসাইট রুট মেটা
da: Webstedsrute Meta
fi: Verkkosivun reitti Meta
fr: Site Web Route Meta
gu: વેબસાઇટ રૂટ મેટા
he: אתר מסלול מטא
hi: वेबसाइट मार्ग मेटा
hr: Web stranica Route Meta
it: Meta del percorso del sito Web
km: គេហទំព័រផ្លូវមេតា។
kn: ವೆಬ್‌ಸೈಟ್ ಮಾರ್ಗ ಮೆಟಾ
ku: Rêwîtiya Malperê Meta
lo: ເສັ້ນທາງເວບໄຊທ໌ Meta
lt: Svetainės maršruto meta
lv: Vietnes maršruta Meta
mk: Интернет-страница за рута
ml: വെബ്‌സൈറ്റ് റൂട്ട് മെറ്റാ
mr: वेबसाइट मार्ग मेटा
my: ဝက်ဘ်ဆိုက်လမ်းကြောင်းတွင် Meta
no: Nettstedsrute Meta
pl: Strona internetowa Trasa Meta
rw: Urubuga Meta
si: වෙබ් අඩවි මාර්ගය මෙටා
sk: Webová stránka Route Meta
sl: Spletna stran Route Meta
sq: Rruga e internetit Meta
sw: Njia ya Wavuti
ta: வலைத்தள பாதை மெட்டா
te: వెబ్‌సైట్ రూట్ మెటా
vi: Trang web Tuyến Meta

source: Workflow
am: የስራ ፍሰት
bn: কর্মপ্রবাহ
fi: Työketju
fr: Flux de Travail
gu: વર્કફ્લો
he: זרימת עבודה
hi: कार्यप्रवाह
hr: Hodogram
it: Flusso di lavoro
km: លំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ
lt: darbo eigos
mk: Работното
ml: വർക്ക്ഫ്ലോ
mr: कार्यपद्धत
my: အသွားအလာ
no: Arbeidsflyt
pl: Przepływ pracy (Workflow)
ro: Flux de lucru
rw: Urupapuro rw&#39;akazi
si: කාර්ය ප්රවාහ
sk: Toky (workflow)
sw: Kazi ya kazi
ta: பணியோட்டம்
te: వర్క్ఫ్లో
vi: Quy trình làm việc

# Comment
source: Workflow
am: የስራ ፍሰት
bn: কর্মপ্রবাহ
fi: Työketju
fr: Flux de Travail
gu: વર્કફ્લો
he: זרימת עבודה
hi: कार्यप्रवाह
hr: Hodogram
it: Flusso di lavoro
km: លំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ
lt: darbo eigos
mk: Работното
ml: വർക്ക്ഫ്ലോ
mr: कार्यपद्धत
my: အသွားအလာ
no: Arbeidsflyt
pl: Przepływ pracy (Workflow)
ro: Flux de lucru
rw: Urupapuro rw&#39;akazi
si: කාර්ය ප්රවාහ
sk: Toky (workflow)
sw: Kazi ya kazi
ta: பணியோட்டம்
te: వర్క్ఫ్లో
vi: Quy trình làm việc

# Communication
source: Workflow
am: የስራ ፍሰት
bn: কর্মপ্রবাহ
fi: Työketju
fr: Flux de Travail
gu: વર્કફ્લો
he: זרימת עבודה
hi: कार्यप्रवाह
hr: Hodogram
it: Flusso di lavoro
km: លំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ
lt: darbo eigos
mk: Работното
ml: വർക്ക്ഫ്ലോ
mr: कार्यपद्धत
my: အသွားအလာ
no: Arbeidsflyt
pl: Przepływ pracy (Workflow)
ro: Flux de lucru
rw: Urupapuro rw&#39;akazi
si: කාර්ය ප්රවාහ
sk: Toky (workflow)
sw: Kazi ya kazi
ta: பணியோட்டம்
te: వర్క్ఫ్లో
vi: Quy trình làm việc

# DocType
source: Workflow
am: የስራ ፍሰት
bn: কর্মপ্রবাহ
fi: Työketju
fr: Flux de Travail
gu: વર્કફ્લો
he: זרימת עבודה
hi: कार्यप्रवाह
hr: Hodogram
it: Flusso di lavoro
km: លំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ
lt: darbo eigos
mk: Работното
ml: വർക്ക്ഫ്ലോ
mr: कार्यपद्धत
my: အသွားအလာ
no: Arbeidsflyt
pl: Przepływ pracy (Workflow)
ro: Flux de lucru
rw: Urupapuro rw&#39;akazi
si: කාර්ය ප්රවාහ
sk: Toky (workflow)
sw: Kazi ya kazi
ta: பணியோட்டம்
te: వర్క్ఫ్లో
vi: Quy trình làm việc
