Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
af: Nie toegelaat om {0} dokument aan te heg nie, aktiveer asseblief Laat druk toe vir {0} in Drukinstellings
am: {0} ሰነድ ለማያያዝ አልተፈቀደለትም ፣ እባክዎን በህትመት ቅንብሮች ውስጥ ህትመት ለ {0} ን ያንቁ
bn: } 0} দস্তাবেজ সংযুক্ত করার অনুমতি নেই, দয়া করে মুদ্রণ সেটিংসে Print 0} এর জন্য মুদ্রণের অনুমতি দিন enable
da: Det er ikke tilladt at vedhæfte {0} dokument, skal du aktivere Tillad udskrivning til {0} i udskriftsindstillinger
de: Das {0} -Dokument darf nicht angehängt werden. Aktivieren Sie in den Druckeinstellungen die Option &quot;Druck für {0} zulassen&quot;
fi: Ei sallita {0} -asiakirjan liittämistä. Ota Salli tulostus käyttöön {0} -asetukseksi Tulostusasetuksissa
fr: Vous n&#39;êtes pas autorisé à joindre un document {0}, veuillez activer Autoriser l&#39;impression pour {0} dans les paramètres d&#39;impression
gu: {0} દસ્તાવેજ જોડવાની મંજૂરી નથી, કૃપા કરી પ્રિંટ સેટિંગ્સમાં} 0 Print માટે છાપવાની મંજૂરી આપો
he: אסור לצרף מסמך {0}, הפעל את האפשרות אפשר הדפסה עבור {0} בהגדרות ההדפסה
hi: {0} दस्तावेज़ को संलग्न करने की अनुमति नहीं है, कृपया प्रिंट सेटिंग में {0} के लिए प्रिंट की अनुमति दें
hr: Nije dopušteno priložiti {0} dokument, omogućite Dopusti ispis za {0} u Postavkama ispisa
it: Non è consentito allegare {0} documento, abilitare Consenti stampa per {0} nelle impostazioni di stampa
km: មិនត្រូវបានអនុញ្ញាតឱ្យភ្ជាប់ឯកសារ {0} ទេសូមមេត្តាអនុញ្ញាតការអនុញ្ញាតបោះពុម្ពសម្រាប់ {0} នៅក្នុងការកំណត់បោះពុម្ព
kn: {0} ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಲಗತ್ತಿಸಲು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ, ದಯವಿಟ್ಟು ಮುದ್ರಣ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ {0 For ಗೆ ಮುದ್ರಣವನ್ನು ಅನುಮತಿಸಿ
ku: Destûr nayê dayin ku {0} belgeyê were girêdan, ji kerema xwe li Destûra Çapkirinê Destûrê bide Çapkirina Ji bo {0}
lo: ບໍ່ໄດ້ຮັບອະນຸຍາດໃຫ້ຕິດເອກະສານ {0}, ກະລຸນາເຮັດໃຫ້ສາມາດພິມໃບອະນຸຍາດ {0} ໃນການຕັ້ງຄ່າການພິມ
lt: Neleidžiama pridėti „{0}“ dokumento, spausdinimo nustatymuose įgalinkite „Leisti spausdinti“ {0}
lv: Nav atļauts pievienot dokumentu {0}. Lūdzu, iespējojiet opciju Atļaut drukāšanu {0} drukas iestatījumos
mk: Не е дозволено да прикачувате {0} документ, овозможете Дозволи печатење за {0} во Поставките за печатење
ml: {0} പ്രമാണം അറ്റാച്ചുചെയ്യാൻ അനുവാദമില്ല, അച്ചടി ക്രമീകരണങ്ങളിൽ {0 For അച്ചടിക്കാൻ അനുവദിക്കുക
mr: {0} दस्तऐवज संलग्न करण्याची परवानगी नाही, कृपया मुद्रण सेटिंग्जमध्ये {0} साठी मुद्रणास अनुमती द्या सक्षम करा
my: {0} စာရွက်စာတမ်းကိုပူးတွဲခွင့်မပြုပါ၊ Print Settings တွင် Allow Print For {0} ကိုဖွင့်ပါ
no: Ikke tillatt å legge ved {0} dokument. Aktiver Tillat utskrift for {0} i Utskriftsinnstillinger
pl: Nie można dołączyć dokumentu {0}. Włącz opcję Zezwalaj na drukowanie dla {0} w Ustawieniach drukowania
ro: Nu aveți voie să atașați documentul {0}, vă rugăm să activați Permiteți imprimarea pentru {0} în Setări de imprimare
rw: Ntabwo byemewe kugerekaho {0} inyandiko, nyamuneka Emera Icapa Kuri {0} mugucapisha Igenamiterere
si: {0} ලේඛනය ඇමිණීමට අවසර නැත, කරුණාකර මුද්‍රණ සැකසුම් තුළ {0 For සඳහා මුද්‍රණයට ඉඩ දෙන්න
sk: Nie je povolené priložiť dokument {0}, v nastaveniach tlače povoľte možnosť Povoliť tlač pre {0}
sl: Ni dovoljeno pripeti dokumenta {0}, v nastavitvah tiskanja omogočite možnost Dovoli tiskanje za {0}
sq: Nuk lejohet të bashkëngjitni {0} dokumentin, ju lutemi aktivizoni Lejo Shtypjen për {0} në Cilësimet e Printimit
sw: Hairuhusiwi kuambatisha {0} hati, tafadhali wezesha Ruhusu Kuchapishwa kwa {0} katika Mipangilio ya Chapisho
ta: {0} ஆவணத்தை இணைக்க அனுமதிக்கப்படவில்லை, தயவுசெய்து அச்சு அமைப்புகளில் {0 For க்கு அச்சிடுவதை அனுமதிக்கவும்
te: {0} పత్రాన్ని అటాచ్ చేయడానికి అనుమతించబడలేదు, దయచేసి ప్రింట్ సెట్టింగులలో {0 For కోసం ముద్రణను అనుమతించు
vi: Không được phép đính kèm tài liệu {0}, vui lòng bật Cho phép In Đối với {0} trong Cài đặt In

source: Not allowed to create custom Virtual DocType.
de: Das Erstellen eines benutzerdefinierten virtuellen DocTypes ist nicht zulässig.

source: Not allowed to print cancelled documents
af: Nie toegelaat om gekanselleerde dokumente te druk nie
am: አይደለም የተሰረዙ ሰነዶችን ማተም አይፈቀድም
bn: বাতিল নথি প্রিন্ট করতে পারবেন না
da: Ikke tilladt at udskrive annullerede dokumenter
de: Das Drucken von abgebrochen Dokumenten ist nicht erlaubt.
fi: Ei sallittu tulostaa peruutettu asiakirjoja
fr: Non autorisé à imprimer des documents annulés
gu: રદ દસ્તાવેજો છાપવા માટે મંજૂરી નથી
he: אסור להדפיס מסמכים בוטלו
hi: रद्द दस्तावेज़ मुद्रित करने की अनुमति नहीं
hr: Nije dopušteno za ispis otkazan dokumenata
it: Non è consentito di stampare documenti annullati
km: មិនអនុញ្ញាតឱ្យបោះពុម្ពឯកសារត្រូវបានលុបចោល
kn: ಮಾಡಿರುವುದಿಲ್ಲ ರದ್ದು ದಾಖಲೆಗಳನ್ನು ಮುದ್ರಿಸಲು ಅವಕಾಶ
ku: destûr ne ji bo print belgeyên betalkirin
lo: ບໍ່ອະນຸຍາດໃຫ້ພິມເອກະສານຍົກເລີກ
lt: Neleidžiama spausdinti atšauktas dokumentus
lv: Nav atļauts drukāt atcelts dokumentus
mk: Не е дозволено да се печати откажана документи
ml: റദ്ദാക്കി പ്രമാണങ്ങൾ പ്രിന്റ് ചെയ്യാൻ അനുവാദമില്ല
mr: रद्द दस्तऐवजांचे मुद्रण करण्यास परवानगी नाही
my: ဖျက်သိမ်းစာရွက်စာတမ်းများပုံနှိပ်ခွင့်မ
no: Ikke lov til å skrive ut kansellerte dokumenter
pl: Drukowanie anulowanych dokumentów nie jest możliwe
ro: Nu este permis pentru a imprima documente anulate
rw: Ntabwo byemewe gucapa inyandiko zahagaritswe
si: අවලංගු ලේඛන මුද්රණය කිරීමට අවසර නැත
sk: Nie je dovolené tlačiť zrušené dokumenty
sl: Ni dovoljeno natisniti odpovedan dokumentov
sq: Nuk lejohet për të shtypur dokumentet anuluar
sw: Hairuhusiwi kuchapisha hati zilizosajiliwa
ta: ரத்து ஆவணங்களை அச்சிட அனுமதி \nஇல்லை
te: కాదు రద్దు పత్రాలను ముద్రించడానికి అనుమతి
vi: Không được phép để in tài liệu hủy

source: Not allowed to print draft documents
af: Nie toegelaat om konsepdokumente te druk nie
am: አይደለም ረቂቅ ሰነድ ማተም አይፈቀድም
bn: খসড়া নথি প্রিন্ট করতে পারবেন না
da: Ikke tilladt at udskrive kladdedokumenter
de: Das Drucken von Entwürfen ist nicht erlaubt.
fi: Ei sallittu tulostaa asiakirjaluonnokset
fr: Non autorisé à imprimer des brouillons de documents
gu: ડ્રાફ્ટ દસ્તાવેજો છાપવા માટે મંજૂરી નથી
he: אסור להדפיס מסמכי טיוטה
hi: मसौदा दस्तावेज मुद्रित करने के लिए अनुमति नहीं
hr: Nije dopušteno za ispis nacrta dokumenata
it: Non è consentito di stampare i documenti in bozza
km: មិនអនុញ្ញាតឱ្យបោះពុម្ពឯកសារសេចក្តីព្រាង
kn: ಮಾಡಿರುವುದಿಲ್ಲ ಕರಡು ದಾಖಲೆಗಳನ್ನು ಮುದ್ರಿಸಲು ಅವಕಾಶ
ku: destûr ne ji bo print pêşnûma belge
lo: ບໍ່ອະນຸຍາດໃຫ້ພິມເອກະສານຮ່າງ
lt: Neleidžiama spausdinti dokumentus, projektus
lv: Nav atļauts drukāt dokumentu projektus
mk: Не е дозволено да печатите нацрт документи
ml: ഡ്രാഫ്റ്റ് പ്രമാണങ്ങൾ പ്രിന്റ് ചെയ്യാൻ അനുവാദമില്ല
mr: मसुदा प्रिंट करण्यास परवानगी नाही
my: မူကြမ်းစာရွက်စာတမ်းများပုံနှိပ်ခွင့်မ
no: Ikke lov til å skrive ut kladder
pl: Drukowanie Wersji Roboczych dokumentów nie jest możliwe
ro: Nu este permis să imprime schiţe de documente
rw: Ntabwo yemerewe gucapa inyandiko
si: ලේඛන සකසමින් මුද්රණය කිරීමට අවසර නැත
sk: Nie je dovolené tlačiť návrhy dokumentov
sl: Ni dovoljeno za tiskanje osnutkov dokumentov
sq: Nuk lejohet për të shtypur draft dokumentet
sw: Hairuhusiwi kuchapisha hati za rasimu
ta: வரைவு ஆவணங்களை அச்சிட அனுமதி இல்லை
te: కాదు డ్రాఫ్ట్ పత్రాలు ప్రింట్ అనుమతి
vi: Không được phép in dự thảo văn bản

source: Not allowed via controller permission check
de: Nicht erlaubt über Controller-Berechtigungsprüfung

source: Not found
af: Nie gevind nie
am: አልተገኘም
bn: খুঁজে পাওয়া যায়নি
da: Ikke fundet
de: Nicht gefunden
fi: Ei löydetty
fr: Pas trouvé
gu: મળ્યું નથી
he: לא נמצא
hi: नहीं मिला
hr: Nije pronađeno
it: Non trovato
km: រកមិនឃើញ
kn: ಸಿಕ್ಕಿಲ್ಲ
ku: Peyda nebû
lo: ບໍ່ພົບ
lt: Nerastas
lv: Nav atrasts
mk: Не е најдено
ml: കാണ്മാനില്ല
mr: सापडले नाही
my: မတွေ့ပါ
no: Ikke funnet
pl: Nie znaleziono
ro: Nu a fost gasit
rw: Ntibabonetse
si: සොයා ගත නොහැක
sk: Nenájdené
sl: Ni najdeno
sq: Nuk u gjet
sw: Haipatikani
ta: கிடைக்கவில்லை
te: దొరకలేదు
vi: Không tìm thấy

source: Not in Developer Mode
af: Nie in ontwikkelaar af nie
am: አይደለም የገንቢ ሁነታ ላይ
bn: না বিকাশকারী মোডে
da: Ikke i Udviklings-tilstand
de: Nicht im Entwicklungsmodus
fi: Ei kehittäjätilassa
fr: Pas en Mode Développeur
gu: નથી વિકાસકર્તા મોડમાં
he: לא במצב מפתח
hi: नहीं डेवलपर मोड में
hr: Ne u načinu rada razvojnog programera
it: Non in modalità sviluppatore
km: មិននៅក្នុងរបៀបអ្នកអភិវឌ្ឍ
kn: ಮಾಡಿರುವುದಿಲ್ಲ ಡೆವಲಪರ್ ಮೋಡ್ನಲ್ಲಿ
ku: Ne li Mode Developer
lo: ບໍ່ໄດ້ຢູ່ໃນຮູບແບບການພັດທະນາ
lt: Ne kūrėjo režimu
lv: Ne izstrādātāja Mode
mk: Не во режим на програмери
ml: എന്നല്ല, ഡവലപ്പർ മോഡിൽ
mr: विकसक मोड मध्ये नाही
my: မ Developer Mode ကိုအတွက်
no: Ikke i utviklermodus
pl: Nie w trybie dewelopera
ro: Nu în modul Developer
rw: Ntabwo muburyo bwabatezimbere
si: නෑ සංවර්ධක ප්රකාරය
sk: Nie v režime pre vývojárov
sl: Ni v načinu za razvijalce
sq: Jo në modë Zhvilluesish
sw: Sio katika Mfumo wa Msanidi Programu
ta: படைப்பாளி பயன்முறையில் இல்லை
te: లేదు డెవలపర్ మోడ్లో
vi: Không có trong chế độ nhà phát triển

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
af: Nie in ontwikkelaar af! Stel in site_config.json of maak &#39;Custom&#39; DocType.
am: አይደለም የገንቢ ሁነታ ላይ! site_config.json ውስጥ አዘጋጅ ወይም &#39;ብጁ&#39; DocType ማድረግ.
bn: না বিকাশকারী মোডে! Site_config.json সেট অথবা &#39;কাস্টম&#39; DOCTYPE করতে.
da: Ikke i Udviklings-tilstand! Sat i site_config.json eller lav 'Brugerdefineret' DocType.
de: Nicht im Entwicklungsmodus! In site_config.json erstellen oder "Benutzerdefiniertes" DocType erstellen.
fi: Järjestelmä ei ole kehittäjätilassa. Aseta kehittäjätila päälle 'site_config.json' -tiedostossa, tai tee mukautettu DocType.
fr: Pas en Mode Développeur! Configurez le dans site_config.json ou créez un DocType 'Custom'.
gu: નથી વિકાસકર્તા મોડ માં! Site_config.json માં સુયોજિત અથવા &#39;વૈવિધ્યપૂર્ણ&#39; Doctype બનાવે છે.
he: לא במצב מפתח! נקבע בsite_config.json או לעשות DOCTYPE 'המותאם אישית'.
hi: नहीं डेवलपर मोड में! Site_config.json में सेट या 'कस्टम' doctype बनाते हैं।
hr: Ne u načinu rada razvojnog! Postavite u site_config.json ili napraviti 'Custom' DOCTYPE.
it: Non in modalità sviluppatore! Configura da site_config.json o crea un DocType 'Custom'.
km: មិននៅក្នុងរបៀបអភិវឌ្ឍន៍! បានកំណត់នៅក្នុង site_config.json ឬធ្វើឱ្យចង្អុលបង្ហាញរបស់អតិថិជន &quot;។
kn: ಅಲ್ಲ ಡೆವಲಪರ್ ಮೋಡ್ನಲ್ಲಿ! Site_config.json ಸೆಟ್ ಅಥವಾ 'ಕಸ್ಟಮ್' DOCTYPE ಮಾಡಲು.
ku: Ne li Mode Developer! Set li site_config.json an bide DocType &#39;Custom&#39;.
lo: ບໍ່ໄດ້ຢູ່ໃນຮູບແບບການພັດທະນາ! ທີ່ກໍານົດໄວ້ໃນ site_config.json ຫຼືເຮັດໃຫ້ &#39;Custom&#39; DocType.
lt: Ne kūrėjo režimu! Nustatyti site_config.json ar padaryti &quot;pagal užsakymą&quot; tipas.
lv: Ne izstrādātāja režīmu! Noteikts site_config.json vai veikt "Custom" DOCTYPE.
mk: Не во режим на програмери! Постави во site_config.json или да &quot;прилагодено&quot; DOCTYPE.
ml: എന്നല്ല, ഡവലപ്പർ മോഡിൽ! Site_config.json ൽ സജ്ജമാക്കുക അല്ലെങ്കിൽ &#39;കസ്റ്റം&#39; DocType ഉണ്ടാക്കുക.
mr: विकसक मोड मध्ये नाही! Site_config.json मधे सेट किंवा 'कस्टम' DocType करा.
my: မ Developer Mode တွင်! site_config.json အတွက် Set သို့မဟုတ် &#39;&#39; စိတ်တိုင်းကျ &#39;&#39; DOCTYPE စေကြလော့။
no: Ikke i utviklermodus! Sett i site_config.json eller gjøre &#39;Custom&#39; DOCTYPE.
pl: Nie w trybie dewelopera! Położony w site_config.json lub dokonać DOCTYPE "custom".
ro: Nu în modul Developer! Amplasat în site_config.json sau face DocType "personalizat".
rw: Ntabwo muburyo bwabatezimbere! Shyira kurubuga_config.json cyangwa ukore &#39;Custom&#39; DocType.
si: නෑ සංවර්ධක ප්රකාරය! site_config.json දී සකස් කිරීම හෝ &#39;අභිරුචි&#39; DocType කරන්න.
sk: Není v režimu pro vývojáře! Nachází se v site_config.json nebo učinit 'custom' DocType.
sl: Ni v načinu za razvijalce! Postavljena je v site_config.json ali pa &#39;po meri&#39; DOCTYPE.
sq: Jo në modë Zhvilluesish! Vendosur në site_config.json ose të bëjë DOCTYPE &#39;Doganës&#39;.
sw: Sio katika Mfumo wa Wasanidi programu! Weka kwenye tovuti_config.json au fanya &#39;DocType&#39; ya &#39;Desturi&#39;.
ta: படைப்பாளி பயன்முறையில் இல்லை! site_config.json அமைக்க அல்லது 'வழக்கமான' DOCTYPE செய்ய.
te: లేదు డెవలపర్ మోడ్లో! Site_config.json సెట్ లేదా &#39;కస్టమ్&#39; DOCTYPE చేస్తాయి.
vi: Không có trong chế độ nhà phát triển!Thiết lập trong site_config.json hoặc làm DocType 'Custom'.

source: Not permitted
af: Nie toegelaat
am: አይፈቀድም
bn: অননুমোদিত
da: Ikke tilladt
de: Nicht gestattet
fi: Ei sallittu
fr: Pas permis
gu: પરવાનગી નથી
he: לא מורשה
hi: अनुमति नहीं
hr: Nije dopušteno
it: Non consentito
km: មិនអនុញ្ញាត
kn: ಅನುಮತಿಸಲಾಗಿಲ್ಲ
ku: Nayê destûrkirin
lo: ບໍ່ອະນຸຍາດ
lt: Neleistina
lv: Nav atļauts
mk: Не е дозволено
ml: അനുവദനീയമല്ല
mr: परवानगी नाही
my: ခွင့်မရ
no: Ikke tillatt
pl: Nie dozwolone
ro: Nu sunt acceptate
rw: Ntabwo byemewe
si: අවසර නොදේ
sk: Nepovolené
sl: Ni dovoljeno
sq: Nuk lejohet
sw: Hairuhusiwi
ta: அனுமதி இல்லை
te: అనుమతి లేదు
vi: Không được phép

source: Not permitted to view {0}
af: Nie toegelaat om {0} te sien nie
am: {0} ን ለመመልከት አልተፈቀደም
bn: {0 view দেখার অনুমতি নেই
da: Ikke tilladt at se {0}
de: {0} darf nicht angezeigt werden
fi: Ei sallittu katsella {0}
fr: Non autorisé à afficher {0}
gu: {0 view જોવાની મંજૂરી નથી
he: אסור להציג את {0}
hi: {0} देखने की अनुमति नहीं है
hr: Nije dozvoljeno gledati {0}
it: Non è consentito visualizzare {0}
km: មិនត្រូវបានអនុញ្ញាតឱ្យមើល {0}
kn: {0 view ವೀಕ್ಷಿಸಲು ಅನುಮತಿ ಇಲ್ಲ
ku: Destûr nayê dayîn ku {0} were dîtin
lo: ບໍ່ອະນຸຍາດໃຫ້ເບິ່ງ {0}
lt: Neleidžiama peržiūrėti {0}
lv: Nav atļauts skatīt vietni {0}
mk: Не е дозволено да се гледа {0}
ml: {0 view കാണാൻ അനുവാദമില്ല
mr: {0 view पाहण्याची परवानगी नाही
my: {0} ကြည့်ရှုရန်ခွင့်မပြုပါ
no: Ikke tillatt å se {0}
pl: Niedozwolone do przeglądania {0}
ro: Nu este permisă vizualizarea {0}
rw: Ntabwo byemewe kureba {0}
si: {0 view බැලීමට අවසර නැත
sk: Nie je povolené zobrazovať položku {0}
sl: Ni dovoljen ogled {0}
sq: Nuk lejohet të shikohet {0}
sw: Hairuhusiwi kutazama {0}
ta: {0 see பார்க்க அனுமதிக்கப்படவில்லை
te: {0 view చూడటానికి అనుమతి లేదు
vi: Không được phép xem {0}

source: Note
af: nota
am: ማስታወሻ
bn: বিঃদ্রঃ
da: Bemærk
de: Anmerkung
fi: Muistiinpano
gu: નૉૅધ
he: הערה
hi: नोट
hr: Zabilješka
it: Nota
km: ចំណាំ
kn: ನೋಡು
ku: Not
lo: ຫມາຍເຫດ
lt: Pastaba
lv: Piezīme
mk: Забелешка
ml: കുറിപ്പ്
mr: टीप
my: မှတ်ချက်
no: Notat
pl: Notatka
ro: Notă
rw: Icyitonderwa
si: සටහන
sk: Poznámka
sl: Zapisek
sq: Shënim
sw: Kumbuka
ta: குறிப்பு
te: గమనిక
vi: Ghi chú

source: Note
af: nota
am: ማስታወሻ
bn: বিঃদ্রঃ
da: Bemærk
de: Anmerkung
fi: Muistiinpano
gu: નૉૅધ
he: הערה
hi: नोट
hr: Zabilješka
it: Nota
km: ចំណាំ
kn: ನೋಡು
ku: Not
lo: ຫມາຍເຫດ
lt: Pastaba
lv: Piezīme
mk: Забелешка
ml: കുറിപ്പ്
mr: टीप
my: မှတ်ချက်
no: Notat
pl: Notatka
ro: Notă
rw: Icyitonderwa
si: සටහන
sk: Poznámka
sl: Zapisek
sq: Shënim
sw: Kumbuka
ta: குறிப்பு
te: గమనిక
vi: Ghi chú

source: Note Seen By
af: Nota Gesien Deur
am: የታየ ማስታወሻ
bn: দ্বারা দেখা নোট
da: Note set af
de: Hinweis gelesen durch
fi: Huomautus nähdä
fr: Note Vue Par
gu: દ્વારા જોઈ નોંધ
he: הערה שנראתה על ידי
hi: द्वारा देखा नोट
hr: Napomena vide
it: Nota vista da
km: ចំណាំមើលឃើញដោយ
kn: ಸೀನ್ ಬೈ ಗಮನಿಸಿ
ku: Têbînî Seen By
lo: ຫມາຍເຫດເຫັນ
lt: Pastaba matyti
lv: Piezīme redzams
mk: Забелешка гледа од страна на
ml: കണ്ട കുറിപ്പ്
mr: लक्षात ठेवा पाहिले
my: မြင်မှတ်ချက်
no: Merk sett av
pl: Uwaga postrzegane przez
ro: Notă văzut de
rw: Icyitonderwa Kubona
si: සටහන මගින් දැක
sk: Poznámka videný
sl: Opomba vidijo
sq: Shënim Seen By
sw: Angalia Kuonekana Kwa
ta: பார்க்கப்படுகிறது குறிப்பு
te: గమనిక సీన్ బై
vi: Ghi chú đã xem bởi

source: Note:
af: let wel:
am: ማስታወሻ:
bn: বিঃদ্রঃ:
da: Bemærk:
de: Hinweis:
fi: Huomautus:
fr: Remarque:
gu: નૉૅધ:
he: הערה:
hi: ध्यान दें:
hr: Bilješka:
it: Nota:
km: ចំណាំ:
kn: ಸೂಚನೆ:
ku: Not:
lo: ຫມາຍເຫດ:
lt: Pastaba:
lv: Piezīme:
mk: Забелешка:
ml: കുറിപ്പ്:
mr: टीप:
my: မှတ်စု:
no: Merk:
pl: Uwaga:
ro: Notă:
rw: Icyitonderwa:
si: සටහන:
sk: Poznámka:
sl: Opomba:
sq: Shënim:
sw: Kumbuka:
ta: குறிப்பு:
te: గమనిక:
vi: Chú thích:

# Dropbox Settings
source: Note: By default emails for failed backups are sent.
af: Nota: as standaard word e-pos vir mislukte back-ups gestuur.
am: ማሳሰቢያ: በነባር ኢሜይሎች ለተሳኩ ምትኬዎች በነባሪነት ይላካሉ.
bn: দ্রষ্টব্য: ব্যর্থ ব্যাকআপের জন্য ডিফল্ট ইমেলগুলি পাঠানো হয়।
da: Bemærk: Som standard sendes e-mails for mislykkede sikkerhedskopier.
de: Hinweis: Standardmäßig werden E-Mails für fehlgeschlagene Backups gesendet.
fi: Huomautus: Oletuksena epäonnistuneiden varmuuskopioiden sähköpostit lähetetään.
fr: Remarque: par défaut, les e-mails pour les sauvegardes ayant échoué sont envoyés.
gu: નોંધ: નિષ્ફળ બેકઅપ્સ માટે ડિફૉલ્ટ ઇમેઇલ્સ દ્વારા મોકલવામાં આવે છે
he: הערה: כברירת מחדל נשלחים דוא&quot;ל עבור גיבויים כושלים.
hi: नोट: असफल बैकअप के लिए डिफ़ॉल्ट ईमेल द्वारा भेजे जाते हैं।
hr: Napomena: Prema zadanim se postavkama šalju poruke e-pošte za neuspjelu sigurnosnu kopiju.
it: Nota: per e-mail predefinite per i backup non riusciti vengono inviati.
km: សំគាល់: តាមអ៊ីមែលលំនាំដើមសម្រាប់ការបម្រុងទុកដែលបរាជ័យបានផ្ញើ។
kn: ಗಮನಿಸಿ: ವಿಫಲವಾದ ಬ್ಯಾಕ್ಅಪ್ಗಳಿಗಾಗಿ ಡೀಫಾಲ್ಟ್ ಇಮೇಲ್ಗಳ ಮೂಲಕ ಕಳುಹಿಸಲಾಗುತ್ತದೆ.
ku: Têbigere: Ji hêla şîfreyên nayê veşartin veguhastin emails bişîne.
lo: ຫມາຍເຫດ: ໂດຍອີເມວສໍາລັບການສໍາຮອງຂໍ້ມູນທີ່ລົ້ມເຫລວຖືກສົ່ງໄປ.
lt: Pastaba: pagal nutylėjimą el. Laiškai siunčiami dėl nepavykusių atsarginių kopijų.
lv: Piezīme. Pēc noklusējuma tiek sūtīti e-pasta ziņojumi par neveiksmīgām kopijām.
mk: Забелешка: Стандардно се испраќаат пораки за неуспешни копии.
ml: കുറിപ്പ്: പരാജയപ്പെട്ട ബാക്കപ്പുകളുടെ സ്ഥിരസ്ഥിതി ഇമെയിലുകൾ അയച്ചിട്ടുണ്ട്.
mr: टीप: अयशस्वी बॅकअपसाठी डीफॉल्ट ईमेल्स पाठविले जातात.
my: မှတ်ချက်: ပုံမှန်အားဖြင့်ပျက်ကွက်ရန်သင့်သိမ်းဆည်းချက်တွေကိုများအတွက်အီးမေးလ်များကိုစလှေတျတျောနေကြသည်။
no: Merk: Som standard sendes e-postmeldinger for mislykkede sikkerhetskopier.
pl: Uwaga: Domyślnie wysyłane są wiadomości e-mail dotyczące nieudanych kopii zapasowych.
ro: Notă: În mod prestabilit, e-mailurile pentru copii de siguranță eșuate sunt trimise.
rw: Icyitonderwa: Muburyo bwa imeri kubitsinzwe byananiwe koherezwa.
si: සටහන: අසාර්ථක ලෙස බැකප් සඳහා ඊ-තැපෑලෙන් එවනු ලැබේ.
sk: Poznámka: V predvolenom nastavení sa odosielajú e-maily pre neúspešné zálohy.
sl: Opomba: privzeto so poslana e-poštna sporočila za neuspele varnostne kopije.
sq: Shënim: Me anë të postës elektronike dërgohen email për dështimet e dështuara.
sw: Kumbuka: Kwa barua pepe za msingi kwa backups zameshindwa zinatumwa.
ta: குறிப்பு: தோல்வியுற்ற காப்புப்பிரதிகளுக்கான இயல்புநிலை மின்னஞ்சல்கள் அனுப்பப்படுகின்றன.
te: గమనిక: విఫలమైన బ్యాకప్ల కోసం డిఫాల్ట్ ఇమెయిల్లు పంపబడతాయి.
vi: Lưu ý: Theo email mặc định cho các bản sao lưu không thành công được gửi.

# Google Drive
source: Note: By default emails for failed backups are sent.
af: Nota: as standaard word e-pos vir mislukte back-ups gestuur.
am: ማሳሰቢያ: በነባር ኢሜይሎች ለተሳኩ ምትኬዎች በነባሪነት ይላካሉ.
bn: দ্রষ্টব্য: ব্যর্থ ব্যাকআপের জন্য ডিফল্ট ইমেলগুলি পাঠানো হয়।
da: Bemærk: Som standard sendes e-mails for mislykkede sikkerhedskopier.
de: Hinweis: Standardmäßig werden E-Mails für fehlgeschlagene Backups gesendet.
fi: Huomautus: Oletuksena epäonnistuneiden varmuuskopioiden sähköpostit lähetetään.
fr: Remarque: par défaut, les e-mails pour les sauvegardes ayant échoué sont envoyés.
gu: નોંધ: નિષ્ફળ બેકઅપ્સ માટે ડિફૉલ્ટ ઇમેઇલ્સ દ્વારા મોકલવામાં આવે છે
he: הערה: כברירת מחדל נשלחים דוא&quot;ל עבור גיבויים כושלים.
hi: नोट: असफल बैकअप के लिए डिफ़ॉल्ट ईमेल द्वारा भेजे जाते हैं।
hr: Napomena: Prema zadanim se postavkama šalju poruke e-pošte za neuspjelu sigurnosnu kopiju.
it: Nota: per e-mail predefinite per i backup non riusciti vengono inviati.
km: សំគាល់: តាមអ៊ីមែលលំនាំដើមសម្រាប់ការបម្រុងទុកដែលបរាជ័យបានផ្ញើ។
kn: ಗಮನಿಸಿ: ವಿಫಲವಾದ ಬ್ಯಾಕ್ಅಪ್ಗಳಿಗಾಗಿ ಡೀಫಾಲ್ಟ್ ಇಮೇಲ್ಗಳ ಮೂಲಕ ಕಳುಹಿಸಲಾಗುತ್ತದೆ.
ku: Têbigere: Ji hêla şîfreyên nayê veşartin veguhastin emails bişîne.
lo: ຫມາຍເຫດ: ໂດຍອີເມວສໍາລັບການສໍາຮອງຂໍ້ມູນທີ່ລົ້ມເຫລວຖືກສົ່ງໄປ.
lt: Pastaba: pagal nutylėjimą el. Laiškai siunčiami dėl nepavykusių atsarginių kopijų.
lv: Piezīme. Pēc noklusējuma tiek sūtīti e-pasta ziņojumi par neveiksmīgām kopijām.
mk: Забелешка: Стандардно се испраќаат пораки за неуспешни копии.
ml: കുറിപ്പ്: പരാജയപ്പെട്ട ബാക്കപ്പുകളുടെ സ്ഥിരസ്ഥിതി ഇമെയിലുകൾ അയച്ചിട്ടുണ്ട്.
mr: टीप: अयशस्वी बॅकअपसाठी डीफॉल्ट ईमेल्स पाठविले जातात.
my: မှတ်ချက်: ပုံမှန်အားဖြင့်ပျက်ကွက်ရန်သင့်သိမ်းဆည်းချက်တွေကိုများအတွက်အီးမေးလ်များကိုစလှေတျတျောနေကြသည်။
no: Merk: Som standard sendes e-postmeldinger for mislykkede sikkerhetskopier.
pl: Uwaga: Domyślnie wysyłane są wiadomości e-mail dotyczące nieudanych kopii zapasowych.
ro: Notă: În mod prestabilit, e-mailurile pentru copii de siguranță eșuate sunt trimise.
rw: Icyitonderwa: Muburyo bwa imeri kubitsinzwe byananiwe koherezwa.
si: සටහන: අසාර්ථක ලෙස බැකප් සඳහා ඊ-තැපෑලෙන් එවනු ලැබේ.
sk: Poznámka: V predvolenom nastavení sa odosielajú e-maily pre neúspešné zálohy.
sl: Opomba: privzeto so poslana e-poštna sporočila za neuspele varnostne kopije.
sq: Shënim: Me anë të postës elektronike dërgohen email për dështimet e dështuara.
sw: Kumbuka: Kwa barua pepe za msingi kwa backups zameshindwa zinatumwa.
ta: குறிப்பு: தோல்வியுற்ற காப்புப்பிரதிகளுக்கான இயல்புநிலை மின்னஞ்சல்கள் அனுப்பப்படுகின்றன.
te: గమనిక: విఫలమైన బ్యాకప్ల కోసం డిఫాల్ట్ ఇమెయిల్లు పంపబడతాయి.
vi: Lưu ý: Theo email mặc định cho các bản sao lưu không thành công được gửi.

source: Note: Changing the Page Name will break previous URL to this page.
af: Nota: die wysiging van die bladsy naam sal die vorige URL na hierdie bladsy breek.
am: ማስታወሻ: በ ገጽ ስም መቀየር በዚህ ገጽ ላይ ቀዳሚ ዩአርኤል እሰብራለሁ.
bn: দ্রষ্টব্য: পরিবর্তন পৃষ্ঠার নাম এই পৃষ্ঠাটিতে পূর্ববর্তী URL ভঙ্গ করবে।
da: Bemærk: Hvis du ændrer sidenavnet, slettes den tidligere URL til denne side.
de: Hinweis: Wenn Sie den Seitennamen ändern, wird die vorherige URL auf diese Seite gelegt.
fi: Huom muuttaminen Sivun nimi murtuu edellinen URL tälle sivulle.
fr: Remarque : Changer le Nom de la Page va détruire le précédent lien URL vers cette page.
gu: નોંધ: બદલવાનું પૃષ્ઠ નામ આ પૃષ્ઠ પર પહેલાનું URL ભંગ કરશે.
he: הערה: שינוי שם הדף ישבור את כתובת האתר הקודמת לדף זה.
hi: नोट: पृष्ठ नाम बदलना इस पृष्ठ पर पिछले यूआरएल को तोड़ देगा।
hr: Napomena: Promjena naziva stranice će prekinuti prethodni URL ovoj stranici.
it: Nota: la modifica del nome della pagina interrompe l&#39;URL precedente a questa pagina.
km: ចំណាំ: ការផ្លាស់ប្តូរឈ្មោះទំព័រនឹងបំបែក URL ដែលមុនទៅនឹងទំព័រនេះ។
kn: ಗಮನಿಸಿ: ಪುಟ ಹೆಸರು ಬದಲಾಯಿಸುವುದು ಈ ಪುಟಕ್ಕೆ ಹಿಂದಿನ URL ಒಡೆಯುತ್ತವೆ.
ku: Nîşe: Guhertina Navê Page dê URL berê to this page bişkînin.
lo: ຫມາຍເຫດ: ເມື່ອເວົ້າເຖິງການຫນ້າຊື່ຈະທໍາລາຍ URL ທີ່ຜ່ານມາທີ່ຫນ້ານີ້.
lt: Pastaba: keitimas Puslapio pavadinimas bus pertrauka ankstesnę URL į šį puslapį.
lv: Piezīme: Mainot lapas nosaukums būs pārtraukums iepriekšējo URL uz šo lapu.
mk: Забелешка: Менување на Page Името ќе се скрши претходниот URL на оваа страница.
ml: കുറിപ്പ്: പേജിന്റെ പേര് മാറ്റുന്നത് ഈ പേജിലേക്ക് മുമ്പത്തെ URL ഒടിച്ചുകളയും.
mr: टीप: पृष्ठ नाव बदलल्याने या पृष्ठावर मागील URL खंडित करेल.
my: မှတ်စု: စာမျက်နှာအမည်ပြောင်းလဲခြင်းဒီစာမျက်နှာယခင် URL ကိုချိုးမည်။
no: Merk: Hvis du endrer sidenavnet, bryter du forrige URL til denne siden.
pl: Uwaga: zmiana nazwy strony spowoduje złamanie poprzedniego adresu URL tej strony.
ro: Notă: Schimbarea numelui paginii va duce la ruperea adresei URL anterioare la această pagină.
rw: Icyitonderwa: Guhindura Izina Ipaji bizaca URL yabanjirije iyi page.
si: සටහන: පිටු නම වෙනස් මෙම පිටුව වෙත පෙර URL එක කඩා බිඳ දමනු ඇත.
sk: Poznámka: Zmena názvu stránky rozbije predchádzajúcu adresu URL na túto stránku.
sl: Opomba: Sprememba imena stran bo prekinil prejšnji naslov na tej strani.
sq: Shënim: Ndryshimi i faqes Emri do të thyejnë URL e mëparshme në këtë faqe.
sw: Kumbuka: Kubadili Jina la Ukurasa utavunja URL ya awali kwenye ukurasa huu.
ta: குறிப்பு: பக்கத்தின் பெயர் மாற்றினால் இந்த பக்கம் முந்தைய URL உடைக்கும்.
te: గమనిక: పేజీ పేరు మార్చడం వలన ఈ పేజీకి గత URL పగిలిపోతుంది.
vi: Lưu ý: Việc thay đổi tên trang sẽ xóa URL trước đó của trang

source: Note: Etc timezones have their signs reversed.
de: Hinweis: Bei "Etc"-Zeitzonen sind die Vorzeichen umgekehrt.
