Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Top Bar Item
source: Link to the page you want to open. Leave blank if you want to make it a group parent.
af: Skakel na die bladsy wat jy wil oopmaak. Los leeg as jy dit &#39;n groepouer wil maak.
am: አንተ መክፈት ይፈልጋሉ ገጽ ጋር አገናኝ. እርስዎ አንድ ቡድን ወላጅ ማድረግ ከፈለጉ ባዶውን ይተዉት.
bn: আপনি খুলতে চান পাতা লিংক. আপনি এটি একটি গ্রুপ ঊর্ধ্বতন করতে চান তাহলে ফাঁকা ছেড়ে দিন.
da: Link til den side, du vil åbne. Efterlad tom, hvis du ønsker at gøre det til en gruppe forældre.
de: Mit der Seite, die geöffnet werden soll, verknüpfen. Leer lassen, wenn eine übergeordnete Gruppe daraus gemacht werden soll.
fi: linkitä sivulle jonka haluat avata, jätä tyhjäksi jos haluat tehdä ryhmän
fr: Lien vers la page que vous souhaitez ouvrir. Laissez ce champ vide si vous voulez faire un parent de groupe.
gu: તમે ખોલવા માંગો છો પૃષ્ઠ પર લિંક. તમે તેને એક જૂથ પિતૃ બનાવવા માંગો છો તો ખાલી છોડી મૂકો.
he: קישור לדף שברצונך לפתוח. שאר ריק אם אתה רוצה לעשות את זה הורה קבוצה.
hi: आप खोलना चाहते हैं पृष्ठ के लिए लिंक। आप इसे एक समूह के माता पिता बनाना चाहते हैं खाली छोड़ दें।
hr: Link na stranicu koju želite otvoriti. Ostavite prazno ako želite da grupa roditelja čine.
it: Link alla pagina che si desidera aprire. Lascia vuoto se si vuole fare un capogruppo.
km: តំណភ្ជាប់ទៅទំព័រដែលអ្នកចង់បើក។ ទុកឱ្យវានៅទទេប្រសិនបើអ្នកចង់ធ្វើឱ្យវាឪពុកម្តាយក្រុម។
kn: ನೀವು ತೆರೆಯಲು ಬಯಸುವ ಪುಟಕ್ಕೆ ಲಿಂಕ್. ನೀವು ಒಂದು ಗುಂಪು ಪೋಷಕ ಮಾಡಲು ಬಯಸಿದರೆ ಖಾಲಿ ಬಿಡಿ.
ku: Link ji bo vê rûpela tu dixwazî ku ji bo vekirina. Vala bihêlin heke hûn dixwazin, ev dê û bav koma bide.
lo: ການເຊື່ອມຕໍ່ກັບຫນ້າທີ່ທ່ານຕ້ອງການທີ່ຈະເປີດ. ໃຫ້ຫວ່າງໄວ້ຖ້າຫາກວ່າທ່ານຕ້ອງການທີ່ຈະເຮັດໃຫ້ມັນເປັນພໍ່ແມ່ກຸ່ມ.
lt: Nuoroda į puslapį, kurį norite atidaryti. Palikite tuščią, jei norite, kad tai grupė tėvų.
lv: Saite uz lapu, kuru vēlaties atvērt. Atstājiet tukšu, ja jūs vēlaties, lai padarītu to grupa vecākiem.
mk: Линк кон страницата што сакате да ја отворите. Оставете го празно ако сакате да го направи група родител.
ml: നിങ്ങൾ തുറക്കാൻ ആഗ്രഹിക്കുന്ന പേജിലേക്ക് ലിങ്ക്. അത് ഒരു ഗ്രൂപ്പ് മാതാവോ ആഗ്രഹിക്കുന്ന പക്ഷം ശൂന്യമാക്കിയിടുക.
mr: आपण उघडू इच्छिता पृष्ठाचा दुवा. आपण ते एक गट पालक करायचा असेल तर रिक्त सोडा.
my: သင်ဖွင့်ချင်တဲ့စာမျက်နှာမှ link ။ သင်ကအုပ်စုတစုမိဘလုပ်လိုလျှင်အလွတ်ချန်ထားပါ။
no: Link til siden du ønsker å åpne. La feltet stå tomt hvis du ønsker å gjøre det til en gruppe foreldre.
pl: Link do strony, którą chcesz otworzyć. Pozostaw puste, jeśli chcesz, aby to dominująca grupa.
ro: Link la pagina pe care doriți să îl deschideți. Lăsați necompletat dacă doriți să-l un părinte grup face.
rw: Ihuza kurupapuro ushaka gufungura. Kureka ubusa niba ushaka kubigira itsinda ryababyeyi.
si: ඔබ ආරම්භ කිරීමට අවශ්ය පිටුවට ලින්ක් එක. ඔබ එය පිරිසක් මව් කරන්න අවශ්ය නම් ඒ හිස්ව තබන්න.
sk: Odkaz na stránku, ktorú chcete otvoriť. Ponechajte prázdne, ak chcete, aby to skupina rodič.
sl: Povezava na stran, ki jo želite odpreti. Pustite prazno, če želite, da je matična skupina.
sq: Lidhje me faqe që dëshironi të hapni. Lini bosh në qoftë se ju doni të bëni atë një prind grup.
sw: Unganisha kwenye ukurasa unataka kufungua. Acha tupu ikiwa unataka kuwa mzazi wa kikundi.
ta: நீங்கள் திறக்க வேண்டும் பக்கம் இணையுங்கள். நீங்கள் அதை ஒரு குழு பெற்றோர் செய்ய வேண்டும் என்றால் காலியாக விடவும்.
te: మీరు తెరవాలనుకుంటున్నారా పేజీకి లింక్. మీరు అది ఒక సమూహం మాతృ చేయడానికి కావాలా ఖాళీగా వదిలేయండి.
vi: Liên kết với các trang web mà bạn muốn mở. Để trống nếu bạn muốn làm cho nó một nhóm gốc.

# Activity Log
source: Linked
af: gekoppel
am: የተገናኙ
bn: সংযুক্ত
de: Verknüpft
fi: liittyy
fr: Lié
gu: લિંક
he: צמוד
hi: लिंक्ड
hr: Povezani
it: connesso
km: ដែលបានតភ្ជាប់
kn: ಲಿಂಕ್ಡ್
ku: girêdayî
lo: ການເຊື່ອມຕໍ່
lt: susijęs
lv: Saistīts
mk: Поврзани
ml: ലിങ്ക്ഡ്
mr: लिंक्ड
my: နှင့်ဆက်စပ်
pl: Związany
ro: Legat
rw: Byahujwe
si: සම්බන්ධ
sk: Súvisí
sl: Povezana
sq: I lidhur
sw: Imeunganishwa
ta: இணைக்கப்பட்ட
te: లింక్డ్
vi: Liên kết

# Communication
source: Linked
af: gekoppel
am: የተገናኙ
bn: সংযুক্ত
de: Verknüpft
fi: liittyy
fr: Lié
gu: લિંક
he: צמוד
hi: लिंक्ड
hr: Povezani
it: connesso
km: ដែលបានតភ្ជាប់
kn: ಲಿಂಕ್ಡ್
ku: girêdayî
lo: ການເຊື່ອມຕໍ່
lt: susijęs
lv: Saistīts
mk: Поврзани
ml: ലിങ്ക്ഡ്
mr: लिंक्ड
my: နှင့်ဆက်စပ်
pl: Związany
ro: Legat
rw: Byahujwe
si: සම්බන්ධ
sk: Súvisí
sl: Povezana
sq: I lidhur
sw: Imeunganishwa
ta: இணைக்கப்பட்ட
te: లింక్డ్
vi: Liên kết

# DocType
source: Linked Documents
af: Gekoppelde dokumente
am: የተገናኙ ሰነዶች
bn: লিঙ্কযুক্ত নথি
da: Koblede dokumenter
de: Verknüpfte Dokumente
fi: Linkitetyt asiakirjat
fr: Documents liés
gu: લિંક કરેલા દસ્તાવેજો
he: מסמכים מקושרים
hi: लिंक किए गए दस्तावेज़
hr: Povezani dokumenti
it: Documenti collegati
km: ឯកសារភ្ជាប់
kn: ಲಿಂಕ್ ಮಾಡಿದ ದಾಖಲೆಗಳು
ku: Belgeyên girêdayî
lo: ເອກະສານທີ່ເຊື່ອມໂຍງ
lt: Susieti dokumentai
lv: Saistītie dokumenti
mk: Поврзани документи
ml: ലിങ്കുചെയ്‌ത പ്രമാണങ്ങൾ
mr: दुवा साधलेली कागदपत्रे
my: ချိတ်ဆက်စာရွက်စာတမ်းများ
no: Koblede dokumenter
pl: Powiązane dokumenty
ro: Documente legate
rw: Guhuza Inyandiko
si: සම්බන්ධිත ලේඛන
sk: Prepojené dokumenty
sl: Povezani dokumenti
sq: Dokumente të lidhura
sw: Hati zilizounganishwa
ta: இணைக்கப்பட்ட ஆவணங்கள்
te: లింక్ చేసిన పత్రాలు
vi: Tài liệu liên kết

source: Linked With
af: Gekoppel met
am: ጋር የተገናኙ
bn: সংযুক্ত
da: Forbundet med
de: Verknüpft mit
fi: Liittyy
fr: Lié avec
gu: સાથે જોડાયેલા
he: מקושר עם
hi: के साथ जुड़ा हुआ
hr: Povezan s
it: Collegato con
km: ភ្ជាប់ជាមួយនឹង
kn: ಸಂಬಂಧ
ku: girêdayî bi
lo: ການເຊື່ອມຕໍ່ກັບ
lt: susijusi su
lv: Saistīts ar
mk: Поврзани со
ml: കൂടി ലിങ്ക്ഡ്
mr: लिंक
my: အတူ Linked
no: Knyttet til
pl: Połączenie z
ro: Inlănțuit cu
rw: Byahujwe Na
si: හා සම්බන්ධ
sk: Provázáno s
sl: Povezan z
sq: Linked Në
sw: Imeunganishwa na
ta: உடன் இணைக்கப்பட்ட
te: ముడిపడి
vi: Liên kết với

source: Links
am: አገናኞች
bn: লিংক
de: Verknüpfungen
fi: Linkit
fr: Liens
gu: કડીઓ
he: קישורים
hi: लिंक
hr: Linkovi
it: Collegamenti
km: តំណភ្ជាប់
kn: ಲಿಂಕ್ಸ್
lo: ການເຊື່ອມຕໍ່
lt: saitai
lv: Saites
mk: Линкови
ml: ലിങ്കുകൾ
mr: दुवे
my: Links များ
no: Lenker
pl: Łącza
ro: Link-uri
rw: Ihuza
si: සබැඳි
sk: odkazy
sl: Povezave
sq: Lidhjet
sw: Viungo
ta: இணைப்புகள்
te: లింకులు
vi: Liên kết

# Address
source: Links
am: አገናኞች
bn: লিংক
de: Verknüpfungen
fi: Linkit
fr: Liens
gu: કડીઓ
he: קישורים
hi: लिंक
hr: Linkovi
it: Collegamenti
km: តំណភ្ជាប់
kn: ಲಿಂಕ್ಸ್
lo: ການເຊື່ອມຕໍ່
lt: saitai
lv: Saites
mk: Линкови
ml: ലിങ്കുകൾ
mr: दुवे
my: Links များ
no: Lenker
pl: Łącza
ro: Link-uri
rw: Ihuza
si: සබැඳි
sk: odkazy
sl: Povezave
sq: Lidhjet
sw: Viungo
ta: இணைப்புகள்
te: లింకులు
vi: Liên kết

# Contact
source: Links
am: አገናኞች
bn: লিংক
de: Verknüpfungen
fi: Linkit
fr: Liens
gu: કડીઓ
he: קישורים
hi: लिंक
hr: Linkovi
it: Collegamenti
km: តំណភ្ជាប់
kn: ಲಿಂಕ್ಸ್
lo: ການເຊື່ອມຕໍ່
lt: saitai
lv: Saites
mk: Линкови
ml: ലിങ്കുകൾ
mr: दुवे
my: Links များ
no: Lenker
pl: Łącza
ro: Link-uri
rw: Ihuza
si: සබැඳි
sk: odkazy
sl: Povezave
sq: Lidhjet
sw: Viungo
ta: இணைப்புகள்
te: లింకులు
vi: Liên kết

# Customize Form
source: Links
am: አገናኞች
bn: লিংক
de: Verknüpfungen
fi: Linkit
fr: Liens
gu: કડીઓ
he: קישורים
hi: लिंक
hr: Linkovi
it: Collegamenti
km: តំណភ្ជាប់
kn: ಲಿಂಕ್ಸ್
lo: ການເຊື່ອມຕໍ່
lt: saitai
lv: Saites
mk: Линкови
ml: ലിങ്കുകൾ
mr: दुवे
my: Links များ
no: Lenker
pl: Łącza
ro: Link-uri
rw: Ihuza
si: සබැඳි
sk: odkazy
sl: Povezave
sq: Lidhjet
sw: Viungo
ta: இணைப்புகள்
te: లింకులు
vi: Liên kết

# DocType
source: Links
am: አገናኞች
bn: লিংক
de: Verknüpfungen
fi: Linkit
fr: Liens
gu: કડીઓ
he: קישורים
hi: लिंक
hr: Linkovi
it: Collegamenti
km: តំណភ្ជាប់
kn: ಲಿಂಕ್ಸ್
lo: ການເຊື່ອມຕໍ່
lt: saitai
lv: Saites
mk: Линкови
ml: ലിങ്കുകൾ
mr: दुवे
my: Links များ
no: Lenker
pl: Łącza
ro: Link-uri
rw: Ihuza
si: සබැඳි
sk: odkazy
sl: Povezave
sq: Lidhjet
sw: Viungo
ta: இணைப்புகள்
te: లింకులు
vi: Liên kết

# Workspace
source: Links
am: አገናኞች
bn: লিংক
de: Verknüpfungen
fi: Linkit
fr: Liens
gu: કડીઓ
he: קישורים
hi: लिंक
hr: Linkovi
it: Collegamenti
km: តំណភ្ជាប់
kn: ಲಿಂಕ್ಸ್
lo: ການເຊື່ອມຕໍ່
lt: saitai
lv: Saites
mk: Линкови
ml: ലിങ്കുകൾ
mr: दुवे
my: Links များ
no: Lenker
pl: Łącza
ro: Link-uri
rw: Ihuza
si: සබැඳි
sk: odkazy
sl: Povezave
sq: Lidhjet
sw: Viungo
ta: இணைப்புகள்
te: లింకులు
vi: Liên kết

# Client Script
source: List
af: lys
am: ዝርዝር
bn: তালিকা
da: Liste
de: Liste
fi: Lista
fr: Liste
gu: યાદી
he: רשימה
hi: लिस्ट
hr: Popis
it: Lista
km: បញ្ជី
kn: ಪಟ್ಟಿ
ku: Rêzok
lo: ບັນຊີລາຍຊື່
lt: Sąrašas
lv: Saraksts
mk: Листа
ml: പട്ടിക
mr: यादी
my: စာရင်း
pl: Lista
ro: Listă
rw: Urutonde
si: ලැයිස්තුව
sk: Zoznam
sl: Seznam
sq: Listë
sw: Orodha
ta: பட்டியலில்
te: జాబితా
vi: Danh sách

# Form Tour
source: List
af: lys
am: ዝርዝር
bn: তালিকা
da: Liste
de: Liste
fi: Lista
fr: Liste
gu: યાદી
he: רשימה
hi: लिस्ट
hr: Popis
it: Lista
km: បញ្ជី
kn: ಪಟ್ಟಿ
ku: Rêzok
lo: ບັນຊີລາຍຊື່
lt: Sąrašas
lv: Saraksts
mk: Листа
ml: പട്ടിക
mr: यादी
my: စာရင်း
pl: Lista
ro: Listă
rw: Urutonde
si: ලැයිස්තුව
sk: Zoznam
sl: Seznam
sq: Listë
sw: Orodha
ta: பட்டியலில்
te: జాబితా
vi: Danh sách

# Workspace Shortcut
source: List
af: lys
am: ዝርዝር
bn: তালিকা
da: Liste
de: Liste
fi: Lista
fr: Liste
gu: યાદી
he: רשימה
hi: लिस्ट
hr: Popis
it: Lista
km: បញ្ជី
kn: ಪಟ್ಟಿ
ku: Rêzok
lo: ບັນຊີລາຍຊື່
lt: Sąrašas
lv: Saraksts
mk: Листа
ml: പട്ടിക
mr: यादी
my: စာရင်း
pl: Lista
ro: Listă
rw: Urutonde
si: ලැයිස්තුව
sk: Zoznam
sl: Seznam
sq: Listë
sw: Orodha
ta: பட்டியலில்
te: జాబితా
vi: Danh sách

# DocField
source: List / Search Settings
de: Listen-/Sucheinstellungen

# Web Form
source: List Columns
de: Listenspalten
fr: Colonnes de la liste

source: List Filter
af: Lys filter
am: ዝርዝር ማጣሪያ
bn: তালিকা ফিল্টার
de: Listenfilter
fi: Listan suodatin
fr: Filtre de liste
gu: ફિલ્ટર યાદી
he: מסנן רשימה
hi: सूची फ़िल्टर
hr: Filtriranje popisa
it: Filtro elenco
km: តម្រងបញ្ជី
kn: ಪಟ್ಟಿ ಫಿಲ್ಟರ್
ku: Peldanka Lîsteya
lt: Sąrašo filtras
lv: Saraksta filtrs
mk: Филтер со листа
ml: ലിസ്റ്റ് ഫിൽട്ടർ
mr: सूची फिल्टर
my: စာရင်း Filter ကို
no: Listefilter
pl: Filtr listy
ro: Filtrați lista
rw: Urutonde Muyunguruzi
si: ලැයිස්තු පෙරහන
sk: Zoznam filtra
sl: Seznam filtrov
sq: Filter Lista
sw: Futa Filter
ta: பட்டியல் வடிகட்டி
te: జాబితా ఫిల్టర్
vi: Lọc danh sách

# Button in list view menu
source: List Settings
af: Lysinstellings
am: የዝርዝር ቅንጅቶች
bn: তালিকা সেটিংস
da: Listeindstillinger
de: Listeneinstellungen
fi: Luettelon asetukset
fr: Paramètres de liste
gu: સૂચિ સેટિંગ્સ
he: הגדרות רשימה
hi: सूची सेटिंग्स
hr: Postavke popisa
it: Impostazioni elenco
km: ការកំណត់បញ្ជី
kn: ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Lîsteyê
lo: ຕັ້ງຄ່າລາຍຊື່
lt: Sąrašo nustatymai
lv: Saraksta iestatījumi
mk: Поставки за списокот
ml: ലിസ്റ്റ് ക്രമീകരണങ്ങൾ
mr: सूची सेटिंग्ज
my: ချိန်ညှိချက်များစာရင်း
no: Listeinnstillinger
pl: Ustawienia listy
ro: Setări listă
rw: Urutonde Igenamiterere
si: ලැයිස්තු සැකසීම්
sk: Nastavenia zoznamu
sl: Nastavitve seznama
sq: Cilësimet e listës
sw: Orodha ya Mipangilio
ta: பட்டியல் அமைப்புகள்
te: జాబితా సెట్టింగులు
vi: Cài đặt danh sách

# Customize Form
source: List Settings
af: Lysinstellings
am: የዝርዝር ቅንጅቶች
bn: তালিকা সেটিংস
da: Listeindstillinger
de: Listeneinstellungen
fi: Luettelon asetukset
fr: Paramètres de liste
gu: સૂચિ સેટિંગ્સ
he: הגדרות רשימה
hi: सूची सेटिंग्स
hr: Postavke popisa
it: Impostazioni elenco
km: ការកំណត់បញ្ជី
kn: ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Lîsteyê
lo: ຕັ້ງຄ່າລາຍຊື່
lt: Sąrašo nustatymai
lv: Saraksta iestatījumi
mk: Поставки за списокот
ml: ലിസ്റ്റ് ക്രമീകരണങ്ങൾ
mr: सूची सेटिंग्ज
my: ချိန်ညှိချက်များစာရင်း
no: Listeinnstillinger
pl: Ustawienia listy
ro: Setări listă
rw: Urutonde Igenamiterere
si: ලැයිස්තු සැකසීම්
sk: Nastavenia zoznamu
sl: Nastavitve seznama
sq: Cilësimet e listës
sw: Orodha ya Mipangilio
ta: பட்டியல் அமைப்புகள்
te: జాబితా సెట్టింగులు
vi: Cài đặt danh sách

# Role
source: List Settings
af: Lysinstellings
am: የዝርዝር ቅንጅቶች
bn: তালিকা সেটিংস
da: Listeindstillinger
de: Listeneinstellungen
fi: Luettelon asetukset
fr: Paramètres de liste
gu: સૂચિ સેટિંગ્સ
he: הגדרות רשימה
hi: सूची सेटिंग्स
hr: Postavke popisa
it: Impostazioni elenco
km: ការកំណត់បញ្ជី
kn: ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Lîsteyê
lo: ຕັ້ງຄ່າລາຍຊື່
lt: Sąrašo nustatymai
lv: Saraksta iestatījumi
mk: Поставки за списокот
ml: ലിസ്റ്റ് ക്രമീകരണങ്ങൾ
mr: सूची सेटिंग्ज
my: ချိန်ညှိချက်များစာရင်း
no: Listeinnstillinger
pl: Ustawienia listy
ro: Setări listă
rw: Urutonde Igenamiterere
si: ලැයිස්තු සැකසීම්
sk: Nastavenia zoznamu
sl: Nastavitve seznama
sq: Cilësimet e listës
sw: Orodha ya Mipangilio
ta: பட்டியல் அமைப்புகள்
te: జాబితా సెట్టింగులు
vi: Cài đặt danh sách

# Web Form
source: List Settings
af: Lysinstellings
am: የዝርዝር ቅንጅቶች
bn: তালিকা সেটিংস
da: Listeindstillinger
de: Listeneinstellungen
fi: Luettelon asetukset
fr: Paramètres de liste
gu: સૂચિ સેટિંગ્સ
he: הגדרות רשימה
hi: सूची सेटिंग्स
hr: Postavke popisa
it: Impostazioni elenco
km: ការកំណត់បញ្ជី
kn: ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Lîsteyê
lo: ຕັ້ງຄ່າລາຍຊື່
lt: Sąrašo nustatymai
lv: Saraksta iestatījumi
mk: Поставки за списокот
ml: ലിസ്റ്റ് ക്രമീകരണങ്ങൾ
mr: सूची सेटिंग्ज
my: ချိန်ညှိချက်များစာရင်း
no: Listeinnstillinger
pl: Ustawienia listy
ro: Setări listă
rw: Urutonde Igenamiterere
si: ලැයිස්තු සැකසීම්
sk: Nastavenia zoznamu
sl: Nastavitve seznama
sq: Cilësimet e listës
sw: Orodha ya Mipangilio
ta: பட்டியல் அமைப்புகள்
te: జాబితా సెట్టింగులు
vi: Cài đặt danh sách

source: List View Settings
af: Instellings vir lysaansig
am: የዝርዝር እይታ ቅንብሮችን
bn: তালিকা দেখুন সেটিংস
da: Listevisningsindstillinger
de: Einstellungen für die Listenansicht
fi: Luettelonäkymän asetukset
fr: Paramètres d&#39;affichage de liste
gu: સૂચિ દૃશ્ય સેટિંગ્સ
he: הגדרות תצוגת רשימה
hi: सूची सेटिंग्स देखें
hr: Postavke prikaza popisa
it: Impostazioni visualizzazione elenco
km: បញ្ជីមើលការកំណត់
kn: ಪಟ್ಟಿ ವೀಕ್ಷಣೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Settings View List
lo: ລາຍການເບິ່ງການຕັ້ງຄ່າ
lt: Sąrašo rodinio nustatymai
lv: Saraksta skata iestatījumi
mk: Поставки за преглед на список
ml: ലിസ്റ്റ് കാഴ്‌ച ക്രമീകരണങ്ങൾ
mr: सूची दृश्य सेटिंग्ज
my: စာရင်းကြည့်ရန်ချိန်ညှိချက်များ
no: Innstillinger for listevisning
pl: Ustawienia widoku listy
ro: Setări Vizualizare listă
rw: Urutonde Reba Igenamiterere
si: ලැයිස්තු දර්ශන සැකසීම් ලැයිස්තුගත කරන්න
sk: Nastavenia zobrazenia zoznamu
sl: Nastavitve pogleda seznama
sq: Cilësimet e Shikimit të Listës
sw: Orodha ya Tazama Mipangilio
ta: பட்டியல் காட்சி அமைப்புகள்
te: జాబితా వీక్షణ సెట్టింగులు
vi: Cài đặt Chế độ xem Danh sách

source: List a document type
af: Lys &#39;n dokumenttipe
am: ሰነድ አይነት ዘርዝር
bn: একটি নথি টাইপ তালিকা
da: Liste en dokumenttype
de: Einen Dokumenttyp auflisten
fi: asiakirja tyyppi luettelo
fr: Listez un type de document
gu: દસ્તાવેજ પ્રકારની યાદી
he: רשימת סוג מסמך
hi: एक दस्तावेज़ प्रकार सूची
hr: Popis tipova dokumenta
it: Elencare un tipo di documento
km: រាយប្រភេទឯកសារ
kn: ಒಂದು ದಾಖಲೆ ಪ್ರಕಾರ ಪಟ್ಟಿ
ku: Lîsteya a cureyê pelgeyê
lo: ລາຍຊື່ປະເພດເອກະສານ
lt: Sąrašas dokumento tipą
lv: Uzskaitīt dokumenta tipam
mk: Листа на типот на документот
ml: ഒരു ഡോക്യുമെന്റ് തര ലിസ്റ്റ്
mr: दस्तऐवज प्रकार सूची
my: တစ်ဦးစာရွက်စာတမ်းအမျိုးအစားစာရင်း
no: List en dokumenttype
pl: Listy typ dokumentu
ro: Lista de un tip de document
rw: Andika ubwoko bwinyandiko
si: ලියවිල්ලක් වර්ගය ලැයිස්තු
sk: Zoznam dokumentov istého typu
sl: Seznam vrsto dokumenta
sq: Lista një lloj dokument
sw: Andika orodha ya hati
ta: ஒரு ஆவணம் வகை பட்டியல்
te: ఒక డాక్యుమెంట్ రకము జాబితా
vi: Liệt kê một loại tài liệu

# Web Form
source: List as [{"label": _("Jobs"), "route":"jobs"}]
af: Lys as [{&quot;label&quot;: _ (&quot;Jobs&quot;), &quot;roete&quot;: &quot;jobs&quot;)]
am: [{: _ ( &quot;ስራ&quot;), &quot;መንገድ&quot;: &quot;ስራዎች&quot; &quot;መሰየሚያ&quot;}] እንደ ዝርዝር
bn: [{: _ ( &quot;জবস&quot;), &quot;রুট&quot;: &quot;কাজ&quot; &quot;লেবেল&quot;}] যেমন তালিকা
da: Liste som [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;rute&quot;: &quot;job&quot;}]
de: Liste als [{ "label": _ ( "Jobs"), "route": "jobs"}]
fi: Lista kuten [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;reitti&quot;: &quot;työt&quot;}]
fr: Liste comme [{ "label": _ ( "Jobs"), "route": "emplois"}]
gu: [{: _ ( &quot;નોકરી&quot;), &quot;માર્ગ&quot;: &quot;નોકરી&quot; &quot;લેબલ&quot;}] તરીકે યાદી
he: רשום כ- [{&quot;label&quot;: _ (&quot;Jobs&quot;), &quot;route&quot;: &quot;jobs&quot;}]
hi: [{: _ ( &quot;नौकरियाँ&quot;), &quot;मार्ग&quot;: &quot;नौकरियाँ&quot; &quot;लेबल&quot;}] के रूप में सूची
hr: List kao [{ &quot;label&quot;: _ ( &quot;Posao&quot;), &quot;put&quot;: &quot;radnih mjesta&quot;}]
it: Lista come [{ &quot;label&quot;: _ ( &quot;Lavoro&quot;), &quot;percorso&quot;: &quot;posti di lavoro&quot;}]
km: បញ្ជីជា [{ &quot;ស្លាក&quot;: _ ( &quot;ការងារ&quot;) &quot;ផ្លូវ&quot;: &quot;ការងារ&quot;}]
kn: [{: _ ( &quot;ಉದ್ಯೋಗ&quot;), &quot;ಮಾರ್ಗ&quot;: &quot;ಉದ್ಯೋಗ&quot; &quot;ಲೇಬಲ್&quot;}] ಪಟ್ಟಿಯಲ್ಲಿ
ku: Lîsteya wek [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;route&quot;: &quot;kar&quot;}]
lo: ບັນຊີລາຍຊື່ເປັນ [{ &quot;ປ້າຍ&quot;: _ ( &quot;ວຽກເຮັດງານທໍາ&quot;), &quot;ເສັ້ນທາງ&quot;: &quot;ວຽກເຮັດງານທໍາ&quot;}]
lt: Sąrašas taip [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;maršrutas&quot;: &quot;darbo vietų kūrimo&quot;}]
lv: Saraksts kā [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;maršrutā&quot;: &quot;darbavietu&quot;}]
mk: Листа како [{ &quot;етикета&quot;: _ ( &quot;Џобс&quot;), &quot;пат&quot;: &quot;работни места&quot;}]
ml: പട്ടിക [{: _ ( &quot;ജോലി&quot;), &quot;റൂട്ടിൽ&quot;: &quot;ലേബൽ&quot; &quot;ജോലി&quot;}]
mr: [{: _ ( &quot;नोकरी&quot;), &quot;मार्ग&quot;: &quot;नोकरी&quot; &quot;&quot; हे लेबल}] यादी
my: အဖြစ်စာရင်း [{: _ ( &quot;ဂျော့&quot;), &quot;လမ်းကြောင်း&quot;: &quot;တံဆိပ်&quot; &quot;အလုပ်အကိုင်&quot;}]
no: Listen som [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;rute&quot;: &quot;jobber&quot;}]
pl: Lista jako [{ &quot;label&quot;: _ ( &quot;Praca&quot;), &quot;drogi&quot;: &quot;Jobs&quot;}]
ro: Lista ca [{ &quot;label&quot;: _ ( &quot;locuri de muncă&quot;), &quot;rută&quot;: &quot;locuri de muncă&quot;}]
rw: Andika nka [{&quot;label&quot;: _ (&quot;Akazi&quot;), &quot;inzira&quot;: &quot;akazi&quot;}]
si: ලෙස ලැයිස්තු [{: _ ( &quot;රැකියා&quot;), &quot;මාර්ගය&quot;: &quot;ලේබලය&quot; &quot;රැකියා&quot;}]
sk: Zoznam ako [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;cestou&quot;: &quot;pracovných miest&quot;}]
sl: Seznam kot [{ &quot;label&quot;: _ ( &quot;delovna mesta&quot;), &quot;pot&quot;: &quot;delovna mesta&quot;}]
sq: Lista si [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;rruga&quot;: &quot;punë&quot;}]
sw: Weka kama [{&quot;label&quot;: _ (&quot;Kazi&quot;), &quot;njia&quot;: &quot;kazi&quot;}]
ta: [{: _ ( &quot;வேலைகள்&quot;), &quot;பாதை&quot;: &quot;வேலைகள்&quot; &quot;லேபிள்&quot;}] என பட்டியல்
te: [{: _ ( &quot;ఉద్యోగాలు&quot;), &quot;మార్గం&quot;: &quot;ఉద్యోగాలు&quot; &quot;లేబుల్&quot;}] వంటి జాబితా
vi: Danh sách như [{ "label": _ ( "Công việc"), "tuyến đường": "công việc"}]

# Web Page
source: List as [{"label": _("Jobs"), "route":"jobs"}]
af: Lys as [{&quot;label&quot;: _ (&quot;Jobs&quot;), &quot;roete&quot;: &quot;jobs&quot;)]
am: [{: _ ( &quot;ስራ&quot;), &quot;መንገድ&quot;: &quot;ስራዎች&quot; &quot;መሰየሚያ&quot;}] እንደ ዝርዝር
bn: [{: _ ( &quot;জবস&quot;), &quot;রুট&quot;: &quot;কাজ&quot; &quot;লেবেল&quot;}] যেমন তালিকা
da: Liste som [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;rute&quot;: &quot;job&quot;}]
de: Liste als [{ "label": _ ( "Jobs"), "route": "jobs"}]
fi: Lista kuten [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;reitti&quot;: &quot;työt&quot;}]
fr: Liste comme [{ "label": _ ( "Jobs"), "route": "emplois"}]
gu: [{: _ ( &quot;નોકરી&quot;), &quot;માર્ગ&quot;: &quot;નોકરી&quot; &quot;લેબલ&quot;}] તરીકે યાદી
he: רשום כ- [{&quot;label&quot;: _ (&quot;Jobs&quot;), &quot;route&quot;: &quot;jobs&quot;}]
hi: [{: _ ( &quot;नौकरियाँ&quot;), &quot;मार्ग&quot;: &quot;नौकरियाँ&quot; &quot;लेबल&quot;}] के रूप में सूची
hr: List kao [{ &quot;label&quot;: _ ( &quot;Posao&quot;), &quot;put&quot;: &quot;radnih mjesta&quot;}]
it: Lista come [{ &quot;label&quot;: _ ( &quot;Lavoro&quot;), &quot;percorso&quot;: &quot;posti di lavoro&quot;}]
km: បញ្ជីជា [{ &quot;ស្លាក&quot;: _ ( &quot;ការងារ&quot;) &quot;ផ្លូវ&quot;: &quot;ការងារ&quot;}]
kn: [{: _ ( &quot;ಉದ್ಯೋಗ&quot;), &quot;ಮಾರ್ಗ&quot;: &quot;ಉದ್ಯೋಗ&quot; &quot;ಲೇಬಲ್&quot;}] ಪಟ್ಟಿಯಲ್ಲಿ
ku: Lîsteya wek [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;route&quot;: &quot;kar&quot;}]
lo: ບັນຊີລາຍຊື່ເປັນ [{ &quot;ປ້າຍ&quot;: _ ( &quot;ວຽກເຮັດງານທໍາ&quot;), &quot;ເສັ້ນທາງ&quot;: &quot;ວຽກເຮັດງານທໍາ&quot;}]
lt: Sąrašas taip [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;maršrutas&quot;: &quot;darbo vietų kūrimo&quot;}]
lv: Saraksts kā [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;maršrutā&quot;: &quot;darbavietu&quot;}]
mk: Листа како [{ &quot;етикета&quot;: _ ( &quot;Џобс&quot;), &quot;пат&quot;: &quot;работни места&quot;}]
ml: പട്ടിക [{: _ ( &quot;ജോലി&quot;), &quot;റൂട്ടിൽ&quot;: &quot;ലേബൽ&quot; &quot;ജോലി&quot;}]
mr: [{: _ ( &quot;नोकरी&quot;), &quot;मार्ग&quot;: &quot;नोकरी&quot; &quot;&quot; हे लेबल}] यादी
my: အဖြစ်စာရင်း [{: _ ( &quot;ဂျော့&quot;), &quot;လမ်းကြောင်း&quot;: &quot;တံဆိပ်&quot; &quot;အလုပ်အကိုင်&quot;}]
no: Listen som [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;rute&quot;: &quot;jobber&quot;}]
pl: Lista jako [{ &quot;label&quot;: _ ( &quot;Praca&quot;), &quot;drogi&quot;: &quot;Jobs&quot;}]
ro: Lista ca [{ &quot;label&quot;: _ ( &quot;locuri de muncă&quot;), &quot;rută&quot;: &quot;locuri de muncă&quot;}]
rw: Andika nka [{&quot;label&quot;: _ (&quot;Akazi&quot;), &quot;inzira&quot;: &quot;akazi&quot;}]
si: ලෙස ලැයිස්තු [{: _ ( &quot;රැකියා&quot;), &quot;මාර්ගය&quot;: &quot;ලේබලය&quot; &quot;රැකියා&quot;}]
sk: Zoznam ako [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;cestou&quot;: &quot;pracovných miest&quot;}]
sl: Seznam kot [{ &quot;label&quot;: _ ( &quot;delovna mesta&quot;), &quot;pot&quot;: &quot;delovna mesta&quot;}]
sq: Lista si [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;rruga&quot;: &quot;punë&quot;}]
sw: Weka kama [{&quot;label&quot;: _ (&quot;Kazi&quot;), &quot;njia&quot;: &quot;kazi&quot;}]
ta: [{: _ ( &quot;வேலைகள்&quot;), &quot;பாதை&quot;: &quot;வேலைகள்&quot; &quot;லேபிள்&quot;}] என பட்டியல்
te: [{: _ ( &quot;ఉద్యోగాలు&quot;), &quot;మార్గం&quot;: &quot;ఉద్యోగాలు&quot; &quot;లేబుల్&quot;}] వంటి జాబితా
vi: Danh sách như [{ "label": _ ( "Công việc"), "tuyến đường": "công việc"}]

source: Lists
de: Listen

# Assignment Rule
source: Load Balancing
af: Vrag balansering
am: ጭነት ጭነት ሚዛን።
bn: ভারসাম্য লোড করা
de: Lastverteilung
fi: Kuormituksen tasapainoittaminen
fr: L&#39;équilibrage de charge
gu: લોડ બેલેન્સિંગ
he: איזון עומסים
hi: भार संतुलन
hr: Izravnavanje opterećenja
it: Bilancio del carico
km: ផ្ទុកតុល្យភាព។
kn: ಹೊರೆ ಸಮತೋಲನೆ
ku: Balavkirina Load
lo: ການດຸ່ນດ່ຽງການໂຫຼດ
lt: Apkrovos balansavimas
lv: Slodzes līdzsvarošana
mk: Балансирање на носивост
ml: ലോഡ് ബാലൻസിംഗ്
mr: लोड बॅलेंसिंग
my: ဝန်ထပ်ဆင့်တင်ခြင်း
no: Lastbalansering
pl: Równoważenie obciążenia
ro: Echilibrarea sarcinii
rw: Kuringaniza umutwaro
si: ශේෂය පැටවීම
sk: Rozdelenie výkonu
sl: Izravnava obremenitve
sq: Balancimi i ngarkesës
sw: Mzigo wa Mzigo
ta: சுமை சமநிலை
te: లోడ్ బ్యాలెన్సింగ్
vi: Cân bằng tải

source: Load More
af: Laai meer
am: ተጨማሪ ይጫኑ
bn: আর ঢুকাও
da: Indlæs mere
de: Mehr laden
fi: Lataa lisää
fr: Charger plus
gu: વધુ બતાવો
he: טען עוד
hi: और लोड करें
hr: Učitaj više
it: Carica altro
km: ផ្ទុកបន្ថែម
kn: ಇನ್ನಷ್ಟು ಲೋಡ್ ಮಾಡಿ
ku: Zêde Barkirin
lo: ໂຫລດຫຼາຍ
lt: Įkelti daugiau
lv: Ielādēt vairāk
mk: Товари повеќе
ml: കൂടുതൽ ലോഡുചെയ്യുക
mr: लादणे
my: နောက်ထပ်တင်ပါ
no: Last mer
pl: Załaduj więcej
ro: Incarca mai mult
rw: Fata Ibindi
si: තවත් පූරණය කරන්න
sk: Načítať viac
sl: Naloži več
sq: Ngarko më shumë
sw: Pakia Zaidi
ta: அதிகமாக ஏற்று
te: మరిన్ని లోడ్ చేయండి
vi: Tải thêm

# Form timeline
source: Load More Communications
de: Weitere Kommunikation laden
