Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: {0} is an invalid email address in 'Recipients'
af: {0} is &#39;n ongeldige e-posadres in &#39;Ontvangers&#39;
am: {0} በ &#39;ተቀባዮች&#39; ውስጥ ልክ ያልሆነ የኢሜይል አድራሻ ነው.
bn: {0} &#39;প্রাপকদের&#39; একটি অবৈধ ইমেল ঠিকানা
da: {0} er en ugyldig e-mail-adresse i &#39;Modtagere&#39;
de: {0} ist eine ungültige E-Mail-Adresse in "Empfänger"
fi: 'Vastaanottajat' luettelossa on virheellinen sähköpostiosoite {0}
fr: {0} est une adresse e-mail invalide dans 'Destinataires'
gu: {0} &#39;પ્રાપ્તકર્તાઓ&#39; માં અયોગ્ય ઇમેઇલ સરનામું છે
he: {0} היא כתובת אימייל לא חוקית ב&#39;מקבלים &#39;
hi: {0} &#39;प्राप्तकर्ता&#39; में एक अमान्य ईमेल पता है
hr: {0} je nevažeća adresa e-pošte u &quot;Primatelji&quot;
it: {0} è un indirizzo email non valido nel campo 'Destinatari'
km: {0} គឺជាអាសយដ្ឋានអ៊ីមែលមិនត្រឹមត្រូវនៅក្នុង &#39;អ្នកទទួល&#39;
kn: {0} &#39;ಸ್ವೀಕರಿಸುವವರಲ್ಲಿ&#39; ಅಮಾನ್ಯ ಇಮೇಲ್ ವಿಳಾಸವಾಗಿದೆ
ku: {0} Navnîşa e-nameyek e ku li &#39;Recipients&#39;
lo: {0} ເປັນທີ່ຢູ່ອີເມວທີ່ບໍ່ຖືກຕ້ອງໃນ &#39;ຜູ້ຮັບ&#39;
lt: {0} yra netinkamas el. Pašto adresas &quot;gavėjams&quot;
lv: {0} ir nederīga e-pasta adrese saukumā &quot;Saņēmēji&quot;
mk: {0} е неважечка е-поштенска адреса во &#39;Примачи&#39;
ml: {0} എന്നത് &#39;സ്വീകർത്താക്കളുടെ&#39; അസാധുവായ ഇമെയിൽ വിലാസമാണ്
mr: {0} &#39;प्राप्तकर्ते&#39; मध्ये अवैध ईमेल पत्ता आहे
my: {0} &#39;လက်ခံသူများ&#39; &#39;တစ်မမှန်ကန်တဲ့အီးမေးလ်လိပ်စာဖြစ်ပါသည်
no: {0} er en ugyldig e-postadresse i &quot;Mottakere&quot;
pl: {0} jest nieprawidłowym adresem e-mail w polu "Odbiorcy"
ro: {0} este o adresă de e-mail nevalidă în secțiunea &quot;Destinatari&quot;
rw: {0} ni aderesi imeri itemewe muri &#39;Abakiriye&#39;
si: &#39;ලබන්නන්&#39; තුළ {0} වලංගු නොවන ඊ-තැපැල් ලිපිනයකි.
sk: {0} je neplatná e-mailová adresa v priečinku &quot;Príjemcovia&quot;
sl: {0} je neveljaven e-poštni naslov med »Prejemniki«
sq: {0} është një adresë e pavlefshme email në &#39;Përfituesit&#39;
sw: {0} ni anwani ya barua pepe batili katika &#39;Wapokeaji&#39;
ta: {0} என்பது &#39;பெறுநர்கள்&#39; இன் தவறான மின்னஞ்சல் முகவரி.
te: {0} &#39;గ్రహీతలు&#39; లో చెల్లని ఇమెయిల్ చిరునామా
vi: {0} là địa chỉ email không hợp lệ trong &#39;Người nhận&#39;

source: {0} is between {1} and {2}
de: {0} ist zwischen {1} und {2}

source: {0} is currently {1}
af: {0} is tans {1}
am: {0} በአሁኑ ጊዜ {1}
bn: {0} বর্তমানে {1}
da: {0} er i øjeblikket {1}
de: {0} ist derzeit {1}
fi: {0} on tällä hetkellä {1}
fr: {0} est actuellement {1}
gu: {0} હાલમાં {1} છે
he: {0} כרגע {1}
hi: {0} वर्तमान में {1} है
hr: {0} trenutno je {1}
it: {0} è attualmente {1}
km: {0} បច្ចុប្បន្ន {1}
kn: {0 currently ಪ್ರಸ್ತುತ {1 is ಆಗಿದೆ
ku: {0} niha {1} e
lo: {0} ປະຈຸບັນແມ່ນ {1}
lt: {0} šiuo metu yra {1}
lv: {0} pašlaik ir {1}
mk: {0} во моментов е {1}
ml: {0 currently നിലവിൽ {1 is ആണ്
mr: {0} सध्या {1} आहे
my: {0} သည်ယခု {1} ဖြစ်သည်
no: {0} er for øyeblikket {1}
pl: {0} jest obecnie {1}
ro: {0} este în prezent {1}
rw: {0} kuri ubu {1}
si: {0 currently දැනට {1 is වේ
sk: {0} je momentálne {1}
sl: {0} je trenutno {1}
sq: {0} aktualisht është {1}
sw: {0} kwa sasa ni {1}
ta: {0 currently தற்போது {1 is ஆகும்
te: {0 currently ప్రస్తుతం {1 is
vi: {0} hiện là {1}

source: {0} is equal to {1}
de: {0} ist gleich {1}

source: {0} is greater than or equal to {1}
de: {0} ist größer oder gleich {1}

source: {0} is greater than {1}
de: {0} ist größer als {1}

source: {0} is less than or equal to {1}
de: {0} ist kleiner oder gleich {1}

source: {0} is less than {1}
de: {0} ist kleiner als {1}

source: {0} is like {1}
de: {0} ist wie {1}

source: {0} is mandatory
af: {0} is verpligtend
am: {0} የግዴታ ነው
bn: {0} বাধ্যতামূলক
da: {0} er obligatorisk
de: {0} ist zwingend erforderlich
fi: {0} on pakollinen
fr: {0} est obligatoire
gu: {0} ફરજિયાત છે
he: {0} הוא חובה
hi: {0} अनिवार्य है
hr: {0} je obavezno
it: {0} è obbligatorio
km: {0} គឺជាការចាំបាច់
kn: {0} ಕಡ್ಡಾಯ
ku: {0} wêneke e
lo: {0} ເປັນການບັງຄັບ
lt: {0} yra privalomi
lv: {0} ir obligāta
mk: {0} е задолжително
ml: {0} നിർബന്ധമായും
mr: {0} अनिवार्य आहे
my: {0} မသင်မနေရ
no: {0} er obligatorisk
pl: {0} jest obowiązkowe
ro: {0} este obligatoriu
rw: {0} ningombwa
si: {0} අනිවාර්ය වේ
sk: {0} je povinné
sl: {0} je obvezna
sq: {0} është e detyrueshme
sw: {0} ni lazima
ta: {0} கட்டாயமானதாகும்
te: {0} తప్పనిసరి
vi: {0} là bắt buộc

source: {0} is not a field of doctype {1}
de: {0} ist kein Feld in Doctype {1}

source: {0} is not a raw printing format.
af: {0} is nie &#39;n rou drukformaat nie.
am: {0} ጥሬ ማተም ቅርጸት አይደለም።
bn: {0} একটি কাঁচা মুদ্রণ বিন্যাস নয়।
da: {0} er ikke et rå udskrivningsformat.
de: {0} ist kein unformatiertes Druckformat.
fi: {0} ei ole raakatulostusmuoto.
fr: {0} n&#39;est pas un format d&#39;impression brut.
gu: {0} કાચા પ્રિંટિંગ ફોર્મેટ નથી.
he: {0} אינו פורמט הדפסה גולמי.
hi: {0} एक कच्चा मुद्रण प्रारूप नहीं है।
hr: {0} nije sirovi format ispisa.
it: {0} non è un formato di stampa non elaborato.
km: {0} មិនមែនជាទម្រង់បោះពុម្ពឆៅទេ។
kn: {0} ಕಚ್ಚಾ ಮುದ್ರಣ ಸ್ವರೂಪವಲ್ಲ.
ku: {0} ne formatek çapkirinê ya xav e.
lo: {0} ບໍ່ແມ່ນຮູບແບບການພິມແບບດິບ.
lt: {0} nėra neapdorotas spausdinimo formatas.
lv: {0} nav neapstrādāts drukāšanas formāts.
mk: {0} не е формат на сурово печатење.
ml: {0} ഒരു പ്രിന്റിംഗ് ഫോർമാറ്റല്ല.
mr: {0} एक कच्चा मुद्रण स्वरूप नाही.
my: {0} တဲ့ကုန်ကြမ်းပုံနှိပ်ခြင်းပုံစံမဟုတ်ပါဘူး။
no: {0} er ikke et rått utskriftsformat.
pl: {0} nie jest nieprzetworzonym formatem drukowania.
ro: {0} nu este un format de imprimare brut.
rw: {0} ntabwo ari uburyo bwo gucapa bubisi.
si: {0} මුද්රණ ආකෘතිය නොවේ.
sk: {0} nie je nespracovaný formát tlače.
sl: {0} ni neobdelana oblika tiskanja.
sq: {0} nuk është një format printimi i papërpunuar.
sw: {0} sio muundo wa kuchapa mbichi.
ta: {0} ஒரு மூல அச்சிடும் வடிவமைப்பாக இல்லை.
te: {0} ముడి ముద్రణ ఆకృతి కాదు.
vi: {0} không phải là định dạng in thô.

source: {0} is not a valid Calendar. Redirecting to default Calendar.
de: {0} ist kein gültiger Kalender. Weiterleitung zum Standard-Kalender.

source: {0} is not a valid DocType for Dynamic Link
af: {0} is nie &#39;n geldige DocType vir Dynamic Link nie
am: {0} ለተለዋጭ አገናኝ ትክክለኛ DocType አይደለም
bn: ডায়নামিক লিঙ্কের জন্য {0 a একটি বৈধ ডক্টটাইপ নয়
da: {0} er ikke en gyldig DocType til Dynamic Link
de: {0} ist kein gültiger DocType für Dynamic Link
fi: {0} ei ole kelvollinen DocType for Dynamic Link
fr: {0} n&#39;est pas un DocType valide pour Dynamic Link
gu: ગતિશીલ લિંક માટે yn 0 a માન્ય ડોકટાઇપ નથી
he: {0} אינו DocType חוקי עבור קישור דינמי
hi: {0} डायनामिक लिंक के लिए मान्य डॉक टाइप नहीं है
hr: {0} nije važeći DocType za dinamičku vezu
it: {0} non è un DocType valido per Dynamic Link
km: {0} មិនមែនជា DocType ត្រឹមត្រូវសម្រាប់តំណឌីណាមិចទេ
kn: {0 Dyn ಡೈನಾಮಿಕ್ ಲಿಂಕ್‌ಗಾಗಿ ಮಾನ್ಯ ಡಾಕ್ಟೈಪ್ ಅಲ್ಲ
ku: {0} ji bo Girêdana Dînamîk DocType ne derbasdar e
lo: {0} ບໍ່ແມ່ນ DocType ທີ່ຖືກຕ້ອງ ສຳ ລັບ Dynamic Link
lt: „{0}“ nėra tinkamas „Dynamic Link“ „DocType“
lv: {0} nav derīgs dinamiskās saites DocType
mk: {0} не е валиден DocType за Динамичка врска
ml: {0 Dyn ഡൈനാമിക് ലിങ്കിനായുള്ള സാധുവായ ഡോക്‌ടൈപ്പ് അല്ല
mr: Yn 0 D डायनॅमिक लिंकसाठी वैध डॉकटाइप नाही
my: {0} သည် Dynamic Link အတွက်တရားဝင် DocType မဟုတ်ပါ
no: {0} er ikke en gyldig DocType for Dynamic Link
pl: {0} nie jest prawidłowym DocType dla linku dynamicznego
ro: {0} nu este un DocType valid pentru Dynamic Link
rw: {0} ntabwo ari DocType yemewe ya Dynamic Ihuza
si: {0 Dyn ගතික සබැඳිය සඳහා වලංගු ඩොක්ටයිප් නොවේ
sk: {0} nie je platný DocType pre Dynamic Link
sl: {0} ni veljaven DocType za Dynamic Link
sq: {0} nuk është një DocType i vlefshëm për Lidhjen Dinamike
sw: {0} sio aina halali ya Hati ya Maandishi ya Dynamic Link
ta: {0 Dyn டைனமிக் இணைப்பிற்கான சரியான டாக் டைப் அல்ல
te: {0 D డైనమిక్ లింక్ కోసం చెల్లుబాటు అయ్యే డాక్ టైప్ కాదు
vi: {0} không phải là DocType hợp lệ cho Liên kết động

source: {0} is not a valid Email Address
af: {0} is nie &#39;n geldige epos adres nie
am: {0} ልክ የሆነ የኢሜይል አድራሻ አይደለም
bn: {0} একটি বৈধ ইমেইল ঠিকানা নয়
da: {0} er ikke en gyldig e-mailadresse
de: {0} ist keine gültige E-Mail-Adresse
fi: {0} ei ole kelvollinen sähköpostiosoite!
fr: {0} n’est pas une Adresse Email valide
gu: {0} એ માન્ય ઇમેઇલ સરનામું નથી
he: {0} אינה כתובת אימייל חוקית
hi: {0} एक मान्य ईमेल पता नहीं है
hr: {0} nije valjana e-mail adresa
it: {0} non è un indirizzo e-mail valido
km: {0} គឺមិនមែនជាអាសយដ្ឋានអ៊ីមែលដែលមានសុពលភាព
kn: {0} ಮಾನ್ಯ ಇಮೇಲ್ ವಿಳಾಸ ಅಲ್ಲ
ku: {0} e a Email Address ne derbasdar e
lo: {0} ບໍ່ແມ່ນທີ່ຢູ່ອີເມວທີ່ຖືກຕ້ອງ
lt: {0} nėra galiojantį el
lv: {0} nav derīgs e-pasta adrese
mk: {0} не е валидна е-мејл адреса
ml: {0} സാധുവായ ഇമെയിൽ വിലാസം അല്ല
mr: {0} एक वैध ई-मेल पत्ता नाही
my: {0} ခိုင်လုံသောအီးမေးလ်လိပ်စာမဟုတ်ပါ
no: {0} er ikke en gyldig e-postadresse
pl: {0} jest nieprawidłowym adresem e-mail
ro: {0} nu este o Adresă de Email validă
rw: {0} ntabwo ari imeri yemewe ya imeri
si: {0} වලංගු විද්යුත් තැපැල් ලිපිනය නොවේ
sk: {0} nie je platná e-mailová adresa
sl: {0} ni veljaven elektronski naslov
sq: {0} nuk është një email adresë të saktë
sw: {0} sio anwani ya barua pepe halali
ta: {0} ஒரு சரியான மின்னஞ்சல் முகவரி அல்ல
te: {0} చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామా కాదు
vi: {0} không phải là một địa chỉ email hợp lệ

source: {0} is not a valid Name
af: {0} is nie &#39;n geldige naam nie
am: {0} ትክክለኛ ስም አይደለም
bn: {0 a একটি বৈধ নাম নয়
da: {0] er ikke et gyldigt navn
de: {0} ist kein gültiger Name
fi: {0} ei ole kelvollinen nimi
fr: {0} n&#39;est pas un nom valide
gu: {0 a એ માન્ય નામ નથી
he: {0} אינו שם חוקי
hi: {0} मान्य नाम नहीं है
hr: {0} nije valjano Ime
it: {0} non è un nome valido
km: {0} មិនមែនជាឈ្មោះដែលមានសុពលភាពទេ
kn: {0 a ಮಾನ್ಯವಾದ ಹೆಸರಲ್ಲ
ku: {0} Navek ne derbasdar e
lo: {0} ບໍ່ແມ່ນຊື່ທີ່ຖືກຕ້ອງ
lt: {0} nėra tinkamas vardas
lv: {0} nav derīgs nosaukums
mk: {0} не е валидно име
ml: {0 a സാധുവായ പേരല്ല
mr: {0 a वैध नाव नाही
my: {0} သည်မှန်ကန်သောအမည်မဟုတ်ပါ
no: {0} er ikke et gyldig navn
pl: {0} nie jest prawidłową nazwą
ro: {0} nu este un nume valid
rw: {0} ntabwo ari Izina ryemewe
si: {0 a වලංගු නමක් නොවේ
sk: {0} nie je platný názov
sl: {0} ni veljavno ime
sq: {0} nuk është një emër i vlefshëm
sw: {0} sio Jina halali
ta: {0 a என்பது சரியான பெயர் அல்ல
te: {0 a చెల్లుబాటు అయ్యే పేరు కాదు
vi: {0} không phải là một tên hợp lệ

source: {0} is not a valid Phone Number
af: {0} is nie &#39;n geldige telefoonnommer nie
am: {0} ትክክለኛ የስልክ ቁጥር አይደለም
bn: {0 a একটি বৈধ ফোন নম্বর নয়
da: {0} er ikke et gyldigt telefonnummer
de: {0} ist keine gültige Telefonnummer
fi: {0} ei ole kelvollinen puhelinnumero
fr: {0} n&#39;est pas un numéro de téléphone valide
gu: {0 a એ માન્ય ફોન નંબર નથી
he: {0} אינו מספר טלפון חוקי
hi: {0} मान्य फ़ोन नंबर नहीं है
hr: {0} nije važeći telefonski broj
it: {0} non è un numero di telefono valido
km: {0} មិនមែនជាលេខទូរស័ព្ទត្រឹមត្រូវទេ
kn: {0 a ಮಾನ್ಯವಾದ ಫೋನ್ ಸಂಖ್ಯೆ ಅಲ್ಲ
ku: {0} Hejmarek Telefonê ne derbasdar e
lo: {0} ບໍ່ແມ່ນ ໝາຍ ເລກໂທລະສັບທີ່ຖືກຕ້ອງ
lt: „{0}“ nėra tinkamas telefono numeris
lv: {0} nav derīgs tālruņa numurs
mk: {0} не е важечки телефонски број
ml: {0 a സാധുവായ ഫോൺ നമ്പറല്ല
mr: {0 a हा वैध फोन नंबर नाही
my: {0} သည်မှန်ကန်သောဖုန်းနံပါတ်မဟုတ်ပါ
no: {0} er ikke et gyldig telefonnummer
pl: {0} nie jest prawidłowym numerem telefonu
ro: {0} nu este un număr de telefon valid
rw: {0} ntabwo ari nimero ya Terefone yemewe
si: {0 a වලංගු දුරකථන අංකයක් නොවේ
sk: {0} nie je platné telefónne číslo
sl: {0} ni veljavna telefonska številka
sq: {0} nuk është një numër i vlefshëm telefoni
sw: {0} sio Nambari halali ya Simu
ta: {0 a என்பது சரியான தொலைபேசி எண் அல்ல
te: {0} చెల్లుబాటు అయ్యే ఫోన్ నంబర్ కాదు
vi: {0} không phải là một số điện thoại hợp lệ

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
af: {0} is nie &#39;n geldige werkstroomstaat nie. Dateer asseblief u Workflow op en probeer weer.
am: {0} ትክክለኛ የስራ ፍሰት ሁኔታ አይደለም. እባክዎ የስራ ፍሰትዎን ያዘምኑትና እንደገና ይሞክሩ.
bn: {0} একটি বৈধ ওয়ার্কফ্লো স্টেট নয়। আপনার ওয়ার্কফ্লো আপডেট করুন এবং আবার চেষ্টা করুন।
da: {0} er ikke en gyldig arbejdsgangsstatus. Opdater din Workflow og prøv igen.
de: {0} ist kein gültiger Workflow-Status. Bitte aktualisieren Sie Ihren Workflow und versuchen Sie es erneut.
fi: {0} ei ole kelvollinen työnkulun tila. Päivitä työnkulku ja yritä uudelleen.
fr: {0} n'est pas un état de Workflow valide. Veuillez mettre à jour votre Workflow et réessayer.
gu: {0} માન્ય વર્કફ્લો સ્ટેટ નથી. કૃપા કરીને તમારા વર્કફ્લોને અપડેટ કરો અને ફરીથી પ્રયાસ કરો.
he: {0} אינה מצב זרימת עבודה חוקי. אנא עדכן את זרימת העבודה שלך ונסה שוב.
hi: {0} वैध वर्कफ़्लो राज्य नहीं है। कृपया अपना वर्कफ़्लो अपडेट करें और पुनः प्रयास करें।
hr: {0} nije važeća država tijeka rada. Ažurirajte svoj Workflow i pokušajte ponovo.
it: {0} non è uno stato del flusso di lavoro valido. Aggiorna il tuo flusso di lavoro e riprova.
km: {0} មិនមែនជារដ្ឋលំហូរការងារត្រឹមត្រូវទេ។ សូមធ្វើបច្ចុប្បន្នភាពលំហូរការងាររបស់អ្នកហើយព្យាយាមម្តងទៀត។
kn: {0} ಮಾನ್ಯ ವರ್ಕ್ಫ್ಲೋ ರಾಜ್ಯವಲ್ಲ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಕೆಲಸದ ಹರಿವನ್ನು ನವೀಕರಿಸಿ ಮತ್ತು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ku: {0} Dewleta Dewleta Karker a Nayê ne. Ji kerema xwe Karkeriya xwe nû bike û dîsa biceribînin.
lo: {0} ບໍ່ແມ່ນລັດການເຮັດວຽກທີ່ຖືກຕ້ອງ. ກະລຸນາອັບເດດ Workflow ແລະລອງອີກຄັ້ງ.
lt: {0} nėra tinkamas darbo srauto būsena. Atnaujinkite savo darbo eigą ir bandykite dar kartą.
lv: {0} nav derīga darbplūsmas valsts. Lūdzu, atjauniniet savu darbplūsmu un mēģiniet vēlreiz.
mk: {0} не е валидна состојба на работното процесирање. Ве молиме да го ажурирате вашиот работен тек и обидете се повторно.
ml: {0} സാധുവായ വർക്ക്ഫ്ലോ സംസ്ഥാനം അല്ല. നിങ്ങളുടെ വർക്ക്ഫ്ലോ അപ്ഡേറ്റുചെയ്ത് വീണ്ടും ശ്രമിക്കുക.
mr: {0} वैध वर्कफ्लो स्टेट नाही. कृपया आपले कार्यप्रवाह अद्यतनित करा आणि पुन्हा प्रयत्न करा.
my: {0} ခိုင်လုံသောလုပ်ငန်းအသွားအလာပြည်နယ်မဟုတ်ပါဘူး။ သင့်ရဲ့လုပ်ငန်းအသွားအလာကို update များနှင့်ထပ်ကြိုးစားပါ။
no: {0} er ikke en gyldig arbeidsflytstat. Oppdater arbeidsflyten din og prøv igjen.
pl: {0} nie jest prawidłowym stanem przepływu pracy. Zaktualizuj swój przepływ pracy i spróbuj ponownie.
ro: {0} nu este un flux de lucru valid. Actualizați fluxul de lucru și încercați din nou.
rw: {0} ntabwo ari Leta yemewe. Nyamuneka vugurura Workflow yawe hanyuma wongere ugerageze.
si: {0} වලංගු කාර්ය ප්රකෘතියක් නොවේ. කරුණාකර ඔබගේ කාර්ය ප්රවාහය යාවත්කාලීන කර නැවත උත්සාහ කරන්න.
sk: {0} nie je platný stav postupu. Aktualizujte svoj pracovný postup a skúste to znova.
sl: {0} ni veljaven delovni tok. Posodobite svoj potek dela in poskusite znova.
sq: {0} nuk është një shtet i vlefshëm i fluksit të punës. Ju lutemi update Workflow tuaj dhe provoni përsëri.
sw: {0} sio Hali ya Kazi ya Kazi ya Kazi. Tafadhali sasisha Workflow yako na jaribu tena.
ta: {0} சரியான பணியிட மாநில அல்ல. உங்கள் பணியிடத்தை புதுப்பித்து மீண்டும் முயற்சிக்கவும்.
te: {0} చెల్లుబాటు అయ్యే వర్క్ఫ్లో రాష్ట్రం కాదు. దయచేసి మీ కార్యప్రవాహాన్ని నవీకరించండి మరియు మళ్లీ ప్రయత్నించండి.
vi: {0} không phải là Trạng thái luồng công việc hợp lệ. Vui lòng cập nhật Quy trình làm việc của bạn và thử lại.

source: {0} is not a valid parent DocType for {1}
de: {0} ist kein gültiger übergeordneter DocType für {1}

source: {0} is not a valid parentfield for {1}
de: {0} ist kein gültiges übergeordnetes Feld für {1}

source: {0} is not a valid report format. Report format should one of the following {1}
af: {0} is nie &#39;n geldige verslagformaat nie. Verslagformaat moet een van die volgende {1} wees
am: {0} ትክክለኛ የሪፖርት ቅርጸት አይደለም። የሪፖርት ቅርጸት ከሚከተሉት {1} ውስጥ አንዱ መሆን አለበት
bn: {0 a একটি বৈধ প্রতিবেদনের ফর্ম্যাট নয়। প্রতিবেদন ফর্ম্যাটটি নিম্নলিখিত {1} এর মধ্যে একটি হতে হবে
da: {0} er ikke et gyldigt rapportformat. Rapportformat bør være et af følgende {1}
de: {0} ist kein gültiges Berichtsformat. Berichtsformat sollte eines der folgenden {1} sein
fi: {0} ei ole kelvollinen raporttimuoto. Raportin muodon tulisi olla jokin seuraavista {1}
fr: {0} n&#39;est pas un format de rapport valide. Le format du rapport doit être l&#39;un des {1} suivants
gu: {0 a માન્ય રિપોર્ટ ફોર્મેટ નથી. રિપોર્ટ ફોર્મેટમાં નીચેનામાંથી એક હોવું જોઈએ {1}
he: {0} אינו פורמט דוח חוקי. תבנית הדוח צריכה להיות אחת מהבאות {1}
hi: {0} वैध रिपोर्ट प्रारूप नहीं है। रिपोर्ट प्रारूप में निम्नलिखित {1} में से एक होना चाहिए
hr: {0} nije važeći format izvještaja. Format izvješća trebao bi biti jedan od sljedećih {1}
it: {0} non è un formato di rapporto valido. Il formato del rapporto dovrebbe essere uno dei seguenti {1}
km: {0} មិនមែនជាទម្រង់របាយការណ៍ត្រឹមត្រូវទេ។ ទម្រង់របាយការណ៍គួរជ្រើសរើសមួយក្នុងចំណោមផ្នែកខាងក្រោម {1}
kn: Report 0 a ಮಾನ್ಯ ವರದಿ ಸ್ವರೂಪವಲ್ಲ. ವರದಿ ಸ್ವರೂಪವು ಈ ಕೆಳಗಿನವುಗಳಲ್ಲಿ ಒಂದಾಗಿರಬೇಕು {1}
ku: {0} ne formatek raporê ya derbasdar e. Formata raporê divê yek ji van 1}
lo: {0} ບໍ່ແມ່ນຮູບແບບການລາຍງານທີ່ຖືກຕ້ອງ. ຮູບແບບການລາຍງານຄວນຈະເປັນອັນດັບ ໜຶ່ງ ຕໍ່ໄປນີ້ {1}
lt: {0} yra netinkamas ataskaitos formatas. Ataskaitos formatas turėtų būti vienas iš šių {1}
lv: {0} nav derīgs pārskata formāts. Pārskata formātam jābūt vienam no šiem {1}
mk: {0} не е валиден формат на извештај. Формат на извештај треба да биде една од следниве {1
ml: Report 0 a സാധുവായ ഒരു റിപ്പോർട്ട് ഫോർമാറ്റ് അല്ല. റിപ്പോർട്ട് ഫോർമാറ്റ് ഇനിപ്പറയുന്നതിൽ ഒന്നായിരിക്കണം {1}
mr: {0 a वैध अहवाल स्वरूप नाही. अहवाल स्वरूप खालीलपैकी एक असावा {1}
my: {0} သည်မှန်ကန်သောအစီရင်ခံစာပုံစံမဟုတ်ပါ။ အစီရင်ခံစာပုံစံသည်အောက်ပါ {၁} မှတစ်ခုဖြစ်သင့်သည်။
no: {0} er ikke et gyldig rapportformat. Rapportformat skal være ett av følgende {1}
pl: {0} nie jest prawidłowym formatem raportu. Format raportu powinien być jednym z następujących {1}
ro: {0} nu este un format de raport valid. Formatul raportului ar trebui să fie unul dintre următoarele {1}
rw: {0} ntabwo ari imiterere ya raporo yemewe. Imiterere ya raporo igomba kuba imwe muri izi zikurikira {1}
si: Report 0} වලංගු වාර්තා ආකෘතියක් නොවේ. වාර්තා ආකෘතිය පහත සඳහන් {1 of වලින් එකක් විය යුතුය
sk: {0} nie je platný formát správy. Formát správy by mal mať jeden z nasledujúcich {1}
sl: {0} ni veljavna oblika poročila. Oblika poročila mora imeti eno od naslednjih {1}
sq: {0} nuk është një format i vlefshëm i raportit. Formati i raportit duhet të jetë një nga {1 following në vijim
sw: {0} sio muundo halali wa ripoti. Fomati ya ripoti inapaswa kuwa moja ya ifuatayo {1}
ta: Report 0 a என்பது சரியான அறிக்கை வடிவம் அல்ல. அறிக்கை வடிவம் பின்வரும் {1 of ஆக இருக்க வேண்டும்
te: {0 a చెల్లుబాటు అయ్యే నివేదిక ఆకృతి కాదు. రిపోర్ట్ ఫార్మాట్ కింది వాటిలో ఒకటి {1 should ఉండాలి
vi: {0} không phải là định dạng báo cáo hợp lệ. Định dạng báo cáo phải là một trong những {1} sau

source: {0} is not a zip file
de: {0} ist keine Zip-Datei

source: {0} is not equal to {1}
de: {0} ist ungleich {1}

source: {0} is not like {1}
de: {0} ist nicht wie {1}

source: {0} is not one of {1}
de: {0} ist keine von {1}

source: {0} is not set
de: {0} ist nicht eingetragen

source: {0} is now default print format for {1} doctype
af: {0} is nou die standaarddrukformaat vir {1} doktipe
am: {0} አሁን {1} doctype ነባሪ የህትመት ቅርጸት ነው
bn: {0} এখন {1} DOCTYPE জন্য ডিফল্ট মুদ্রণ ফরম্যাট
da: {0} er nu standard printformat til {1} doktype
de: {0} ist jetzt das Standard-Druckformat für den DocType {1}
fi: {0} on nyt oletustulostusmuoto Tietuetyypille {1} (DocType)
fr: {0} est maintenant le format d'impression par défaut pour le type de document {1}
gu: {0} હવે {1} Doctype માટે ડિફૉલ્ટ પ્રિન્ટ ફોર્મેટ છે
he: {0} הוא כעת תבנית ההדפסה המוגדרת כברירת מחדל עבור {1} doctype
hi: {0} अब {1} सिद्धांत के लिए डिफ़ॉल्ट प्रिंट प्रारूप है
hr: {0} je sada zadani format ispisa za {1} doctype
it: {0} è ora il formato di stampa predefinito per il doctype {1}
km: {0} គឺជាទ្រង់ទ្រាយបោះពុម្ពបច្ចុប្បន្នជាលំនាំដើមសម្រាប់ {1} DOCTYPE
kn: {0} ಈಗ {1} DOCTYPE ಡೀಫಾಲ್ಟ್ ಮುದ್ರಣ ಸ್ವರೂಪವಾಗಿದೆ
ku: {0} e niha format print standard ji bo {1} DOCTYPE
lo: {0} ໃນປັດຈຸບັນແມ່ນຮູບແບບການພິມໃນຕອນຕົ້ນໃນລາຄາ {1} DOCTYPE
lt: {0} yra dabar numatytoji spausdinimo formatas {1} DOCTYPE
lv: {0}, tagad ir noklusējuma drukas formāts {1} DOCTYPE
mk: {0} сега е стандарден формат за печатење {1} DOCTYPE
ml: {0} ഇപ്പോൾ {1} ദൊച്ത്യ്പെ സ്ഥിരസ്ഥിതി പ്രിന്റ് ഫോർമാറ്റ് ആണ്
mr: {0} आता {1} doctype डीफॉल्ट प्रिंट स्वरूप आहे
my: {0} ယခု {1} DOCTYPE များအတွက် default အနေနဲ့ပုံနှိပ် format တစ်ခုဖြစ်ပါတယ်
no: {0} er nå standard utskriftsformat for {1} doktype
pl: {0} jest teraz domyślnym formatem drukowania dla {1} doctype
ro: {0} este acum format standard de imprimare pentru {1} doctype
rw: {0} ubu ni inyandiko isanzwe ya {1} inyandiko
si: {0} දැන් {1} doctype සඳහා පෙරනිමි මුද්රිත ආකෘතිය වන
sk: {0} je teraz predvolený formát tlače pre {1} doctype
sl: {0} je sedaj privzeta oblika tiskanja za {1} DOCTYPE
sq: {0} tani është format i parazgjedhur shtypura për {1} DOCTYPE
sw: {0} sasa ni muundo wa kuchapisha wa msingi wa {1} doctype
ta: {0} இப்போது {1} டாக்டைப்பின் இயல்புநிலை அச்சு வடிவம் ஆகும்
te: {0} ఇప్పుడు {1} doctype డిఫాల్ట్ ముద్రణ ఫార్మాట్
vi: {0} giờ là định dạng in mặc định cho loại tài liệu {1}

source: {0} is one of {1}
de: {0} ist eine von {1}

source: {0} is required
af: {0} is nodig
am: {0} ያስፈልጋል
bn: {0} প্রয়োজন
da: {0} er påkrævet
de: {0} erforderlich
fi: {0} on pakollinen
fr: {0} est nécessaire
gu: {0} જરૂરી છે
he: {0} נדרש
hi: {0} के लिए आवश्यक है
hr: {0} je potrebno
it: {0} è richiesto
km: {0} គឺត្រូវបានទាមទារ
kn: {0} ಅಗತ್ಯವಿದೆ
ku: {0} pêwîst e
lo: {0} ຈໍາເປັນຕ້ອງມີ
lt: {0} reikalingas
lv: {0} ir nepieciešams
mk: {0} е потребно
ml: {0} ആവശ്യമാണ്
mr: {0} आवश्यक आहे
my: {0} လိုအပ်သည်
no: {0} er nødvendig
pl: {0} is wymagany
ro: {0} este necesar
rw: {0} ningombwa
si: {0} අවශ්ය වේ
sk: {0} je potrebné
sl: {0} je zahtevano
sq: {0} është e nevojshme
sw: {0} inahitajika
ta: {0} தேவைப்படுகிறது
te: {0} అవసరం
vi: {0} được yêu cầu

source: {0} is set
de: {0} ist eingetragen

source: {0} is within {1}
de: {0} ist innerhalb von {1}

source: {0} items selected
af: {0} items gekies
am: ተመርጠዋል {0} ንጥሎች
bn: {0} নির্বাচিত আইটেম
da: {0} varer er valgt
de: {0} Elemente ausgewählt
fi: {0} valittua kohdetta
fr: {0} articles sélectionnés
gu: {0} પસંદ કરેલ વસ્તુઓ
he: נבחרו {0} פריטים
hi: {0} चयनित आइटम
hr: {0} Odabrane stavke
it: {0} elementi selezionati
km: {0} ធាតុដែលបានជ្រើស
kn: {0} ಆಯ್ಕೆಮಾಡಿದ ಐಟಂಗಳನ್ನು
ku: {0} hilbijartî
lo: {0} ລາຍການທີ່ເລືອກ
lt: {0} Elementai
lv: {0} preces izvēlētas
mk: {0} избрани ставки
ml: {0} ഇനങ്ങൾ തിരഞ്ഞെടുത്തു
mr: {0} आयटम निवडले
my: ရှေးခယျြထား {0} ပစ္စည်းများ
no: {0} elementer valgt
pl: {0} wybrane pozycje
ro: {0} elemente selectate
rw: {0} ibintu byatoranijwe
si: {0} තෝරාගත් භාණ්ඩ
sk: {0} vybrané položky
sl: {0} postavk izbranih
sq: {0} pikat e zgjedhura
sw: {0} vitu vichaguliwa
ta: {0} பொருட்களை\nதேர்ந்தெடுக்கப்பட்டன
te: {0} అంశాలను ఎంపిక
vi: {0} mục đã được chọn

source: {0} last edited this
de: Zuletzt von {0} bearbeitet
fr: {0} a édité ceci pour la dernière fois

source: {0} logged in
af: {0} ingeteken
am: {0} ውስጥ ገብተሃል
bn: {0} লগ
da: {0} logget ind
de: {0} angemeldet
fi: {0} kirjautui sisään
fr: {0} connecté
gu: {0} લૉગ ઇન
he: {0} מחובר
hi: {0} में लॉग इन किया
hr: {0} prijavljeni
it: {0} ha effettuato l'accesso
km: {0} ចូល
kn: {0} ಲಾಗಿನ್
ku: {0} de qeydkirî yî li
lo: {0} ເຂົ້າສູ່ລະບົບ
lt: {0} prisijungęs
lv: {0} pieteicies
mk: {0} најавени
ml: {0} ലോഗിൻ
mr: {0} मध्ये लॉग इन
my: {0} အတွက် logged
no: {0} logget inn
pl: {0} zalogowany
ro: {0} autentificat
rw: {0} winjiye
si: {0} ලොගින් වී
sk: {0} prihlásený
sl: {0} prijavljeni
sq: {0} regjistrohet në
sw: {0} wameingia
ta: {0} \nஉள்நுழையப்பட்டது
te: {0} లాగిన్
vi: {0} đã đăng nhập
