Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# About Us Settings
source: Team Members Heading
af: Span Lede Opskrif
am: ርእስ ቡድን አባላት
bn: শীর্ষক দলের সদস্যদের
da: Team Members Udgifts
de: Überschrift zu den Teammitgliedern
fi: Tiimin jäsenet otsikko
fr: Titre des Membres de l’Équipe
gu: મથાળું ટીમના સભ્યો
he: חברי צוות בראש
hi: टीम के सदस्यों शीर्षक
hr: Članovi tima Naslov
it: Membri del team Rubrica
km: សមាជិកក្រុមក្បាល
kn: ಶಿರೋನಾಮೆ ತಂಡದ ಸದಸ್ಯರು
ku: Endam Team Berev
lo: ທີມງານສະມາຊິກຫົວຂໍ້
lt: Komandos nariai išlaidų kategorija
lv: Komandas locekļi Pozīcija
mk: Членови на тимот Заглавие
ml: ടീം അംഗങ്ങൾ ശീർഷകം
mr: टीम सदस्य शीर्षक
my: ရေးအဖွဲ့အဖွဲ့ဝင်များဦးတည်
no: Teammedlemmer Overskrift
pl: Dział członków zespołu
ro: Membrii echipei Rubrică
rw: Abagize itsinda
si: කණ්ඩායම මන්ත්රීවරුන් ශීර්ෂය
sk: Záhlaví členů týmu
sl: Člani ekipe Postavka
sq: Anëtarët e ekipit Kreu
sw: Wajumbe wa Timu ya kichwa
ta: குழு உறுப்பினர் தலைப்பு
te: శీర్షిక జట్టు సభ్యులు
vi: Các thành viên nhóm dẫn đầu

# About Us Settings
source: Team Members Subtitle
de: Teammitglieder Untertitel

# System Settings
source: Telemetry
de: Telemetrie

# Address Template
source: Template
af: sjabloon
am: አብነት
bn: টেমপ্লেট
da: Skabelon
de: Vorlage
fi: Mallipohja
fr: Modèle
gu: ઢાંચો
he: תבנית
hi: टेम्पलेट
hr: Predložak
it: Modelli
km: ទំព័រគំរូ
kn: ಟೆಂಪ್ಲೇಟು
ku: Şablon
lo: ແມ່ແບບ
lt: šablonas
mk: Шаблон
ml: ഫലകം
mr: साचा
no: Mal
pl: Szablon
ro: Șablon
rw: Inyandikorugero
si: සැකිල්ල
sk: Šablona
sl: Predloga
sq: Shabllon
sw: Kigezo
ta: டெம்ப்ளேட்
te: మూస
vi: Mẫu

# Auto Repeat
source: Template
af: sjabloon
am: አብነት
bn: টেমপ্লেট
da: Skabelon
de: Vorlage
fi: Mallipohja
fr: Modèle
gu: ઢાંચો
he: תבנית
hi: टेम्पलेट
hr: Predložak
it: Modelli
km: ទំព័រគំរូ
kn: ಟೆಂಪ್ಲೇಟು
ku: Şablon
lo: ແມ່ແບບ
lt: šablonas
mk: Шаблон
ml: ഫലകം
mr: साचा
no: Mal
pl: Szablon
ro: Șablon
rw: Inyandikorugero
si: සැකිල්ල
sk: Šablona
sl: Predloga
sq: Shabllon
sw: Kigezo
ta: டெம்ப்ளேட்
te: మూస
vi: Mẫu

# Print Format Field Template
source: Template
af: sjabloon
am: አብነት
bn: টেমপ্লেট
da: Skabelon
de: Vorlage
fi: Mallipohja
fr: Modèle
gu: ઢાંચો
he: תבנית
hi: टेम्पलेट
hr: Predložak
it: Modelli
km: ទំព័រគំរូ
kn: ಟೆಂಪ್ಲೇಟು
ku: Şablon
lo: ແມ່ແບບ
lt: šablonas
mk: Шаблон
ml: ഫലകം
mr: साचा
no: Mal
pl: Szablon
ro: Șablon
rw: Inyandikorugero
si: සැකිල්ල
sk: Šablona
sl: Predloga
sq: Shabllon
sw: Kigezo
ta: டெம்ப்ளேட்
te: మూస
vi: Mẫu

# Web Template
source: Template
af: sjabloon
am: አብነት
bn: টেমপ্লেট
da: Skabelon
de: Vorlage
fi: Mallipohja
fr: Modèle
gu: ઢાંચો
he: תבנית
hi: टेम्पलेट
hr: Predložak
it: Modelli
km: ទំព័រគំរូ
kn: ಟೆಂಪ್ಲೇಟು
ku: Şablon
lo: ແມ່ແບບ
lt: šablonas
mk: Шаблон
ml: ഫലകം
mr: साचा
no: Mal
pl: Szablon
ro: Șablon
rw: Inyandikorugero
si: සැකිල්ල
sk: Šablona
sl: Predloga
sq: Shabllon
sw: Kigezo
ta: டெம்ப்ளேட்
te: మూస
vi: Mẫu

source: Template Error
af: Sjabloonfout
am: የአብነት ስህተት
bn: টেমপ্লেট ত্রুটি
da: Skabelonfejl
de: Vorlagenfehler
fi: Mallivirhe
fr: Erreur de modèle
gu: Templateાંચો ભૂલ
he: שגיאת תבנית
hi: टेम्पलेट त्रुटि
hr: Pogreška predloška
it: Errore modello
km: កំហុសគំរូ
kn: ಟೆಂಪ್ಲೇಟು ದೋಷ
ku: Error şablonê
lo: ຂໍ້ຜິດພາດຂອງແມ່ແບບ
lt: Šablono klaida
lv: Veidnes kļūda
mk: Грешка во образецот
ml: ടെംപ്ലേറ്റ് പിശക്
mr: टेम्पलेट त्रुटी
my: Template အမှား
no: Malfeil
pl: Błąd szablonu
ro: Model de eroare
rw: Inyandikorugero
si: ආකෘති දෝෂයකි
sk: Chyba šablóny
sl: Napaka predloge
sq: Gabimi në shabllon
sw: Kosa la Kiolezo
ta: வார்ப்புரு பிழை
te: మూస లోపం
vi: Lỗi mẫu

# Print Format Field Template
source: Template File
de: Vorlagendatei

# Data Import
source: Template Options
af: Sjabloonopsies
am: የአብነት አማራጮች።
bn: টেমপ্লেট বিকল্পসমূহ
da: Skabelonindstillinger
de: Vorlagenoptionen
fi: Mallin asetukset
fr: Options de modèle
gu: Templateાંચો વિકલ્પો
he: אפשרויות תבנית
hi: टेम्पलेट विकल्प
hr: Opcije predloška
it: Opzioni modello
km: ជម្រើសគំរូ។
kn: ಟೆಂಪ್ಲೇಟು ಆಯ್ಕೆಗಳು
ku: Vebijarkên şablonê
lo: ຕົວເລືອກແມ່ແບບ
lt: Šablono parinktys
lv: Veidņu opcijas
mk: Опции на шаблони
ml: ടെംപ്ലേറ്റ് ഓപ്ഷനുകൾ
mr: टेम्पलेट पर्याय
my: template Options ကို
no: Malalternativer
pl: Opcje szablonu
ro: Opțiuni de șabloane
rw: Icyitegererezo
si: ආකෘති විකල්ප
sk: Možnosti šablón
sl: Možnosti predloge
sq: Opsionet e shablloneve
sw: Chaguzi za Kiolezo
ta: வார்ப்புரு விருப்பங்கள்
te: మూస ఎంపికలు
vi: Tùy chọn mẫu

# Data Import
source: Template Warnings
af: Sjabloonwaarskuwings
am: የአብነት ማስጠንቀቂያዎች።
bn: টেমপ্লেট সতর্কতা
da: Skabelonadvarsler
de: Vorlagenwarnungen
fi: Mallin varoitukset
fr: Avertissements de modèles
gu: Templateાંચો ચેતવણીઓ
he: אזהרות תבנית
hi: टेम्पलेट चेतावनी
hr: Upozorenja predloška
it: Avvertenze sui modelli
km: ការព្រមានគំរូ។
kn: ಟೆಂಪ್ಲೇಟು ಎಚ್ಚರಿಕೆಗಳು
ku: Hişyariyên şablonê
lo: ຄຳ ເຕືອນກ່ຽວກັບແມ່ແບບ
lt: Šablono įspėjimai
lv: Brīdinājumi par veidni
mk: Предупредувања за шаблони
ml: ടെംപ്ലേറ്റ് മുന്നറിയിപ്പുകൾ
mr: टेम्पलेट चेतावणी
my: template သတိပေးချက်များ
no: Malvarsler
pl: Ostrzeżenia szablonu
ro: Avertismente șablon
rw: Iburira ry&#39;icyitegererezo
si: ආකෘති අනතුරු ඇඟවීම්
sk: Varovania šablóny
sl: Opozorila predloge
sq: Paralajmërimet e shablloneve
sw: Onyo la Kiolezo
ta: வார்ப்புரு எச்சரிக்கைகள்
te: మూస హెచ్చరికలు
vi: Cảnh báo mẫu

source: Templates
de: Vorlagen

source: Temporarily Disabled
af: Tydelik gestremd
am: ለጊዜው ተሰናክሏል።
bn: ক্ষণিকের জন্য বন্ধ
da: Midlertidigt deaktiveret
de: Zeitweise nicht verfügbar
fi: Väliaikaisesti poistettu käytöstä
fr: Temporairement désactivé
gu: અસ્થાયી રૂપે અક્ષમ
he: מושבת זמנית
hi: अस्थायी रूप से अक्षम
hr: Privremeno onemogućeno
it: Temporaneamente disabilitato
km: ជាបណ្តោះអាសន្ន។
kn: ತಾತ್ಕಾಲಿಕವಾಗಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Temaşe Nexeşî kirin
lo: ພິການຊົ່ວຄາວ
lt: Laikinai neįgalus
lv: Īslaicīgi atspējots
mk: Привремено оневозможено
ml: താൽക്കാലികമായി പ്രവർത്തനരഹിതമാക്കി
mr: तात्पुरते अक्षम केले
my: ယာယီပိတ်ထား
no: Midlertidig deaktivert
pl: Czasowo niedostępne
ro: Dezactivat temporar
rw: Yahagaritswe by&#39;agateganyo
si: තාවකාලිකව ආබාධිතයි
sk: Dočasne postihnuté
sl: Začasno onemogočeno
sq: Disaktivizohet përkohësisht
sw: Walemavu Kwa muda
ta: தற்காலிகமாக முடக்கப்பட்டது
te: తాత్కాలికంగా నిలిపివేయబడింది
vi: Tạm thời bị vô hiệu hóa

source: Test email sent to {0}
af: Toets-e-pos gestuur aan {0}
am: የሙከራ ኢሜይል ወደ {0} ተልኳል
bn: পরীক্ষার ইমেল {0 to এ প্রেরণ করা হয়েছে
da: Test-mail sendt til {0}
de: Test-E-Mail an {0} gesendet
fi: Testiviesti lähetetty osoitteeseen {0}
fr: E-mail de test envoyé à {0}
gu: પરીક્ષણ ઇમેઇલ to 0 to પર મોકલ્યો
he: דוא&quot;ל הבדיקה נשלח אל {0}
hi: टेस्ट ईमेल {0} को भेजा
hr: Testna e-pošta poslana na adresu {0}
it: Email di prova inviata a {0}
km: អ៊ីមែលសាកល្បងត្រូវបានផ្ញើទៅ {0}
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಅನ್ನು {0 to ಗೆ ಕಳುಹಿಸಲಾಗಿದೆ
ku: E-nameya testê ji {0} re hate şandin
lo: ສົ່ງອີເມວທົດສອບໄປທີ່ {0}
lt: Bandomasis el. Laiškas išsiųstas {0}
lv: Pārbaudes e-pasts nosūtīts uz adresi {0}
mk: Тест-е-поштата е испратена до {0}
ml: ടെസ്റ്റ് ഇമെയിൽ {0 to ലേക്ക് അയച്ചു
mr: चाचणी ईमेल {0 to वर पाठविला
my: {0} သို့ပို့ပြီးအီးမေးလ်စမ်းသပ်မှု
no: Test-e-post sendt til {0}
pl: Testowy e-mail wysłany na adres {0}
ro: E-mail de test trimis către {0}
rw: Imeri yikizamini yoherejwe kuri {0}
si: ඊමේල් {0 to වෙත යවන ලදි
sk: Testovací e-mail bol odoslaný na adresu {0}
sl: Preizkusno e-poštno sporočilo je bilo poslano na naslov {0}
sq: Email-i provë u dërgua te {0}
sw: Barua pepe ya jaribio imetumwa kwa {0}
ta: சோதனை மின்னஞ்சல் {0 to க்கு அனுப்பப்பட்டது
te: పరీక్ష ఇమెయిల్ {0 to కు పంపబడింది
vi: Kiểm tra email đã được gửi đến {0}

source: Test_Folder
de: Test_Ordner
fr: Dossier_Test
rw: Ikizamini
vi: Chạy_thư mục

# Web Page
source: Text Align
af: Teks uitlyn
am: የጽሁፍ አሰላለፍ
bn: টেক্সট সারিবদ্ধ
da: Tekst Juster
de: Textausrichtung
fi: Tekstin kohdistus
fr: Aligner le Texte
gu: લખાણ સંરેખિત
he: טקסט יישור
hi: अक्षर संरेखण
hr: Tekst Poravnajte
it: Allineamento testo
km: អត្ថបទតម្រឹម
kn: ಪಠ್ಯ align
ku: Nivîsar di Paris
lo: ຂໍ້ຄວາມຈັດ
lt: teksto lygiavimas
lv: Teksta Izlīdzināt
mk: Текст Порамни
ml: വാചക വിന്യാസം
mr: मजकूर संरेखित
no: Tekst Align
pl: Wyrównie tekst
ro: Alinierea textului
rw: Guhuza inyandiko
si: පෙළ පෙළගස්වන්න
sk: Zarovnání textu
sl: Besedilo Poravnava
sq: Tekst Align
sw: Nakala Jiunge
ta: உரை சீரமை
te: టెక్స్ట్ సమలేఖనం
vi: Căn lề văn bản

# Website Theme
source: Text Color
af: Teks Kleur
am: የጽሁፍ ቀለም
bn: টেক্সট রঙ
da: Tekstfarve
de: Textfarbe
fi: Tekstin väri
fr: Couleur du Texte
gu: ટેક્સ્ટ રંગ
he: צבע טקסט
hi: अक्षर का रंग
hr: Tekst u boji
it: Colore testo
km: ពណ៌អត្ថបទ
kn: ಪಠ್ಯ ಬಣ್ಣ
lo: ຂໍ້ຄວາມສີ
lt: teksto spalva
lv: Teksta Color
mk: Боја на текст
ml: ടെക്സ്റ്റ് നിറം
mr: मजकूर रंग
my: စာသားအရောင်
no: Tekstfarge
pl: Kolor tekstu
ro: Culoare text
rw: Ibara ry&#39;inyandiko
si: අකුරු වර්ණය
sk: Farba textu
sl: Barva besedila
sq: Tekst Color
sw: Rangi ya Nakala
ta: உரை வண்ணம்
te: టెక్స్ట్ రంగు
vi: Màu văn bản

# Communication
source: Text Content
af: Teksinhoud
am: የጽሑፍ ይዘት
bn: টেক্সট বিষয়বস্তু
da: Tekst indhold
de: Text Inhalt
fi: tekstisisältö
fr: Contenu du Texte
gu: લખાણ સામગ્રી
he: תוכן טקסט
hi: पाठ्य सामग्री
hr: tekstualni sadržaj
it: contenuto Testo
km: មាតិកាអត្ថបទ
kn: ಪಠ್ಯ ವಿಷಯ
ku: Content text
lo: ເນື້ອໃນຂໍ້ຄວາມ
lt: tekstas turinys
lv: teksta saturs
mk: текст содржина
ml: വാചക ഉള്ളടക്കം
mr: मजकूर सामग्री
my: စာသားအကြောင်းအရာ
no: tekst~~POS=TRUNC
pl: Zawartość tekstowa
ro: Conținut text
rw: Ibirimo
si: පෙළ අන්තර්ගත
sk: Text Obsah
sl: Besedilo vsebine
sq: Tekst Content
sw: Maudhui ya Nakala
ta: உரை உள்ளடக்க
te: టెక్స్ట్ కంటెంట్
vi: Nội dung văn bản

# Custom Field
source: Text Editor
af: Teks editor
am: ጽሑፍ አርታዒ
bn: টেক্সট সম্পাদক
da: Teksteditor
de: Text Bearbeiter
fi: Tekstin muokkaus
fr: Éditeur de Texte
gu: લખાણ સંપાદક
he: עורך טקסט
hi: लेख संपादक
hr: Tekst Editor
it: Editor di testo
km: កម្មវិធីនិពន្ធអត្ថបទ
kn: ಪಠ್ಯ ಸಂಪಾದಕ
ku: Nawy text
lo: ບັນນາທິການຂໍ້ຄວາມ
lt: teksto redaktorius
lv: Teksta redaktors
mk: Уредувачот на текст
ml: ടെക്സ്റ്റ് എഡിറ്റർ
mr: पाठ्य संपादक
my: text Editor ကို
pl: Edytor tekstu
ro: Editor de text
rw: Muhinduzi wanditse
si: පෙළ කර්තෘ
sk: Editor textu
sw: Mhariri wa Nakala
ta: உரை திருத்தி
te: టెక్స్ట్ ఎడిటర్
vi: Trình soạn thảo văn bản

# Customize Form Field
source: Text Editor
af: Teks editor
am: ጽሑፍ አርታዒ
bn: টেক্সট সম্পাদক
da: Teksteditor
de: Text Bearbeiter
fi: Tekstin muokkaus
fr: Éditeur de Texte
gu: લખાણ સંપાદક
he: עורך טקסט
hi: लेख संपादक
hr: Tekst Editor
it: Editor di testo
km: កម្មវិធីនិពន្ធអត្ថបទ
kn: ಪಠ್ಯ ಸಂಪಾದಕ
ku: Nawy text
lo: ບັນນາທິການຂໍ້ຄວາມ
lt: teksto redaktorius
lv: Teksta redaktors
mk: Уредувачот на текст
ml: ടെക്സ്റ്റ് എഡിറ്റർ
mr: पाठ्य संपादक
my: text Editor ကို
pl: Edytor tekstu
ro: Editor de text
rw: Muhinduzi wanditse
si: පෙළ කර්තෘ
sk: Editor textu
sw: Mhariri wa Nakala
ta: உரை திருத்தி
te: టెక్స్ట్ ఎడిటర్
vi: Trình soạn thảo văn bản

# DocField
source: Text Editor
af: Teks editor
am: ጽሑፍ አርታዒ
bn: টেক্সট সম্পাদক
da: Teksteditor
de: Text Bearbeiter
fi: Tekstin muokkaus
fr: Éditeur de Texte
gu: લખાણ સંપાદક
he: עורך טקסט
hi: लेख संपादक
hr: Tekst Editor
it: Editor di testo
km: កម្មវិធីនិពន្ធអត្ថបទ
kn: ಪಠ್ಯ ಸಂಪಾದಕ
ku: Nawy text
lo: ບັນນາທິການຂໍ້ຄວາມ
lt: teksto redaktorius
lv: Teksta redaktors
mk: Уредувачот на текст
ml: ടെക്സ്റ്റ് എഡിറ്റർ
mr: पाठ्य संपादक
my: text Editor ကို
pl: Edytor tekstu
ro: Editor de text
rw: Muhinduzi wanditse
si: පෙළ කර්තෘ
sk: Editor textu
sw: Mhariri wa Nakala
ta: உரை திருத்தி
te: టెక్స్ట్ ఎడిటర్
vi: Trình soạn thảo văn bản

# Web Form Field
source: Text Editor
af: Teks editor
am: ጽሑፍ አርታዒ
bn: টেক্সট সম্পাদক
da: Teksteditor
de: Text Bearbeiter
fi: Tekstin muokkaus
fr: Éditeur de Texte
gu: લખાણ સંપાદક
he: עורך טקסט
hi: लेख संपादक
hr: Tekst Editor
it: Editor di testo
km: កម្មវិធីនិពន្ធអត្ថបទ
kn: ಪಠ್ಯ ಸಂಪಾದಕ
ku: Nawy text
lo: ບັນນາທິການຂໍ້ຄວາມ
lt: teksto redaktorius
lv: Teksta redaktors
mk: Уредувачот на текст
ml: ടെക്സ്റ്റ് എഡിറ്റർ
mr: पाठ्य संपादक
my: text Editor ကို
pl: Edytor tekstu
ro: Editor de text
rw: Muhinduzi wanditse
si: පෙළ කර්තෘ
sk: Editor textu
sw: Mhariri wa Nakala
ta: உரை திருத்தி
te: టెక్స్ట్ ఎడిటర్
vi: Trình soạn thảo văn bản

source: Thank you
af: Dankie
am: አመሰግናለሁ
bn: তোমাকে ধন্যবাদ
da: Tak
de: Danke
fi: Kiitos
fr: Merci
gu: આભાર
he: תודה לך
hi: धन्यवाद
hr: Hvala
it: Grazie
km: សូមអរគុណអ្នក
kn: ಧನ್ಯವಾದಗಳು
ku: Spas dikim
lo: ຂອບໃຈ
lt: Ačiū
lv: Paldies
mk: Ви благодариме
ml: നന്ദി
mr: धन्यवाद
my: ကျေးဇူးတင်ပါသည်
no: Takk
pl: Dziękuję
ro: Mulțumesc
rw: Murakoze
si: ඔබට ස්තුතියි
sk: Děkujeme Vám
sl: Hvala
sq: Faleminderit
sw: Asante
ta: நன்றி
te: ధన్యవాదాలు
vi: Cảm ơn bạn

source: Thank you for spending your valuable time to fill this form
de: Vielen Dank, dass Sie sich die Zeit genommen haben, dieses Formular auszufüllen
fr: Merci d'avoir consacré votre temps précieux à remplir ce formulaire
it: Grazie per aver dedicato il tuo prezioso tempo a compilare questo modulo

source: Thank you for your email
af: Dankie vir jou e-pos
am: የእርስዎ ኢሜይል እናመሰግናለን
bn: তোমার ই - মেইলের জন্য ধন্যবাদ
da: Tak for din e-mail
de: Vielen Dank für Ihre E-Mail
fi: Kiitos viestistäsi
fr: Merci pour votre Email
gu: તમારા ઇમેઇલ માટે આભાર
he: תודה על הדוא"ל שלך
hi: आपके ईमेल के लिए धन्यवाद
hr: Hvala vam na e-mail
it: Grazie per la vostra e-mail
km: សូមអរគុណអ្នកសម្រាប់អ៊ីម៉ែលរបស់អ្នក
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಧನ್ಯವಾದಗಳು
ku: Spas dikim ji bo email te
lo: ຂໍຂອບໃຈທ່ານສໍາລັບການອີເມວຂອງທ່ານ
lt: Ačiu už tavo elektroninį laišką
lv: Paldies par jūsu e-pastu
mk: Ви благодариме за вашата e-mail
ml: നിങ്ങളുടെ ഇമെയിൽ നന്ദി
mr: आपला ई-मेल धन्यवाद
my: သင့်ရဲ့အီးမေးလ်အတွက်ကျေးဇူးတင်ပါသည်
no: Takk for din e-post
pl: Dziękujemy za wiadomość
ro: Vă mulțumim pentru e-mail
rw: Urakoze kuri imeri yawe
si: ඔබගේ ඊ-තැපැල් ලිපිනය සඳහා ඔබට ස්තුතියි
sk: Děkujeme za váš e-mail
sl: Hvala za vaše e-pošte
sq: Faleminderit për email-it tuaj
sw: Asante kwa barua pepe yako
ta: உங்கள் மின்னஞ்சல் நன்றி
te: మీ ఇమెయిల్ ధన్యవాదాలు
vi: Cảm ơn vì email này

source: Thank you for your feedback!
af: Dankie vir jou terugvoering!
am: ለሰጡን አስተያየት አመሰግናለሁ!
bn: আপনার প্রতিক্রিয়ার জন্য ধন্যবাদ!
da: Tak for din feedback!
de: Vielen Dank für dein Feedback!
fi: Kiitos palautteesta!
fr: Merci pour votre avis!
gu: તમારા પ્રતિભાવ બદલ આભાર!
he: תודה על המשוב שלך!
hi: आपकी प्रतिक्रिया के लिए आपका धन्यवाद!
hr: Zahvaljujemo na povratnim informacijama!
it: Grazie per il tuo feedback!
km: សូមអរគុណចំពោះមតិប្រតិកម្មរបស់អ្នក!
kn: ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ಧನ್ಯವಾದಗಳು!
ku: Spas ji bo bersiva we!
lo: ຂໍຂອບໃຈທ່ານສໍາລັບການຕໍານິຕິຊົມຂອງທ່ານ!
lt: Dėkojame už jūsų atsiliepimus!
lv: Paldies par jūsu atsauksmēm!
mk: Ви благодариме за вашиот коментар!
ml: നിങ്ങളുടെ അഭിപ്രായത്തിന് നന്ദി!
mr: आपल्या अभिप्रायाबद्दल धन्यवाद!
my: သင်၏အကြံပြုချက်အတွက်ကျေးဇူးတင်ပါသည်!
no: Takk for din tilbakemelding!
pl: Dziękujemy za twoją opinię!
ro: Multumim pentru feedback-ul dvs!
rw: Urakoze kubitekerezo byawe!
si: ඔබගේ ප්‍රතිපෝෂණයට ස්තූතියි!
sk: Ďakujeme vám za vašu reakciu!
sl: Hvala za vaše mnenje!
sq: Faleminderit për komentin tuaj!
sw: Asante kwa maoni yako!
ta: உங்கள் கருத்துக்கு நன்றி!
te: మీ అభిప్రాయం తెలియచేసినందుకు ధన్యవాదములు!
vi: Cảm ơn phản hôi của bạn!

source: Thank you for your interest in subscribing to our updates
af: Dankie vir u belangstelling om in te teken op ons opdaterings
am: የእኛን ዝማኔዎች ደንበኝነት ላሳዩት ፍላጎት እናመሰግናለን
bn: আমাদের আপডেট সাবস্ক্রাইব আপনার আগ্রহের জন্য আপনাকে ধন্যবাদ
da: Tak for din interesse i at abonnere på vores opdateringer
de: Vielen Dank für Ihr Interesse an einem Abonnement unserer Aktualisierungen
fi: Kiitos päivityksen tilaamisesta
fr: Merci de l’intérêt que vous nous montrez en vous abonnant à notre actualité
gu: અમારી સુધારાઓ ઉમેદવારી નોંધાવવા માં તમારા રસ માટે આભાર
he: תודה לך על התעניינותך במנוי לעדכונים שלנו
hi: हमारे अद्यतन करने के लिए सदस्यता लेने में आपकी रुचि के लिए धन्यवाद
hr: Hvala vam na interesu za pretplate na naše ažuriranja
it: Grazie per il vostro interesse per sottoscrivere i nostri aggiornamenti
km: សូមអរគុណចំពោះការចាប់អារម្មណ៍របស់អ្នកក្នុងការធ្វើឱ្យទាន់សម័យជាវរបស់យើង
kn: ನಮ್ಮ ನವೀಕರಣಗಳನ್ನು ಚಂದಾದಾರರಾಗುವ ನಿಮ್ಮ ಆಸಕ್ತಿಗೆ ಧನ್ಯವಾದಗಳು
ku: Spas dikim ji bo berjewendiyên xwe di careke to updates me
lo: ຂໍຂອບໃຈທ່ານສໍາລັບຄວາມສົນໃຈຂອງທ່ານໃນການສະຫມັກຮັບການປັບປຸງຂອງພວກເຮົາ
lt: Dėkojame už Jūsų susidomėjimą prenumeruoti mūsų naujienas
lv: Paldies par jūsu interesi par Parakstoties uz mūsu jaunumiem
mk: Ви благодариме за вашиот интерес во зачлениш на нашиот ажурирања
ml: നമ്മുടെ അപ്ഡേറ്റുകൾ സബ്സ്ക്രൈബ് നിങ്ങളുടെ താൽപ്പര്യത്തിന് നന്ദി
mr: आमच्या अद्यतने सदस्यता मध्ये रुची धन्यवाद
my: ကျွန်တော်တို့ရဲ့ updates ကိုယူခြင်းအတွက်သင့်ရဲ့အကျိုးစီးပွားအတွက်ကျေးဇူးတင်ပါသည်
no: Takk for din interesse i å abonnere på våre oppdateringer
pl: Dziękujemy za zainteresowanie w subskrypcji naszych aktualizacjach
ro: Vă mulțumim pentru interesul dumneavoastră în abonarea la actualizările noastre
rw: Urakoze kubwinyungu zawe zo kwiyandikisha kumakuru yacu
si: අපගේ යාවත්කාලීන සඳහා දායක ඔබේ දායකත්වයට ස්තූතියි
sk: Ďakujeme Vám za Váš záujem o prihlásenie do našich aktualizácií
sl: Zahvaljujemo se vam za vaše zanimanje za prijavo na naših posodobitve
sq: Faleminderit për interesimin tuaj në nënshkrimit për përditësime tonë
sw: Asante kwa maslahi yako katika kujiunga na sasisho zetu
ta: எங்கள் மேம்படுத்தல்கள் சந்தாதாரராக உங்கள் ஆர்வத்திற்கு நன்றி
te: మా నవీకరణలకు చందా మీ ఆసక్తికి ధన్యవాదాలు
vi: cảm ơn vì đã quan tâm đến việc đăng ký theo dõi các cập nhật của chúng tôi

source: Thanks
de: Danke

source: The Auto Repeat for this document has been disabled.
af: Die outo herhaal vir hierdie dokument is gedeaktiveer.
am: ለዚህ ሰነድ ራስ-ድገም ተሰናክሏል።
bn: এই দস্তাবেজের জন্য স্বতঃ পুনরাবৃত্তি অক্ষম করা হয়েছে।
da: Den automatiske gentagelse for dette dokument er deaktiveret.
de: Die automatische Wiederholung für dieses Dokument wurde deaktiviert.
fi: Tämän asiakirjan automaattinen uusinta on poistettu käytöstä.
fr: La répétition automatique de ce document a été désactivée.
gu: આ દસ્તાવેજનો સ્વત Auto પુનરાવર્તન અક્ષમ કરવામાં આવ્યું છે.
he: החזרה האוטומטית עבור מסמך זה הושבתה.
hi: इस दस्तावेज़ के लिए ऑटो रिपीट अक्षम कर दिया गया है।
hr: Automatsko ponavljanje ovog dokumenta onemogućeno je.
it: La ripetizione automatica di questo documento è stata disabilitata.
km: ការធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិសម្រាប់ឯកសារនេះត្រូវបានបិទ។
kn: ಈ ಡಾಕ್ಯುಮೆಂಟ್‌ಗಾಗಿ ಸ್ವಯಂ ಪುನರಾವರ್ತನೆಯನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ku: Ji bo vê belgeyê dubareya Auto hatî veqetandin.
lo: Auto Repeat ສຳ ລັບເອກະສານນີ້ໄດ້ຖືກປິດໃຊ້ງານແລ້ວ.
lt: Automatinis šio dokumento pakartojimas buvo išjungtas.
lv: Šī dokumenta automātiskā atkārtošana ir atspējota.
mk: Автоматското повторување за овој документ е оневозможено.
ml: ഈ പ്രമാണത്തിനായുള്ള യാന്ത്രിക ആവർത്തനം പ്രവർത്തനരഹിതമാക്കി.
mr: या दस्तऐवजासाठी स्वयं पुनरावृत्ती अक्षम केली गेली आहे.
my: ဤစာရွက်စာတမ်းများအတွက်အော်တိုထပ်ခါတလဲလဲပိတ်ထားလိုက်ပြီဖြစ်သည်။
no: Auto Repeat for dette dokumentet er deaktivert.
pl: Automatyczne powtarzanie tego dokumentu zostało wyłączone.
ro: Repetarea automată pentru acest document a fost dezactivată.
rw: Gusubiramo Imodoka kuriyi nyandiko yarahagaritswe.
si: මෙම ලේඛනය සඳහා ස්වයංක්‍රීය පුනරාවර්තනය අක්‍රීය කර ඇත.
sk: Automatické opakovanie pre tento dokument bolo zakázané.
sl: Samodejna ponovitev tega dokumenta je onemogočena.
sq: Përsëritja automatike për këtë dokument është çaktivizuar.
sw: Kurudia Kiotomatiki kwa hati hii kumezimwa.
ta: இந்த ஆவணத்திற்கான தானியங்கு மீண்டும் முடக்கப்பட்டுள்ளது.
te: ఈ పత్రం కోసం ఆటో రిపీట్ నిలిపివేయబడింది.
vi: Lặp lại tự động cho tài liệu này đã bị vô hiệu hóa.

source: The CSV format is case sensitive
af: Die CSV-formaat is hooflettergevoelig
am: የ CSV ቅርፀት ለጉዳዩ ተፅዕኖ ነው
bn: CSV বিন্যাসটি কেস সংবেদনশীল
da: CSV-formatet er store bogstaver
de: Das CSV-Format unterscheidet zwischen Groß- und Kleinschreibung
fi: CSV-muoto on erottuva
fr: Le format CSV est sensible à la casse
gu: CSV ફોર્મેટ કેસ સંવેદનશીલ છે
he: פורמט ה- CSV תלוי רישיות
hi: सीएसवी प्रारूप मामले संवेदनशील है
hr: Format CSV razlikuje velika i mala slova
it: Il formato CSV è sensibile al maiuscolo / minuscolo
km: ទ្រង់ទ្រាយ CSV គឺប្រកាន់អក្សរតូចធំ
kn: CSV ಸ್ವರೂಪವು ಕೇಸ್ ಸೆನ್ಸಿಟಿವ್ ಆಗಿದೆ
ku: Pirtûka CSV-kêşeya mestir e
lo: ຮູບແບບ CSV ແມ່ນມີຄວາມລະອຽດອ່ອນ
lt: CSV formatas yra didžiosios ir mažosios raidės
lv: CSV formāts ir reģistrjutīgs
mk: Форматот на CSV е осетлив на големи букви
ml: CSV ഫോർമാറ്റ് കേസ് സെൻസിറ്റീവ് ആണ്
mr: सीएसव्ही स्वरूपात केस संवेदनशील आहे
my: အဆိုပါ CSV ပုံစံအမှုအထိခိုက်မခံဖြစ်ပါသည်
no: CSV-formatet er saksfølsomt
pl: W formacie CSV rozróżniana jest wielkość liter
ro: Formatul CSV este sensibil la minuscule
rw: Imiterere ya CSV iroroshye
si: CSV ආකෘතිය සංවේදී වේ
sk: Formát CSV rozlišuje veľké a malé písmená
sl: Oblika CSV je občutljiva na velike in male črke
sq: Formati CSV është i ndjeshëm nga rasti
sw: Fomu ya CSV ni nyeti ya kesi
ta: சி.எஸ்.வி. வடிவமைப்பு மிகவும் முக்கியமானது
te: CSV ఫార్మాట్ కేస్ సెన్సిటివ్
vi: Định dạng CSV phân biệt chữ hoa chữ thường

# Google Settings
source: The Client ID obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
de: Die Client-ID, die Sie in der Google Cloud Console unter <a href="https://console.cloud.google.com/apis/credentials"> "APIs & Services" > "Credentials" </a>erhalten

source: The Condition '{0}' is invalid
af: Die kondisie &#39;{0}&#39; is ongeldig
am: ሁኔታ «{0}» ልክ ያልሆነ ነው
bn: কন্ডিশন &#39;{0}&#39; অবৈধ
da: Tilstanden &#39;{0}&#39; er ugyldig
de: Der Zustand &#39;{0}&#39; ist ungültig
fi: Ehto &#39;{0}&#39; ei kelpaa
fr: La Condition '{0}' est invalide
gu: સ્થિતિ &#39;{0}&#39; અમાન્ય છે
he: התנאי &#39;{0}&#39; אינו חוקי
hi: स्थिति &#39;{0}&#39; अमान्य है
hr: Stanje &#39;{0}&#39; nije valjan
it: La condizione &#39;{0}&#39; non è valido
km: លក្ខខណ្ឌ &#39;{0}&#39; មិនត្រឹមត្រូវ
kn: ಕಂಡಿಶನ್ &#39;{0}&#39; ಅಮಾನ್ಯವಾಗಿದೆ
ku: Rewşa &#39;{0}&#39; nederbasdar e
lo: ສະພາບ &#39;{0}&#39; ແມ່ນບໍ່ຖືກຕ້ອງ
lt: Sąlyga &quot;{0}&quot;, yra neteisingas
lv: Nosacījums &#39;{0}&#39; ir nederīgs
mk: Состојбата &#39;{0}&#39; не е валиден
ml: കണ്ടീഷൻ &#39;{0}&#39; അസാധുവാണ്
mr: अट &#39;{0}&#39; अवैध आहे
my: အဆိုပါအခြေအနေ &#39;&#39; {0} &#39;&#39; မမှန်ကန်
no: Tilstanden {0} er ugyldig
pl: Warunek &#39;{0}&#39; jest nieprawidłowa
ro: Situației &quot;{0}&quot; este nevalidă
rw: Imiterere &#39;{0}&#39; ntabwo yemewe
si: මෙම තත්වය &#39;{0}&#39; වලංගු නොවන
sk: Stavom &#39;{0}&#39; je neplatná
sl: Pogojem &#39;{0}&#39; je neveljavna
sq: Kushti &#39;{0}&#39; është i pavlefshëm
sw: Hali &#39;{0}&#39; ni batili
ta: நிபந்தனைகள் &#39;{0}&#39; செல்லாதது
te: కండిషన్ &#39;{0}&#39; చెల్లదు
vi: Điều kiện &#39;{0}&#39; không hợp lệ

source: The File URL you've entered is incorrect
de: Die eingegebene Datei-URL ist falsch

source: The User record for this request has been auto-deleted due to inactivity by system admins.
de: Der Benutzerdatensatz für diese Anfrage wurde aufgrund der Inaktivität der Systemadministratoren automatisch gelöscht.
