Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: Example: Setting this to 24:00 will log out a user if they are not active for 24:00 hours.
de: Beispiel: Wenn Sie diesen Wert auf 24:00 setzen, wird ein Benutzer abgemeldet, wenn er 24:00 Stunden lang nicht aktiv ist.

# Assignment Rule
source: Example: {{ subject }}
af: Voorbeeld: {{subject}}
am: ምሳሌ {{ርዕሰ ጉዳይ}}
bn: উদাহরণ: {{বিষয়}
da: Eksempel: {{subject}}
de: Beispiel: {{subject}}
fi: Esimerkki: {{aihe}}
fr: Exemple: {{sujet}}
gu: ઉદાહરણ: {{વિષય}
he: דוגמה: {{subject}}
hi: उदाहरण: {{विषय}}
hr: Primjer: {{subject}}
it: Esempio: {{subject}}
km: ឧទាហរណ៍ៈ {{ប្រធានបទ}}
kn: ಉದಾಹರಣೆ: {{ವಿಷಯ}}
ku: Mînak: {{mijara
lo: ຕົວຢ່າງ: {{ຫົວຂໍ້}}
lt: Pavyzdys: {{subjektas}}
lv: Piemērs: {{subjekts}}
mk: Пример: {{предмет}}
ml: ഉദാഹരണം: {{വിഷയം}}
mr: उदाहरणः {{विषय}
my: ဥပမာ: {{ဘာသာရပ်}}
no: Eksempel: {{subject}}
pl: Przykład: {{subject}}
ro: Exemplu: {{subiect}}
rw: Urugero: {{ingingo}}
si: උදාහරණය: {{විෂය}}
sk: Príklad: {{subject}}
sl: Primer: {{predmet}}
sq: Shembull: {{subjekt}}
sw: Mfano: {{mada}}
ta: எடுத்துக்காட்டு: {{பொருள்}}
te: ఉదాహరణ: {{విషయం}}
vi: Ví dụ: {{chủ đề}}

source: Excellent
de: Ausgezeichnet

# Data Import Log
source: Exception
af: uitsondering
am: ያልተለመደ ሁናቴ
bn: ব্যতিক্রম
da: Undtagelse
de: Ausnahme
fi: Poikkeus
gu: અપવાદ
he: יוצא מהכלל
hi: अपवाद
hr: Izuzetak
it: Eccezione
km: ករណីលើកលែង
kn: ಎಕ್ಸೆಪ್ಶನ್
ku: Îstîsna
lo: ຂໍ້ຍົກເວັ້ນ
lt: išimtis
lv: Izņēmums
mk: Исклучок
ml: ഒഴിവാക്കൽ
mr: अपवाद
my: ချွင်းချက်
no: Unntak
pl: Wyjątek
ro: Excepţie
rw: Ibidasanzwe
si: ව්යතිරේක
sk: Výnimka
sl: Izjema
sq: Përjashtim
sw: Uzoefu
ta: விதிவிலக்கு
te: మినహాయింపు

# RQ Job
source: Exception
af: uitsondering
am: ያልተለመደ ሁናቴ
bn: ব্যতিক্রম
da: Undtagelse
de: Ausnahme
fi: Poikkeus
gu: અપવાદ
he: יוצא מהכלל
hi: अपवाद
hr: Izuzetak
it: Eccezione
km: ករណីលើកលែង
kn: ಎಕ್ಸೆಪ್ಶನ್
ku: Îstîsna
lo: ຂໍ້ຍົກເວັ້ນ
lt: išimtis
lv: Izņēmums
mk: Исклучок
ml: ഒഴിവാക്കൽ
mr: अपवाद
my: ချွင်းချက်
no: Unntak
pl: Wyjątek
ro: Excepţie
rw: Ibidasanzwe
si: ව්යතිරේක
sk: Výnimka
sl: Izjema
sq: Përjashtim
sw: Uzoefu
ta: விதிவிலக்கு
te: మినహాయింపు

# Submission Queue
source: Exception
af: uitsondering
am: ያልተለመደ ሁናቴ
bn: ব্যতিক্রম
da: Undtagelse
de: Ausnahme
fi: Poikkeus
gu: અપવાદ
he: יוצא מהכלל
hi: अपवाद
hr: Izuzetak
it: Eccezione
km: ករណីលើកលែង
kn: ಎಕ್ಸೆಪ್ಶನ್
ku: Îstîsna
lo: ຂໍ້ຍົກເວັ້ນ
lt: išimtis
lv: Izņēmums
mk: Исклучок
ml: ഒഴിവാക്കൽ
mr: अपवाद
my: ချွင်းချက်
no: Unntak
pl: Wyjątek
ro: Excepţie
rw: Ibidasanzwe
si: ව්යතිරේක
sk: Výnimka
sl: Izjema
sq: Përjashtim
sw: Uzoefu
ta: விதிவிலக்கு
te: మినహాయింపు

source: Execute
af: Voer uit
am: ያስፈጽሙ
bn: এক্সিকিউট
da: Udfør
de: Ausführen
fi: Suorittaa
fr: Exécuter
gu: ચલાવો
he: לבצע
hi: निष्पादित
hr: Izvršiti
it: Eseguire
km: ប្រតិបត្តិ
kn: ಕಾರ್ಯಗತಗೊಳಿಸಿ
ku: Dardekirin
lo: ປະຕິບັດ
lt: Vykdyti
lv: Izpildīt
mk: Изврши
ml: നടപ്പിലാക്കുക
mr: अंमलात आणा
no: Henrette
pl: Wykonać
ro: A executa
rw: Kora
si: ක්‍රියාත්මක කරන්න
sk: Vykonať
sl: Izvedite
sq: Ekzekutuar
sw: Tekeleza
ta: செயல்படுத்த
te: అమలు చేయండి
vi: Hành hình

# System Console
source: Execute
af: Voer uit
am: ያስፈጽሙ
bn: এক্সিকিউট
da: Udfør
de: Ausführen
fi: Suorittaa
fr: Exécuter
gu: ચલાવો
he: לבצע
hi: निष्पादित
hr: Izvršiti
it: Eseguire
km: ប្រតិបត្តិ
kn: ಕಾರ್ಯಗತಗೊಳಿಸಿ
ku: Dardekirin
lo: ປະຕິບັດ
lt: Vykdyti
lv: Izpildīt
mk: Изврши
ml: നടപ്പിലാക്കുക
mr: अंमलात आणा
no: Henrette
pl: Wykonać
ro: A executa
rw: Kora
si: ක්‍රියාත්මක කරන්න
sk: Vykonať
sl: Izvedite
sq: Ekzekutuar
sw: Tekeleza
ta: செயல்படுத்த
te: అమలు చేయండి
vi: Hành hình

source: Execute Console script
af: Voer die konsoleskrip uit
am: የኮንሶል ጽሑፍን ያስፈጽሙ
bn: কনসোল স্ক্রিপ্ট কার্যকর করুন
da: Udfør konsol script
de: Führen Sie das Konsolenskript aus
fi: Suorita konsolin komentosarja
fr: Exécuter le script de la console
gu: કન્સોલ સ્ક્રિપ્ટ ચલાવો
he: בצע סקריפט מסוף
hi: कंसोल स्क्रिप्ट निष्पादित करें
hr: Izvršite skriptu konzole
it: Esegui lo script della console
km: ប្រតិបត្តិស្គ្រីបកុងសូល
kn: ಕನ್ಸೋಲ್ ಸ್ಕ್ರಿಪ್ಟ್ ಅನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಿ
ku: Skrîpta Konsolê bicîh bînin
lo: ປະຕິບັດ script Console
lt: Vykdyti konsolės scenarijų
lv: Izpildīt konsoles skriptu
mk: Изврши скрипта на конзола
ml: കൺസോൾ സ്ക്രിപ്റ്റ് നടപ്പിലാക്കുക
mr: कन्सोल स्क्रिप्ट कार्यान्वित करा
my: Console Script အလုပ်လုပ်ရန်
no: Utfør konsollskript
pl: Wykonaj skrypt konsoli
ro: Executați scriptul Consolei
rw: Kora inyandiko ya konsole
si: කොන්සෝලය ස්ක්‍රිප්ට් ක්‍රියාත්මක කරන්න
sk: Vykonajte skript konzoly
sl: Izvedite skript konzole
sq: Ekzekutoni skenarin e Konsolës
sw: Tekeleza hati ya Dashibodi
ta: கன்சோல் ஸ்கிரிப்டை இயக்கவும்
te: కన్సోల్ స్క్రిప్ట్‌ను అమలు చేయండి
vi: Thực thi tập lệnh Console

source: Executing...
de: Wird ausgeführt...

source: Execution Time: {0} sec
af: Uitvoertyd: {0} sek
am: የማስፈጸሚያ ጊዜ: {0} ሴ
bn: সম্পাদনের সময়: {0} সেকেন্ড
da: Udførelsestid: {0} sek
de: Ausführungszeit: {0} Sek
fi: Suoritusaika: {0} sek
fr: Temps d&#39;exécution: {0} s
gu: એક્ઝેક્યુશનનો સમય: {0} સે
he: זמן ביצוע: {0} שניות
hi: निष्पादन समय: {0} सेकंड
hr: Vrijeme izvršenja: {0} sec
it: Tempo di esecuzione: {0} sec
km: ពេលវេលាប្រតិបត្តិ: {0} វិនាទី។
kn: ಮರಣದಂಡನೆ ಸಮಯ: {0} ಸೆ
ku: Dem dema darvekirinê: {0} sec
lo: ເວລາປະຕິບັດ: {0} ວິນາທີ
lt: Vykdymo laikas: {0} sek
lv: Izpildes laiks: {0} sek
mk: Време на извршување: {0} сек
ml: നിർവ്വഹണ സമയം: {0} സെ
mr: अंमलबजावणीची वेळः {0} से
my: execution အချိန်: {0} စက္က
no: Utførelsestid: {0} sek
pl: Czas wykonania: {0} sek
ro: Timp de execuție: {0} sec
rw: Igihe cyo Kwicwa: {0} amasegonda
si: ක්‍රියාත්මක කිරීමේ වේලාව: {0} තත්
sk: Čas vykonania: {0} sec
sl: Čas izvedbe: {0} sek
sq: Koha e ekzekutimit: {0} sek
sw: Wakati wa Utekelezaji: {0} sec
ta: செயல்படுத்தும் நேரம்: {0} நொடி
te: అమలు సమయం: {0} సె
vi: Thời gian thực hiện: {0} giây

source: Expand
af: Brei uit
am: ዘርጋ
bn: বিস্তৃত করা
da: Se mere
de: Erweitern
fi: Laajentaa
fr: Développer
gu: વિસ્તૃત કરો
he: לְהַרְחִיב
hi: विस्तार
hr: Proširiti
it: Espandere
km: ពង្រីក
kn: ವಿಸ್ತರಿಸಲು
ku: Firehkirin
lo: ຂະຫຍາຍ
lt: Išskleisti
lv: Izvērst
mk: Прошири
ml: വികസിപ്പിക്കുക
mr: विस्तृत करा
my: ချဲ့
no: Utvide
pl: Rozszerzać
ro: Extinde
rw: Kwagura
si: පුළුල් කරන්න
sk: Rozbaliť
sl: Razširi
sq: Zgjero
sw: Panua
ta: விரிவாக்கு
te: విస్తరించండి
vi: Mở rộng

# Enlarge code field.
source: Expand
af: Brei uit
am: ዘርጋ
bn: বিস্তৃত করা
da: Se mere
de: Erweitern
fi: Laajentaa
fr: Développer
gu: વિસ્તૃત કરો
he: לְהַרְחִיב
hi: विस्तार
hr: Proširiti
it: Espandere
km: ពង្រីក
kn: ವಿಸ್ತರಿಸಲು
ku: Firehkirin
lo: ຂະຫຍາຍ
lt: Išskleisti
lv: Izvērst
mk: Прошири
ml: വികസിപ്പിക്കുക
mr: विस्तृत करा
my: ချဲ့
no: Utvide
pl: Rozszerzać
ro: Extinde
rw: Kwagura
si: පුළුල් කරන්න
sk: Rozbaliť
sl: Razširi
sq: Zgjero
sw: Panua
ta: விரிவாக்கு
te: విస్తరించండి
vi: Mở rộng

source: Expand All
af: Brei alles uit
am: ሁሉንም ዘርጋ
bn: সব কিছু বিশদভাবে ব্যক্ত করা
da: Se alt
de: Alle ausklappen
fi: Laajenna kaikki
fr: Développer Tout
gu: તમામ વિસ્તૃત કરો
he: הרחב הכל
hi: सभी का विस्तार करें
hr: Proširi sve
it: Espandi tutto
km: ពង្រីកទាំងអស់
kn: ಎಲ್ಲವನ್ನು ವಿಸ್ತರಿಸು
ku: Expand Hemû
lo: ຂະຫຍາຍທັງຫມົດ
lt: Išplėsti viską
lv: Paplašināt visu
mk: Отвори ги сите
ml: എല്ലാം വികസിപ്പിക്കുക
mr: सर्व विस्तृत करा
my: အားလုံး Expand
no: Utvid alle
pl: Rozwiń wszystko
ro: Extinde toate
rw: Kwagura Byose
si: සියල්ල විහිදුවන්න
sk: Rozbaliť všetko
sl: Razširi vse
sq: Hapi te gjitha
sw: Panua Wote
ta: எல்லாவற்றையும் விரிவாக்கு
te: అన్నింటినీ విస్తరించుట
vi: Mở rộng tất cả

source: Experimental
de: Experimentell

# Help Article
source: Expert
af: Kenner
am: አዋቂ
bn: বিশেষজ্ঞ
da: Ekspert
de: Experte
fi: Asiantuntija
gu: નિષ્ણાત
he: מוּמחֶה
hi: विशेषज्ञ
hr: Stručnjak
it: Esperto
km: អ្នកជំនាញ
kn: ಎಕ್ಸ್ಪರ್ಟ್
ku: Pispor
lo: ຜູ້ຊ່ຽວຊານ
lt: ekspertas
lv: eksperts
mk: експерт
ml: വിദഗ്ധ
mr: तज्ज्ञ
my: ကျွမ်းကျင်သူ
no: Ekspert
pl: Ekspert
rw: Impuguke
si: විශේෂඥ
sk: odborník
sl: Strokovnjak
sq: ekspert
sw: Mtaalam
ta: நிபுணர்
te: నిపుణుల
vi: Chuyên gia

# OAuth Authorization Code
source: Expiration time
af: Vervaldatum
am: የሚያልፍበት ሰዓት
bn: মেয়াদ অতিক্রান্ত হওয়ার সময়
da: udløb tid
de: Ablaufzeit
fi: vanhentumisaika
fr: Date d'Expiration
gu: સમાપ્તિ સમય
he: תאריך תפוגה
hi: समय सीमा समाप्ति समय
hr: vrijeme isteka
it: Data di scadenza
km: ពេលផុតកំណត់
kn: ಮುಕ್ತಾಯ ಸಮಯ
ku: dem boriye
lo: ທີ່ໃຊ້ເວລາຫມົດອາຍຸ
lt: galiojimo laikas
lv: derīguma laiks
mk: време на траење
ml: കാലഹരണപ്പെടുന്ന സമയം
mr: कालावधी समाप्ती वेळ
my: သက်တမ်းကုန်ဆုံးအချိန်
no: utløps~~POS=TRUNC tid
pl: czas ważności
ro: timp de expirare
rw: Igihe cyo kurangiriraho
si: කල් ඉකුත් වීම් කාලය
sk: doba expirácie
sl: izteka čas
sq: koha e skadimit
sw: Wakati wa kumalizika
ta: காலாவதியாகும் நேரம்
te: గడువు సమయం
vi: thời gian hết hạn

# OAuth Bearer Token
source: Expiration time
af: Vervaldatum
am: የሚያልፍበት ሰዓት
bn: মেয়াদ অতিক্রান্ত হওয়ার সময়
da: udløb tid
de: Ablaufzeit
fi: vanhentumisaika
fr: Date d'Expiration
gu: સમાપ્તિ સમય
he: תאריך תפוגה
hi: समय सीमा समाप्ति समय
hr: vrijeme isteka
it: Data di scadenza
km: ពេលផុតកំណត់
kn: ಮುಕ್ತಾಯ ಸಮಯ
ku: dem boriye
lo: ທີ່ໃຊ້ເວລາຫມົດອາຍຸ
lt: galiojimo laikas
lv: derīguma laiks
mk: време на траење
ml: കാലഹരണപ്പെടുന്ന സമയം
mr: कालावधी समाप्ती वेळ
my: သက်တမ်းကုန်ဆုံးအချိန်
no: utløps~~POS=TRUNC tid
pl: czas ważności
ro: timp de expirare
rw: Igihe cyo kurangiriraho
si: කල් ඉකුත් වීම් කාලය
sk: doba expirácie
sl: izteka čas
sq: koha e skadimit
sw: Wakati wa kumalizika
ta: காலாவதியாகும் நேரம்
te: గడువు సమయం
vi: thời gian hết hạn

# Note
source: Expire Notification On
af: Verstryk kennisgewing op
am: ላይ ማሳወቂያ ጊዜው ያልፍበታል
bn: বিজ্ঞপ্তির মেয়াদ শেষ উপর
da: Udløber Meddelelse Til
de: Ablaufen Mitteilung On
fi: Expire ilmoitus Käytössä
fr: Les Notifications Expirent le
gu: સૂચના સમયમર્યાદા સમાપ્તિ પર
he: פג תוקף ההודעה
hi: अधिसूचना समाप्त हो पर
hr: Isteći Obavijest o
it: Notifica Su scadere
km: សេចក្តីជូនដំណឹងស្តីពីផុតកំណត់
kn: ಅಧಿಸೂಚನೆ ಅವಧಿ
ku: Expire Hişyariya ser
lo: ຫມົດອາຍຸການແຈ້ງບອກໃນ
lt: Baigiasi pranešimą
lv: Aizvākt Paziņojums par
mk: Истекува Известување за
ml: അറിയിപ്പ് തീരുന്ന
mr: रोजी सूचना कालबाह्य
my: တွင်သတိပေးချက်သက်တမ်းကုန်ဆုံး
no: Utløper Notification On
pl: Wygasają zawiadomienie o
ro: Notificare Pornit expir?
rw: Kumenyesha kurangirira kuri
si: දා නිවේදනය කල් ඉකුත්
sk: Vyprší Upozornenie na
sl: Potečejo Obvestilo o
sq: Skadojë Njoftim On
sw: Zisha Arifa Kisha
ta: அன்று அறிவித்தல் காலாவதி
te: న నోటిఫికేషన్ గడువు
vi: Hết Hạn Thông báo Mở

# Communication
source: Expired
af: verstryk
am: ጊዜው አልፎበታል
bn: মেয়াদউত্তীর্ণ
da: Udløbet
de: Verfallen
fi: vanhentunut
fr: Expiré
gu: સમાપ્ત
he: פג תוקף
hi: समय सीमा समाप्त
hr: Istekla
it: Scaduto
km: ផុតកំណត់
kn: ಅವಧಿ
ku: kapê de
lo: ຫມົດອາຍຸແລ້ວ
lt: baigėsi
lv: Beidzies
mk: Истечен
ml: കാലഹരണപ്പെട്ടു
mr: कालबाह्य
no: Utløpt
pl: Upłynął
ro: Expirat
rw: Byarangiye
si: කල් ඉකුත්
sk: Vypršela
sl: Potekel
sq: Skaduar
sw: Imekufa
ta: காலாவதியான
te: గడువు
vi: Hết hạn

# OAuth Bearer Token
source: Expires In
af: Verval In
am: ውስጥ ጊዜው ያበቃል
bn: মেয়াদ শেষ
da: udløber I
de: Verfällt in
fi: Vanhenee
fr: Expire Dans
gu: સમાપ્ત થાય છે
he: פג תוקף ב
hi: में समाप्त होने वाला है
hr: Istječe
it: Scade tra
km: ផុតកំណត់នៅ
kn: ರಲ್ಲಿ ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತದೆ
ku: bidawîbûnê In
lo: ຫມົດອາຍຸໃນ
lt: galiojimas baigiasi
lv: beidzas pēc
mk: истекува
ml: കാലഹരണപ്പെടുന്നു
mr: मध्ये कालबाह्य
my: ခုနှစ်တွင်သက်တမ်းကုန်ဆုံးမည်
no: utløper om
pl: Wygasa za
ro: Expira in
rw: Byarangiye
si: දී කල් ඉකුත්
sk: V vyprší
sl: poteče v
sq: skadon In
sw: Inakuzimia
ta: காலாவதியாகிறது
te: లో ముగుస్తుంది
vi: hết hạn trong

# Token Cache
source: Expires In
af: Verval In
am: ውስጥ ጊዜው ያበቃል
bn: মেয়াদ শেষ
da: udløber I
de: Verfällt in
fi: Vanhenee
fr: Expire Dans
gu: સમાપ્ત થાય છે
he: פג תוקף ב
hi: में समाप्त होने वाला है
hr: Istječe
it: Scade tra
km: ផុតកំណត់នៅ
kn: ರಲ್ಲಿ ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತದೆ
ku: bidawîbûnê In
lo: ຫມົດອາຍຸໃນ
lt: galiojimas baigiasi
lv: beidzas pēc
mk: истекува
ml: കാലഹരണപ്പെടുന്നു
mr: मध्ये कालबाह्य
my: ခုနှစ်တွင်သက်တမ်းကုန်ဆုံးမည်
no: utløper om
pl: Wygasa za
ro: Expira in
rw: Byarangiye
si: දී කල් ඉකුත්
sk: V vyprší
sl: poteče v
sq: skadon In
sw: Inakuzimia
ta: காலாவதியாகிறது
te: లో ముగుస్తుంది
vi: hết hạn trong

# Document Share Key
source: Expires On
de: Verfällt am

# System Settings
source: Expiry time of QR Code Image Page
af: Vervaldatum van QR-kode Image Page
am: የ QR ኮድ ምስል ገፁ የሚጠፋበት ጊዜ
bn: QR কোড চিত্র পৃষ্ঠা সমাপ্তির সময়
da: Udløbstidspunkt for QR Code Image Page
de: Verfallzeit der QR Code Bildseite
fi: QR-koodin kuvasivun vanhentumisaika
fr: Heure d'expiration de l'image du QR Code
gu: QR કોડ છબી પૃષ્ઠનો સમાપ્તિ સમય
he: זמן תפוגת דף תמונת קוד קוד
hi: QR कोड छवि पृष्ठ का समाप्ति समय
hr: Vrijeme isteka QR slike slike
it: Tempo di scadenza della pagina di immagine del QR
km: ពេលវេលាផុតកំណត់នៃ QR Code Image Page
kn: QR ಕೋಡ್ ಚಿತ್ರ ಪುಟದ ಮುಕ್ತಾಯ ಸಮಯ
ku: Demjimêra Qeydkirina QR Code Image Page
lo: ທີ່ໃຊ້ເວລາຫມົດອາຍຸຂອງ QR Code Page Image
lt: QR kodo paveikslėlio puslapio galiojimo laikas
lv: QR kodu attēla lapas derīguma termiņš
mk: Време на истекување на страната за слики од QR код
ml: QR കോഡ് ചിത്രം പേജ് കാലഹരണപ്പെടൽ സമയം
mr: QR कोड प्रतिमा पृष्ठ कालबाह्यता कालावधी
my: QR Code ကို Image ကို &#39;s Page ၏သက်တမ်းကုန်ဆုံးအချိန်
no: Utløpsdato for QR Code Image Page
pl: Czas wygaśnięcia strony z obrazem QR Code
ro: Termenul de expirare a codului QR
rw: Igihe kirangirire cya QR Kode Ishusho
si: QR Code Image පිටුවෙහි කල් පවතින කාලය
sk: Doba skončenia
sl: Čas prenehanja strani s slikami QR Code
sq: Koha e skadimit të QR Image Kodi Image
sw: Wakati wa kumalizika wa Ukurasa wa Kwanza wa QR Kanuni
ta: QR குறியீடு படத்தின் காலாவதியாகும் நேரம்
te: QR కోడ్ చిత్రం పేజీ గడువు సమయం
vi: Thời gian hết hạn của Trang Hình Mã QR

source: Export
af: uitvoer
am: ወደ ውጪ ላክ
bn: রপ্তানি
da: Udlæs
de: Exportieren
fi: vienti
fr: Exporter
gu: નિકાસ
he: יצוא
hi: निर्यात
hr: Izvoz
it: Esporta
km: ការនាំចេញ
kn: ರಫ್ತು
ku: Eksport
lo: ການສົ່ງອອກ
lt: eksportas
lv: Eksports
mk: Извоз
ml: എക്സ്പോർട്ട്
mr: निर्यात
my: ထုတ်ကုန်
pl: Eksport
ro: Exportă
rw: Kohereza hanze
si: අපනයන
sk: Exportovat
sl: Izvoz
sq: Eksport
sw: Tuma nje
ta: ஏற்றுமதி
te: ఎగుమతి
vi: Xuất

# Button in list view actions menu
source: Export
af: uitvoer
am: ወደ ውጪ ላክ
bn: রপ্তানি
da: Udlæs
de: Exportieren
fi: vienti
fr: Exporter
gu: નિકાસ
he: יצוא
hi: निर्यात
hr: Izvoz
it: Esporta
km: ការនាំចេញ
kn: ರಫ್ತು
ku: Eksport
lo: ການສົ່ງອອກ
lt: eksportas
lv: Eksports
mk: Извоз
ml: എക്സ്പോർട്ട്
mr: निर्यात
my: ထုတ်ကုန်
pl: Eksport
ro: Exportă
rw: Kohereza hanze
si: අපනයන
sk: Exportovat
sl: Izvoz
sq: Eksport
sw: Tuma nje
ta: ஏற்றுமதி
te: ఎగుమతి
vi: Xuất

# Custom DocPerm
source: Export
af: uitvoer
am: ወደ ውጪ ላክ
bn: রপ্তানি
da: Udlæs
de: Exportieren
fi: vienti
fr: Exporter
gu: નિકાસ
he: יצוא
hi: निर्यात
hr: Izvoz
it: Esporta
km: ការនាំចេញ
kn: ರಫ್ತು
ku: Eksport
lo: ການສົ່ງອອກ
lt: eksportas
lv: Eksports
mk: Извоз
ml: എക്സ്പോർട്ട്
mr: निर्यात
my: ထုတ်ကုန်
pl: Eksport
ro: Exportă
rw: Kohereza hanze
si: අපනයන
sk: Exportovat
sl: Izvoz
sq: Eksport
sw: Tuma nje
ta: ஏற்றுமதி
te: ఎగుమతి
vi: Xuất

# DocPerm
source: Export
af: uitvoer
am: ወደ ውጪ ላክ
bn: রপ্তানি
da: Udlæs
de: Exportieren
fi: vienti
fr: Exporter
gu: નિકાસ
he: יצוא
hi: निर्यात
hr: Izvoz
it: Esporta
km: ការនាំចេញ
kn: ರಫ್ತು
ku: Eksport
lo: ການສົ່ງອອກ
lt: eksportas
lv: Eksports
mk: Извоз
ml: എക്സ്പോർട്ട്
mr: निर्यात
my: ထုတ်ကုန်
pl: Eksport
ro: Exportă
rw: Kohereza hanze
si: අපනයන
sk: Exportovat
sl: Izvoz
sq: Eksport
sw: Tuma nje
ta: ஏற்றுமதி
te: ఎగుమతి
vi: Xuất

source: Export 1 record
af: Voer 1 rekord uit
am: 1 ሪኮርድን ላክ
bn: রেকর্ড 1 রেকর্ড
da: Eksporter 1 post
de: 1 Datensatz exportieren
fi: Vie 1 tietue
fr: Exporter 1 enregistrement
gu: 1 રેકોર્ડ નિકાસ કરો
he: ייצא רשומה אחת
hi: निर्यात 1 रिकॉर्ड
hr: Izvezi 1 zapis
it: Esporta 1 record
km: នាំចេញកំណត់ត្រាចំនួន ១ ។
kn: ರಫ್ತು 1 ದಾಖಲೆ
ku: Record 1 tomar bike
lo: ສົ່ງອອກ 1 ສະບັບ
lt: Eksportuoti 1 įrašą
lv: Eksportēt 1 ierakstu
mk: Извези 1 рекорд
ml: എക്‌സ്‌പോർട്ട് 1 റെക്കോർഡ്
mr: 1 रेकॉर्ड निर्यात करा
my: ပို့ကုန် 1 စံချိန်
no: Eksporter 1 post
pl: Wyeksportuj 1 rekord
ro: Exportă 1 înregistrare
rw: Kohereza inyandiko 1
si: අපනයන 1 වාර්තාව
sk: Exportovať 1 záznam
sl: Izvozi 1 zapis
sq: Eksporti 1 rekord
sw: Hamisha rekodi 1
ta: ஏற்றுமதி 1 பதிவு
te: ఎగుమతి 1 రికార్డు
vi: Xuất 1 bản ghi

source: Export All {0} rows?
af: Voer alle {0} rye uit?
am: ሁሉንም {0} ረድፎች ወደውጪ ይላኩ?
bn: সব {0} সারি রপ্তানি করুন?
da: Eksporter alle {0} rækker?
de: Alle {0} Zeilen exportieren?
fi: Vie kaikki {0} rivit?
fr: Exporter toutes les lignes {0}?
gu: બધી {0} પંક્તિઓ નિકાસ કરો?
he: לייצא את כל {0} השורות?
hi: सभी {0} पंक्तियां निर्यात करें?
hr: Izvoz svih {0} redaka?
it: Esporta tutte le {0} righe?
km: នាំចេញទាំងអស់ {0} ជួរដេក?
kn: ಎಲ್ಲಾ {0} ಸಾಲುಗಳನ್ನು ರಫ್ತು ಮಾಡಬೇಕೆ?
lo: ສົ່ງທັງຫມົດແຖວ {0}?
lt: Eksportuoti visas {0} eilutes?
lv: Eksportēt visas {0} rindas?
mk: Извоз ги сите {0} редови?
ml: എല്ലാ {0} വരികളും എക്സ്പോർട്ട് ചെയ്യണോ?
mr: सर्व {0} पंक्ती निर्यात करा?
my: အားလုံး {0} အတန်းတင်ပို့?
no: Eksporter alle {0} rader?
pl: Eksportować wszystkie wiersze {0}?
ro: Exportați toate {0} rândurile?
rw: Kohereza Byose {0} umurongo?
si: සියල්ල {0} පේළි අපනයනය කරන්නද?
sk: Exportovať všetky {0} riadky?
sl: Izvozi vse {0} vrstice?
sq: Eksporto të gjithë {0} rreshtat?
sw: Tuma safu zote {0}?
ta: அனைத்து {0} வரிசைகளையும் ஏற்றுமதி செய்கிறீர்களா?
te: అన్ని {0} వరుసలను ఎగుమతి చేయాలా?
vi: Xuất tất cả {0} hàng?

source: Export Custom Permissions
af: Voer persoonlike toestemmings uit
am: ወደ ውጪ ላክ ብጁ ፍቃዶች
bn: রপ্তানি কাস্টম অনুমতি
da: Udlæs brugerdefinerede tilladelser
de: Angepasste Rollenberechtigungen exportieren
fi: Vie muokatut oikeudet
fr: Exporter les Autorisations Personnalisées
gu: નિકાસ વૈવિધ્યપૂર્ણ પરવાનગીઓ
he: ייצא הרשאות מותאמות אישית
hi: निर्यात कस्टम अनुमतियां
hr: Izvoz prilagođene dozvole
it: Export autorizzazioni personalizzate
km: នាំចេញសិទ្ធិផ្ទាល់ខ្លួន
kn: ರಫ್ತು ಕಸ್ಟಮ್ ಅನುಮತಿಗಳು
ku: Export Permissions Custom
lo: ສົ່ງອອກການອະນຸຍາດ Custom
lt: Eksporto Custom leidimai
lv: Eksporta Custom atļaujas
mk: Извоз Прилагодено дозволи
ml: കയറ്റുമതി കസ്റ്റം അനുമതികൾ
mr: निर्यात सानुकूल परवानग्या
my: ပို့ကုန်စိတ်တိုင်းကျခွင့်ပြုချက်များ
no: Eksport Custom Tillatelser
pl: Uprawnienia eksportowe na zamówienie
ro: Export personalizate Permisiuni
rw: Kwohereza ibicuruzwa hanze
si: අපනයන රේගු අවසර
sk: Export užívateľských oprávnení
sl: Izvoz meri Dovoljenja
sq: Eksportit Custom Permissions
sw: Tuma Ruhusa ya Desturi
ta: ஏற்றுமதி விருப்ப அனுமதிகள்
te: ఎగుమతి కస్టమ్ అనుమతులు
vi: Xuất Quyền Tuỳ chỉnh

source: Export Customizations
af: Pasmaak aanpassings uit
am: ወደ ውጪ ላክ ማድረጎ
bn: রপ্তানি কাস্টমাইজেশন
da: Udlæs tilpasninger
de: Anpassungen exportieren
fi: Vie muutokset
fr: Exporter les Personnalisations
gu: નિકાસ કસ્ટમાઇઝેશન
he: ייצוא התאמות אישיות
hi: निर्यात अनुकूलन
hr: Izvoz Prilagodbe
it: esportare le personalizzazioni
km: នាំចេញប្តូរតាមបំណង
kn: ರಫ್ತು ಕಸ್ಟಮೈಸ್
ku: li ser budceya export
lo: ການປັບແຕ່ງການສົ່ງອອກ
lt: eksporto tinkinimai
lv: eksporta pielāgojumi
mk: персонализации извоз
ml: കയറ്റുമതി ഇഷ്ടാനുസൃതമാക്കലുകൾ
mr: इच्छिक निर्यात
my: ပို့ကုန်အကောက်ခွန်
no: eksport~~POS=TRUNC Tilpasninger
pl: Modyfikacje eksportu
ro: personalizări export
rw: Kohereza ibicuruzwa hanze
si: අපනයන අභිමතකරණ
sk: export Prispôsobenie
sl: izvoz Prilagoditve
sq: Përshtatje e eksportit
sw: Tuma Customizations
ta: ஏற்றுமதி விருப்பம்
te: ఎగుమతి వినియోగాలను
vi: Tuỳ chỉnh xuất khẩu

source: Export Data
af: Uitvoer data
am: ውሂብ ወደ ውጪ ላክ
bn: রপ্তানি তথ্য
da: Eksporter data
de: Daten exportieren
fi: Vie tiedot
fr: Exporter des données
gu: ડેટા નિકાસ કરો
he: ייצוא נתונים
hi: निर्यात जानकारी
hr: Izvoz podataka
it: Esporta dati
km: នាំចេញទិន្នន័យ
kn: ಡೇಟಾವನ್ನು ರಫ್ತು ಮಾಡಿ
ku: Daneyên Danûstandinê
lt: Eksporto duomenys
lv: Eksportēt datus
mk: Извозни податоци
ml: ഡാറ്റ എക്സ്പോർട്ട് ചെയ്യുക
mr: डेटा निर्यात करा
my: ပို့ကုန်မှာ Data
no: Eksporter data
pl: Eksportuj dane
ro: Export de date
rw: Kohereza amakuru
si: අපනයන දත්ත
sk: Exportovať údaje
sl: Izvoz podatkov
sq: Të dhënat e eksportit
sw: Tuma Data
ta: தரவு ஏற்றுமதி
te: ఎగుమతి డేటా
vi: Xuất dữ liệu

# Data Export
source: Export Data
af: Uitvoer data
am: ውሂብ ወደ ውጪ ላክ
bn: রপ্তানি তথ্য
da: Eksporter data
de: Daten exportieren
fi: Vie tiedot
fr: Exporter des données
gu: ડેટા નિકાસ કરો
he: ייצוא נתונים
hi: निर्यात जानकारी
hr: Izvoz podataka
it: Esporta dati
km: នាំចេញទិន្នន័យ
kn: ಡೇಟಾವನ್ನು ರಫ್ತು ಮಾಡಿ
ku: Daneyên Danûstandinê
lt: Eksporto duomenys
lv: Eksportēt datus
mk: Извозни податоци
ml: ഡാറ്റ എക്സ്പോർട്ട് ചെയ്യുക
mr: डेटा निर्यात करा
my: ပို့ကုန်မှာ Data
no: Eksporter data
pl: Eksportuj dane
ro: Export de date
rw: Kohereza amakuru
si: අපනයන දත්ත
sk: Exportovať údaje
sl: Izvoz podatkov
sq: Të dhënat e eksportit
sw: Tuma Data
ta: தரவு ஏற்றுமதி
te: ఎగుమతి డేటా
vi: Xuất dữ liệu

source: Export Errored Rows
af: Uitvoer van foutiewe rye
am: የተሳሳቱ ረድፎችን ይላኩ
bn: ত্রুটিযুক্ত সারিগুলি রফতানি করুন
da: Eksport Fejllagte rækker
de: Exportieren Sie fehlerhafte Zeilen
fi: Vie virheelliset rivit
fr: Exporter les lignes erronées
gu: ભૂલવાળી પંક્તિઓ નિકાસ કરો
he: ייצא שורות שגיאה
hi: निर्यात की गई पंक्तियाँ
hr: Izvoz pogrešnih redaka
it: Esporta righe errate
km: នាំចេញជួរដេក Errored ។
kn: ತಪ್ಪಾದ ಸಾಲುಗಳನ್ನು ರಫ್ತು ಮಾಡಿ
ku: Rêzên çewt hatine derxistin
lo: ສົ່ງອອກແຖວ Errored
lt: Eksportuoti sugadintas eiles
lv: Eksportēt bojātas rindas
mk: Изнесете погрешни редови
ml: തെറ്റായ വരികൾ കയറ്റുമതി ചെയ്യുക
mr: चुकीच्या पंक्ती निर्यात करा
my: ပို့ကုန် Errored တန်း
no: Eksporter feilede rader
pl: Eksportuj błędne wiersze
ro: Export eșuate rânduri
rw: Kohereza Imirongo Ikosa
si: දෝෂ සහිත පේළි අපනයනය කරන්න
sk: Exportovať chybné riadky
sl: Izvozi napačne vrstice
sq: Eksportoni rreshtat e gabuar
sw: Safari zilizoondolewa nje
ta: பிழையான வரிசைகளை ஏற்றுமதி செய்க
te: తప్పు వరుసలను ఎగుమతి చేయండి
vi: Xuất khẩu hàng bị xóa

# Access Log
source: Export From
af: Uitvoer vanaf
am: ከ ላክ
bn: থেকে রফতানি করুন
da: Eksport fra
de: Exportieren von
fi: Vie maasta
fr: Exporter de
gu: માંથી નિકાસ કરો
he: ייצוא מ
hi: से निर्यात करें
hr: Izvoz iz
it: Esporta da
km: នាំចេញពី។
kn: ನಿಂದ ರಫ್ತು ಮಾಡಿ
lo: ສົ່ງອອກຈາກ
lt: Eksportuoti iš
lv: Eksportēt no
mk: Извоз од
ml: ഇതിൽ നിന്ന് കയറ്റുമതി ചെയ്യുക
mr: येथून निर्यात करा
my: မှစ. တင်ပို့မှု
no: Eksporter fra
pl: Eksportuj z
ro: Exportă din
rw: Kohereza hanze
si: සිට අපනයනය කරන්න
sk: Exportovať z
sl: Izvozi iz
sq: Eksport nga
sw: Export Kutoka
ta: இருந்து ஏற்றுமதி
te: నుండి ఎగుమతి చేయండి
vi: Xuất khẩu từ

source: Export Import Log
de: Import-Log exportieren

# Export report
source: Export Report: {0}
af: Uitvoerverslag: {0}
am: የውጭ ንግድ ሪፖርት: {0}
bn: রপ্তানি প্রতিবেদন: {0}
da: Eksportrapport: {0}
de: Exportbericht: {0}
fi: Vie raportti: {0}
fr: Rapport d'Export: {0}
gu: નિકાસ રિપોર્ટ: {0}
he: דוח ייצוא: {0}
hi: रिपोर्ट निर्यात करें: {0}
hr: Izvješće o izvozu: {0}
it: Rapporto di esportazione: {0}
km: របាយការណ៍នាំចេញ: {0}
kn: ರಫ್ತು ವರದಿ: {0}
ku: Report Export: {0}
lo: ບົດລາຍງານການສົ່ງອອກ: {0}
lt: Pranešimą apie eksportą: {0}
lv: Export ziņojums: {0}
mk: Извоз извештај: {0}
ml: കയറ്റുമതി റിപ്പോർട്ട്: {0}
mr: निर्यात अहवाल: {0}
my: ပို့ကုန်အစီရင်ခံစာ: {0}
no: Eksportrapport: {0}
pl: Raport eksportowy: {0}
ro: Raport de export: {0}
rw: Raporo yohereza hanze: {0}
si: අපනයන වාර්තාව: {0}
sk: Exportný výkaz: {0}
sl: Export Poročilo: {0}
sq: Export Raporti: {0}
sw: Ripoti ya Nje: {0}
ta: ஏற்றுமதி அறிக்கை: {0}
te: ఎగుమతి నివేదిక: {0}
vi: Xuất báo cáo: {0}

source: Export Type
af: Uitvoer Tipe
am: ወደ ውጪ ላክ
bn: রপ্তানি প্রকার
da: Eksporttype
de: Exporttyp
fi: Vientityyppi
fr: Type d'Exportation
gu: નિકાસ પ્રકાર
he: סוג ייצוא
hi: निर्यात प्रकार
hr: Vrsta izvoza
it: Tipo di esportazione
km: នាំចេញប្រភេទ
kn: ರಫ್ತು ಕೌಟುಂಬಿಕತೆ
ku: Tîpa Exportê
lo: ປະເພດການສົ່ງອອກ
lt: Eksporto tipas
lv: Eksporta veids
mk: Тип на извоз
ml: എക്സ്പോർട്ട് തരം
mr: निर्यात प्रकार
my: ပို့ကုန်အမျိုးအစား
no: Eksporttype
pl: Typ eksportu
ro: Tipul de export
rw: Ubwoko bwo kohereza hanze
si: අපනයන වර්ගය
sk: Typ exportu
sl: Izvozna vrsta
sq: Lloji i eksportit
sw: Aina ya Nje
ta: ஏற்றுமதி வகை
te: ఎగుమతి రకం
vi: Loại xuất khẩu

source: Export as zip
de: Als Zip-Datei exportieren
