Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Website Settings
source: Website Theme Image
af: Webwerf Tema Beeld
am: የድር ጣቢያ ገጽታ ምስል
bn: ওয়েবসাইট বিষয়বস্তু চিত্র
da: Website Tema Billede
de: Webseiten-Thema-Bild
fi: Verkkosivuston teemakuva
fr: Image du Thème du Site Web
gu: વેબસાઇટ થીમ છબી
he: תמונת נושא אתר
hi: वेबसाइट के विषय छवि
hr: Web Tema sliku
it: Sito Theme Immagine
km: រូបភាពស្បែកវេបសាយ
kn: ವೆಬ್ಸೈಟ್ ಥೀಮ್ ಚಿತ್ರ
ku: Website Theme Wêne
lo: ເວັບໄຊທ໌ Theme Image
lt: Interneto svetainė tema vaizdas
lv: Mājas lapa Tēma Image
mk: Веб-сајт Тема слика
ml: വെബ്സൈറ്റ് തീം ചിത്രം
mr: वेबसाइट थीम प्रतिमा
my: website Theme သင်ခန်းစာများ,
no: Website Theme Bilde
pl: Zdjęcie stylu strony WWW
ro: Site-ul Theme Image
rw: Urubuga Insanganyamatsiko Ishusho
si: වෙබ් අඩවිය තේමාව රූප
sk: Internetové stránky Téma Image
sl: Spletna stran Tema slike
sq: Website Image Theme
ta: வலைத்தளம் தீம் படம்
te: వెబ్సైట్ థీమ్ చిత్రం
vi: Ảnh giao diện website

# Assignment Rule Day
source: Wednesday
af: Woensdag
am: እሮብ
bn: বুধবার
da: Onsdag
de: Mittwoch
fi: Keskiviikko
fr: Mercredi
gu: બુધવારે
he: יום רביעי
hi: बुधवार
hr: Srijeda
it: Mercoledì
km: ថ្ងៃពុធ
kn: ಬುಧವಾರ
ku: Çarşem
lo: ວັນພຸດ
lt: trečiadienis
lv: Trešdiena
mk: Среда
ml: ബുധനാഴ്ച
mr: बुधवारी
my: ဗုဒ္ဓဟူးနေ့
no: Onsdag
pl: Środa
ro: Miercuri
rw: Ku wa gatatu
si: බදාදා
sk: Středa
sl: Sreda
sq: E mërkurë
sw: Jumatano
ta: புதன்கிழமை
te: బుధవారం
vi: Thứ tư

# Auto Email Report
source: Wednesday
af: Woensdag
am: እሮብ
bn: বুধবার
da: Onsdag
de: Mittwoch
fi: Keskiviikko
fr: Mercredi
gu: બુધવારે
he: יום רביעי
hi: बुधवार
hr: Srijeda
it: Mercoledì
km: ថ្ងៃពុធ
kn: ಬುಧವಾರ
ku: Çarşem
lo: ວັນພຸດ
lt: trečiadienis
lv: Trešdiena
mk: Среда
ml: ബുധനാഴ്ച
mr: बुधवारी
my: ဗုဒ္ဓဟူးနေ့
no: Onsdag
pl: Środa
ro: Miercuri
rw: Ku wa gatatu
si: බදාදා
sk: Středa
sl: Sreda
sq: E mërkurë
sw: Jumatano
ta: புதன்கிழமை
te: బుధవారం
vi: Thứ tư

# Auto Repeat Day
source: Wednesday
af: Woensdag
am: እሮብ
bn: বুধবার
da: Onsdag
de: Mittwoch
fi: Keskiviikko
fr: Mercredi
gu: બુધવારે
he: יום רביעי
hi: बुधवार
hr: Srijeda
it: Mercoledì
km: ថ្ងៃពុធ
kn: ಬುಧವಾರ
ku: Çarşem
lo: ວັນພຸດ
lt: trečiadienis
lv: Trešdiena
mk: Среда
ml: ബുധനാഴ്ച
mr: बुधवारी
my: ဗုဒ္ဓဟူးနေ့
no: Onsdag
pl: Środa
ro: Miercuri
rw: Ku wa gatatu
si: බදාදා
sk: Středa
sl: Sreda
sq: E mërkurë
sw: Jumatano
ta: புதன்கிழமை
te: బుధవారం
vi: Thứ tư

# Event
source: Wednesday
af: Woensdag
am: እሮብ
bn: বুধবার
da: Onsdag
de: Mittwoch
fi: Keskiviikko
fr: Mercredi
gu: બુધવારે
he: יום רביעי
hi: बुधवार
hr: Srijeda
it: Mercoledì
km: ថ្ងៃពុធ
kn: ಬುಧವಾರ
ku: Çarşem
lo: ວັນພຸດ
lt: trečiadienis
lv: Trešdiena
mk: Среда
ml: ബുധനാഴ്ച
mr: बुधवारी
my: ဗုဒ္ဓဟူးနေ့
no: Onsdag
pl: Środa
ro: Miercuri
rw: Ku wa gatatu
si: බදාදා
sk: Středa
sl: Sreda
sq: E mërkurë
sw: Jumatano
ta: புதன்கிழமை
te: బుధవారం
vi: Thứ tư

# System Settings
source: Wednesday
af: Woensdag
am: እሮብ
bn: বুধবার
da: Onsdag
de: Mittwoch
fi: Keskiviikko
fr: Mercredi
gu: બુધવારે
he: יום רביעי
hi: बुधवार
hr: Srijeda
it: Mercoledì
km: ថ្ងៃពុធ
kn: ಬುಧವಾರ
ku: Çarşem
lo: ວັນພຸດ
lt: trečiadienis
lv: Trešdiena
mk: Среда
ml: ബുധനാഴ്ച
mr: बुधवारी
my: ဗုဒ္ဓဟူးနေ့
no: Onsdag
pl: Środa
ro: Miercuri
rw: Ku wa gatatu
si: බදාදා
sk: Středa
sl: Sreda
sq: E mërkurë
sw: Jumatano
ta: புதன்கிழமை
te: బుధవారం
vi: Thứ tư

source: Week
am: ሳምንት
bn: সপ্তাহ
da: Uge
de: Woche
fi: Viikko
fr: Semaine
gu: અઠવાડિયું
he: שָׁבוּעַ
hi: सप्ताह
hr: Tjedan
it: Settimana
km: សប្តាហ៍
kn: ವಾರ
ku: Hefte
lo: ອາທິດ
lt: savaitė
lv: nedēļa
mk: недела
ml: ആഴ്ച
mr: आठवडा
my: ရက်သတ္တပတ်
no: Uke
pl: Tydzień
ro: Săptămână
rw: Icyumweru
si: සතිය
sk: týždeň
sl: teden
sq: javë
sw: Wiki
ta: வீக்
te: వారం
vi: Tuần

# Auto Email Report
source: Weekdays
af: weeksdae
am: የሳምንቱ ቀናት
bn: কাজের
da: Hverdage
de: Wochentage
fi: Arkisin
fr: Jours de la semaine
gu: અઠવાડિયાના દિવસો
he: ימי חול
hi: काम करने के दिन
hr: Radnim danom
it: Nei giorni feriali
km: ថ្ងៃធ្វើការ
kn: ವಾರದ ದಿನಗಳು
ku: Rojan
lo: ວັນອາທິດ
lt: Darbo dienomis
lv: Nedēļas dienas
mk: Работни дена
ml: ആഴ്ച ദിനങ്ങൾ
mr: आठवड्यातील दिवस
my: ကြားရက်များ
no: hver~~POS=TRUNC
pl: Dni robocze
ro: Zilele saptamanii
rw: Iminsi y&#39;icyumweru
si: සතියේ දිනවල
sk: Dni v týždni
sl: Delovni dnevi
sq: gjatë ditëve të javës
sw: Siku za wiki
ta: வார
te: వారపు రోజులు
vi: Ngày thường

source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Auto Email Report
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Auto Repeat
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Dashboard Chart
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Dropbox Settings
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Energy Point Settings
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Event
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Google Drive
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Number Card
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# S3 Backup Settings
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Scheduled Job Type
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Server Script
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# User
source: Weekly
af: weeklikse
am: ሳምንታዊ
bn: সাপ্তাহিক
da: Ugentlig
de: Wöchentlich
fi: Viikoittain
fr: Hebdomadaire
gu: અઠવાડિક
he: שבועי
hi: साप्ताहिक
hr: Tjedni
it: Settimanale
km: ប្រចាំសប្តាហ៍
kn: ವಾರದ
ku: Heftane
lo: ປະຈໍາອາທິດ
lt: kas savaitę
lv: Nedēļas
mk: Неделен
ml: പ്രതിവാര
mr: साप्ताहिक
my: ရက်သတ္တပတ်တကြိမ်ဖြစ်သော
no: Ukentlig
pl: Tygodniowo
ro: Săptămânal
rw: Buri cyumweru
si: සතිපතා
sk: Týdenní
sl: Tedenski
sq: Javor
sw: Kila wiki
ta: வாரந்தோறும்
te: వీక్లీ
vi: Hàng tuần

# Scheduled Job Type
source: Weekly Long
af: Weekliks lank
am: ሳምንታዊ ረዥም
bn: সাপ্তাহিক দীর্ঘ
da: Ugentlig lang
de: Wöchentlich lang
fi: Viikoittain pitkä
fr: Longue semaine
gu: સાપ્તાહિક લાંબી
he: לונג שבועי
hi: साप्ताहिक लंबा
hr: Tjedno tjedno
it: Long settimanale
km: ឡុងប្រចាំសប្តាហ៍
kn: ಸಾಪ್ತಾಹಿಕ ಉದ್ದ
ku: Heftiya dirêj
lo: ຍາວປະ ຈຳ ອາທິດ
lt: Savaitės ilgas
lv: Nedēļas garumā
mk: Неделно долго
ml: പ്രതിവാര ദൈർഘ്യം
mr: साप्ताहिक लांब
my: အပတ်စဉ်အရှည်
no: Ukentlig lang
pl: Tygodniowy Długi
ro: Săptămânal lung
rw: Icyumweru kirekire
si: සතිපතා දිගු
sk: Týždenne dlho
sl: Tedensko dolgo
sq: Gjatë javës
sw: Wiki ya kila wiki
ta: வாராந்திர நீண்ட
te: వీక్లీ లాంగ్
vi: Hàng tuần dài

# Server Script
source: Weekly Long
af: Weekliks lank
am: ሳምንታዊ ረዥም
bn: সাপ্তাহিক দীর্ঘ
da: Ugentlig lang
de: Wöchentlich lang
fi: Viikoittain pitkä
fr: Longue semaine
gu: સાપ્તાહિક લાંબી
he: לונג שבועי
hi: साप्ताहिक लंबा
hr: Tjedno tjedno
it: Long settimanale
km: ឡុងប្រចាំសប្តាហ៍
kn: ಸಾಪ್ತಾಹಿಕ ಉದ್ದ
ku: Heftiya dirêj
lo: ຍາວປະ ຈຳ ອາທິດ
lt: Savaitės ilgas
lv: Nedēļas garumā
mk: Неделно долго
ml: പ്രതിവാര ദൈർഘ്യം
mr: साप्ताहिक लांब
my: အပတ်စဉ်အရှည်
no: Ukentlig lang
pl: Tygodniowy Długi
ro: Săptămânal lung
rw: Icyumweru kirekire
si: සතිපතා දිගු
sk: Týždenne dlho
sl: Tedensko dolgo
sq: Gjatë javës
sw: Wiki ya kila wiki
ta: வாராந்திர நீண்ட
te: వీక్లీ లాంగ్
vi: Hàng tuần dài

source: Welcome
de: Willkommen

# Email Group
source: Welcome Email Template
af: Welkom e-pos sjabloon
am: የእንኳን ደህና መጡ የኢሜል አብነት
bn: স্বাগতম ইমেল টেম্পলেট
da: E-mail velkommen-skabelon
de: Willkommen E-Mail-Vorlage
fi: Tervetuloa sähköpostimalli
fr: Modèle d&#39;e-mail de bienvenue
gu: સ્વાગત ઇમેઇલ .ાંચો
he: תבנית דוא&quot;ל לקבלת פנים
hi: आपका स्वागत है ईमेल टेम्पलेट
hr: Predložak e-pošte dobrodošlice
it: Modello di email di benvenuto
km: សូមស្វាគមន៍ចំពោះគំរូអ៊ីមែល
kn: ಸ್ವಾಗತ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ku: Welcome Email plateablon
lo: ແມ່ແບບອີເມວຍິນດີຕ້ອນຮັບ
lt: Sveiki el. Pašto šablonas
lv: Laipni lūdzam e-pasta veidnē
mk: Шаблон за е-пошта за добредојде
ml: ഇമെയിൽ ടെംപ്ലേറ്റ് സ്വാഗതം
mr: आपले स्वागत आहे ईमेल टेम्पलेट
my: ကြိုဆိုပါတယ်
no: Velkommen e-postmal
pl: Powitalny szablon wiadomości e-mail
ro: Șablon de e-mail de bun venit
rw: Ikaze Icyitegererezo cya imeri
si: විද්‍යුත් තැපැල් ආකෘති සාදරයෙන් පිළිගනිමු
sk: Uvítacia šablóna e-mailu
sl: Predloga e-pošte za dobrodošlico
sq: Modeli i mirëseardhjes së postës elektronike
sw: Karibu Kiolezo cha Barua pepe
ta: மின்னஞ்சல் வார்ப்புரு வரவேற்கிறோம்
te: స్వాగతం ఇమెయిల్ మూస
vi: Mẫu email chào mừng

# System Settings
source: Welcome Email Template
af: Welkom e-pos sjabloon
am: የእንኳን ደህና መጡ የኢሜል አብነት
bn: স্বাগতম ইমেল টেম্পলেট
da: E-mail velkommen-skabelon
de: Willkommen E-Mail-Vorlage
fi: Tervetuloa sähköpostimalli
fr: Modèle d&#39;e-mail de bienvenue
gu: સ્વાગત ઇમેઇલ .ાંચો
he: תבנית דוא&quot;ל לקבלת פנים
hi: आपका स्वागत है ईमेल टेम्पलेट
hr: Predložak e-pošte dobrodošlice
it: Modello di email di benvenuto
km: សូមស្វាគមន៍ចំពោះគំរូអ៊ីមែល
kn: ಸ್ವಾಗತ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ku: Welcome Email plateablon
lo: ແມ່ແບບອີເມວຍິນດີຕ້ອນຮັບ
lt: Sveiki el. Pašto šablonas
lv: Laipni lūdzam e-pasta veidnē
mk: Шаблон за е-пошта за добредојде
ml: ഇമെയിൽ ടെംപ്ലേറ്റ് സ്വാഗതം
mr: आपले स्वागत आहे ईमेल टेम्पलेट
my: ကြိုဆိုပါတယ်
no: Velkommen e-postmal
pl: Powitalny szablon wiadomości e-mail
ro: Șablon de e-mail de bun venit
rw: Ikaze Icyitegererezo cya imeri
si: විද්‍යුත් තැපැල් ආකෘති සාදරයෙන් පිළිගනිමු
sk: Uvítacia šablóna e-mailu
sl: Predloga e-pošte za dobrodošlico
sq: Modeli i mirëseardhjes së postës elektronike
sw: Karibu Kiolezo cha Barua pepe
ta: மின்னஞ்சல் வார்ப்புரு வரவேற்கிறோம்
te: స్వాగతం ఇమెయిల్ మూస
vi: Mẫu email chào mừng

# Email Group
source: Welcome URL
de: Willkommens-URL

source: Welcome Workspace
de: Willkommens-Arbeitsbereich

source: Welcome email sent
af: Welkom e-pos gestuur
am: እንኳን ደህና መጡ ኢሜይል ተልኳል
bn: স্বাগতম ইমেইল পাঠানো
da: Velkomst-e-mail sendt
de: Willkommens-E-Mail versenden
fi: Tervetuloa sähköposti lähetetään
fr: Email de bienvenue envoyé
gu: આપનું સ્વાગત છે ઇમેઇલ મોકલવામાં
he: דואר אלקטרוני שנשלח ברוכים הבאים
hi: स्वागत ईमेल भेजा
hr: Poslao Dobrodošli e-mail
it: Email di benvenuto inviata con successo
km: អ៊ីម៉ែលសូមស្វាគមន៏ដែលបានផ្ញើ
kn: ಕಳುಹಿಸಿದ ಇಮೇಲ್ ಸ್ವಾಗತ
ku: email Bi xêr hatî şandin
lo: ອີເມວຍິນດີຕ້ອນຮັບສົ່ງ
lt: Sveiki laiškas išsiųstas
lv: Welcome e-pasts nosūtīts
mk: Добредојдовте пошта испратена
ml: സ്വാഗതം മെയിൽ അയച്ചിട്ടുണ്ട്
mr: स्वागत ईमेल पाठविले
my: ကြိုဆိုပါတယ်အီးမေးလ်ပို့
no: Velkommen e-post sendt
pl: E-mail z powitaniem został wysłany
ro: E-mailul de bun venit a fost trimis
rw: Ikaze imeri yoherejwe
si: ඔබ සාදරයෙන් පිළිගනිමු ඊ-තැපැල් යවන
sk: Uvítací email odeslán
sl: Dobrodošli email poslan
sq: Mirë se vini email dërguar
sw: Karibu barua pepe imetumwa
ta: வரவேற்கிறோம் மின்னஞ்சல் அனுப்பி
te: స్వాగతం ఇమెయిల్ పంపారు
vi: Email chào mừng gửi

source: Welcome to {0}
af: Welkom by {0}
am: እንኳን በደህና መጡ {0}
bn: স্বাগতম {0}
da: Velkommen til {0}
de: Willkommen auf {0}
fi: Tervetuloa {0}
fr: Bienvenue sur {0}
gu: આપનું સ્વાગત છે {0}
he: ברוך הבא ל- {0}
hi: में आपका स्वागत है {0}
hr: Slobodno {0}
it: Benvenuti a {0}
km: សូមស្វាគមន៍មកកាន់ {0}
kn: ಸ್ವಾಗತ {0}
ku: Bi xêr hatî {0}
lo: ຍິນດີຕ້ອນຮັບ {0}
lt: Laukiami {0}
lv: Welcome uz {0}
mk: Добредојдовте на {0}
ml: {0} സ്വാഗതം
mr: आपले स्वागत आहे {0}
my: {0} မှလှိုက်လှဲစွာကြိုဆိုပါသည်
no: Velkommen til {0}
pl: Zapraszamy do {0}
ro: Bine ai venit la {0}
rw: Murakaza neza kuri {0}
si: {0} වෙත ඔබව සාදරයෙන් පිළිගනිමු
sk: Vitajte v {0}
sl: Dobrodošli {0}
sq: Mirëpritur tek {0}
sw: Karibu {0}
ta: வரவேற்கிறோம் {0}
te: కు స్వాగతం {0}
vi: Chào mừng bạn đến {0}
