Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: text in document type
af: teks in dokument tipe
am: ሰነድ ዓይነት ውስጥ ጽሑፍ
bn: ডকুমেন্ট টাইপ টেক্সট
da: tekst i dokumenttype
de: Text in Dokumententyp
fi: Asiakirjatyypin teksti
fr: Texte dans le type de document
gu: દસ્તાવેજ પ્રકારની લખાણ
he: טקסט בסוג המסמך
hi: लेख दस्तावेज़ प्रकार
hr: Tekst u vrsti dokumenta
it: testo tipo di documento
km: អត្ថបទក្នុងប្រភេទឯកសារ
kn: ದಾಖಲೆ ಪ್ರಕಾರ ಪಠ್ಯ
ku: text li cureyê pelgeyê
lo: ຂໍ້ຄວາມໃນປະເພດເອກະສານ
lt: Teksto dokumento tipui
lv: Teksta dokumenta veida
mk: текст во типот на документот
ml: ഡോക്യുമെന്റ് തരം വാചകം
mr: दस्तऐवज प्रकार मजकूर
my: စာရွက်စာတမ်းအမျိုးအစားထဲမှာစာသား
no: tekst i dokumenttype
pl: Tekst w rodzaju dokumentu
ro: text de tip de document
rw: inyandiko muburyo bwinyandiko
si: ලිපි වර්ගය පෙළ
sk: text v type dokumentu
sl: Besedilo v vrsti dokumenta
sq: Teksti në llojin e dokumentit
sw: Nakala katika aina ya hati
ta: ஆவண வகை உள்ள உரை
te: డాక్యుమెంట్ రకము టెక్స్ట్
vi: văn bản trong loại tài liệu

# Workflow State
source: text-height
af: teks-hoogte
am: ጽሑፍ-ቁመት
bn: টেক্সট-উচ্চতা
da: tekst-højde
de: Texthöhe
fi: Teksti-korkeus
fr: Hauteur-texte
gu: લખાણ ઊંચાઈ
he: טקסט גובה
hi: अक्षर-ऊंचाई
hr: tekst-visina
km: កម្ពស់អត្ថបទ
kn: ಪಠ್ಯ ಎತ್ತರ
lo: ຂໍ້ຄວາມລະດັບຄວາມສູງ
lt: teksto aukštis
lv: teksta augstums
mk: текст висина
ml: ടെക്സ്റ്റ്-ഉയരം
mr: मजकूर-उंची
my: text-အမြင့်
no: text-høyden
pl: wysokość tekstu
ro: text-înălțime
rw: uburebure
si: පෙළ-උස
sl: text-višina
sw: urefu wa maandishi
ta: உரை உயரம்
te: టెక్స్ట్-ఎత్తు
vi: chiều cao văn bản

# Workflow State
source: text-width
af: teks-wydte
am: ጽሑፍ-ስፋት
bn: টেক্সট-প্রস্থ
da: tekst-bredde
de: Textbreite
fi: Teksti-leveys
fr: largeur-text
gu: લખાણ-પહોળાઈ
he: text-רוחב
hi: अक्षर-चौड़ाई
hr: tekst širine
km: អត្ថបទដែលមានទទឹង
kn: ಪಠ್ಯ ಅಗಲ
lo: ຂໍ້ຄວາມ width
lt: teksto plotis
lv: teksta platums
mk: текст ширина
ml: ടെക്സ്റ്റ്-വീതി
mr: मजकूर-रुंदीचा
my: text-width ကို
no: text-bredde
pl: szerokość tekstu
ro: text cu lățime
rw: ubugari
si: පෙළ-පළල
sl: text-širina
sw: upana wa maandishi
ta: உரை அகலம்
te: టెక్స్ట్ వెడల్పు
vi: chiều rộng văn bản

source: this form
de: dieses Formular

source: this shouldn't break
de: das sollte nicht kaputt gehen

# Workflow State
source: thumbs-down
af: duime af
am: አሪፍ-ታች
bn: হতাশা
da: tommelfingeren nedad
de: Bild-nach-unten
fi: peukalo-alas
fr: pouce-vers-le-bas
gu: અંગૂઠા નીચે
he: אגודלים כלפי מטה
hi: नीचे अंगूठे
hr: palac dolje
it: pollice in giù
km: មេដៃចុះ
kn: ಥಂಬ್ಸ್ ಡೌನ್
lo: thumbs ລົງ
lt: nepatinka
lv: thumbs leju
mk: палците надолу
ml: കൈകാലുകളുടെ-ഡൗൺ
mr: लघुप्रतिमांशी-खाली
my: လက်မ-Down
no: tommel ned
pl: Kciuk w dół
ro: degetele-jos
rw: igikumwe-hasi
si: අත්පාවල පහළ
sq: thumbs-poshtë
ta: கட்டைவிரலை டவுன்
te: బ్రొటనవేళ్లు డౌన్
vi: trỏ xuống

# Workflow State
source: thumbs-up
af: duime op
am: አሪፍ-ባይ
bn: অঙ্গুষ্ঠ আপ
de: Bild-nach-oben
fi: peukalo-ylös
fr: pouces-vers-le-haut
gu: ઉત્તમ, શ્રેષ્ઠ
he: אגודלים מורמים
hi: अंगूठे अप
hr: palac gore
it: pollice in su
km: មេដៃឡើង
kn: ಥಂಬ್ಸ್ ಅಪ್
ku: ser esasa
lo: ຍົກໂປ້
lt: Nykščiai aukštyn
mk: палците нагоре
ml: വിജയചിഹ്നം
mr: लघुप्रतिमांशी-अप
my: လက်မထောင်ပြခြင်း
no: tommel opp
pl: Kciuk w górę
rw: igikumwe
si: තම්බ්ස් අප්
sl: všeč mi je
sw: gumba juu
ta: கட்டைவிரலை அப்
te: బ్రొటనవేళ్లు అప్
vi: trỏ lên

# Workflow State
source: time
af: tyd
am: ጊዜ
bn: সময়
da: tid
de: Zeit
fi: aika
fr: temps
gu: સમય
he: זמן
hi: समय
hr: vrijeme
it: tempo
km: ម៉ោង
kn: ಟೈಮ್
ku: dem
lo: ເວລາ
lt: laikas
lv: laiks
mk: време
ml: സമയം
mr: वेळ
my: အချိန်
no: tid
pl: czas
ro: Oră
rw: igihe
si: කාලය
sk: Čas
sl: čas
sq: Kohë
sw: Muda
ta: காலம்
te: సమయం
vi: thời gian

# Workflow State
source: tint
am: ቅልም
bn: আভা
da: toning
de: Farbton
fi: Sävytys
fr: teinte
gu: રંગભેદ
he: צֶבַע
hi: टिंट
hr: nijansa
it: tinta
km: ស្នាម
kn: ಛಾಯೆ
lt: atspalvis
lv: tonis
mk: боја
ml: ടിന്റ്
mr: रंगाची छटा
my: တင့်
pl: odcień
ro: tentă
si: පැහැයක් ගනී
sl: odtenek
sq: ngjyrë
ta: இலேசான நிறம்
te: రంగు
vi: gạch sọc

# Workflow State
source: trash
af: asblik
am: መጣያ
bn: আবর্জনা
da: affald
de: Ausschuss
fi: roska
fr: corbeille
gu: ટ્રૅશ
he: אשפה
hi: कचरा
hr: smeće
it: cestinare
km: ធុងសំរាម
kn: ಅನುಪಯುಕ್ತ
ku: zibil
lo: ກະຕ່າຂີ້ເຫຍື້ອ
lt: šiukšlės
lv: atkritumi
mk: ѓубре
ml: നിസ്സാരവസ്തു
mr: कचरा
my: အသုံးမရသောအရာ
pl: kosz
ro: gunoi
rw: imyanda
si: කුණු කූඩයට
sk: koš
sq: plehra
sw: takataka
ta: குப்பைக்கு
te: ట్రాష్
vi: thùng rác

source: updated to {0}
de: aktualisiert auf {0}

# Workflow State
source: upload
af: oplaai
am: ጫን
bn: আপলোড
de: hochladen
fr: télécharger
gu: અપલોડ કરો
he: העלאה
hi: डालना
hr: Učitaj
it: caricare
km: ផ្ទុកឡើង
kn: ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ku: barkirin
lo: ອັບໂຫລດ
lt: įkelti
lv: augšupielādēt
mk: поставете
ml: അപ്‌ലോഡുചെയ്യുക
mr: अपलोड करा
my: တင်ပါ
no: laste opp
pl: Przekazać plik
ro: Încărcați
rw: Kuramo
si: උඩුගත කරන්න
sk: Nahrať
sl: Naloži
sq: Ngarkoni
sw: pakia
ta: பதிவேற்றவும்
te: అప్లోడ్
vi: tải lên

source: use % as wildcard
de: % als Platzhalter verwenden

# Workflow State
source: user
af: gebruiker
am: ተጠቃሚው
bn: ব্যবহারকারী
da: bruger
de: Nutzer
fi: käyttäjä
fr: utilisateur
gu: વપરાશકર્તા
he: משתמש
hi: उपयोगकर्ता
hr: korisnik
it: utente
km: របស់អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: bikaranîvan
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: lietotājs
mk: Корисникот
ml: ഉപയോക്താവ്
mr: सदस्य
my: အသုံးပြုသူ
no: bruker
pl: użytkownik
ro: utilizator
rw: umukoresha
si: පරිශීලක
sk: Uživatel
sl: uporabnik
sq: Përdorues
sw: mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Người dùng

source: values separated by commas
af: waardes geskei deur kommas
am: እሴቶች በኮማ የተለዩ
bn: মান কমা দ্বারা পৃথকীকৃত
da: værdier adskilt af kommaer
de: Werte durch Komma getrennt
fi: Arvot pilkulla erotettuna
fr: valeurs séparées par des virgules
gu: કિંમતો અલ્પવિરામ દ્વારા અલગ
he: ערכים מופרדים בפסיקים
hi: अल्पविराम के द्वारा अलग किए गए मान
hr: Vrijednosti razdvojene zarezom
it: valori separati da virgole
km: តម្លៃដែលបំបែកដោយសញ្ញាក្បៀស
kn: ಬೇರ್ಪಡಿಸಲಾಗಿರುತ್ತದೆ ಮೌಲ್ಯಗಳನ್ನು
ku: nirxên cuda ji aliyê commas
lo: ຄ່າຂັ້ນດ້ວຍຈໍ້າຈຸດ
lt: vertės atskirti kableliais
lv: vērtības atdalītas ar komatiem
mk: вредности, разделени со запирки
ml: കോമ ഉപയോഗിച്ച് വേർതിരിച്ച് മൂല്യങ്ങൾ
mr: मूल्ये स्वल्पविरामाने विभक्त केलेले
my: ကော်မာ separated တန်ဖိုးများ
no: verdier atskilt med komma
pl: Wartości oddzielone przecinkami
ro: valori separate prin virgule
rw: indangagaciro zitandukanijwe na koma
si: කොමාවකින් වෙන් වටිනාකම්
sk: hodnoty oddělené čárkami
sl: vrednosti ločene z vejicami
sq: Vlerat ndara me presje
sw: maadili yaliyotenganishwa na vitendo
ta: பிரிக்கப்பட்ட மதிப்புகள்
te: విలువలు కామాలతో వేరు
vi: các giá trị cách nhau bằng dấu phẩy

source: via Assignment Rule
af: via opdragreël
am: በምደባ ደንብ በኩል
bn: অ্যাসাইনমেন্ট রুলের মাধ্যমে
da: via tildelingsregel
de: über Zuweisungsregel
fi: tehtäväsäännön kautta
fr: via la règle d&#39;attribution
gu: સોંપણી નિયમ દ્વારા
he: באמצעות כלל הקצאה
hi: असाइनमेंट नियम के माध्यम से
hr: putem Pravila dodjele
it: tramite la regola di assegnazione
km: តាមរយៈវិធានចាត់តាំង
kn: ನಿಯೋಜನೆ ನಿಯಮದ ಮೂಲಕ
ku: bi rêka Rêziknameyê
lo: ຜ່ານກົດລະບຽບການມອບ ໝາຍ
lt: per priskyrimo taisyklę
lv: izmantojot uzdevuma kārtulu
mk: преку правило за доделување
ml: അസൈൻ‌മെന്റ് റൂൾ‌ വഴി
mr: असाइनमेंट नियम मार्गे
my: တာဝန်နည်းဥပဒေမှတဆင့်
no: via oppdragsregel
pl: za pomocą reguły przypisania
ro: prin Regula de atribuire
rw: binyuze mu Mategeko agenga umukoro
si: පැවරුම් රීතිය හරහා
sk: prostredníctvom pravidla priradenia
sl: prek pravila o dodelitvi
sq: përmes Rregullës së Caktimit
sw: kupitia Kanuni ya Kazi
ta: ஒதுக்கீட்டு விதி வழியாக
te: అసైన్మెంట్ రూల్ ద్వారా
vi: thông qua Quy tắc phân công

source: via Data Import
af: via data-invoer
am: በውሂብ ማስመጣት በኩል።
bn: ডেটা আমদানির মাধ্যমে
de: über Datenimport
fi: tietojen tuonnin kautta
fr: via importation de données
gu: ડેટા આયાત દ્વારા
he: באמצעות ייבוא נתונים
hi: डेटा आयात के माध्यम से
hr: putem Uvoza podataka
it: tramite importazione dati
km: តាមរយៈការនាំចូលទិន្នន័យ។
kn: ಡೇಟಾ ಆಮದು ಮೂಲಕ
ku: bi Navgîniya Daneyê ve
lo: ຜ່ານຂໍ້ມູນການ ນຳ ເຂົ້າ
lt: per duomenų importavimą
lv: izmantojot datu importēšanu
mk: преку увоз на податоци
ml: ഡാറ്റ ഇറക്കുമതി വഴി
mr: डेटा आयात द्वारे
my: ဒေတာများကိုတင်သွင်းနေတဆင့်
pl: poprzez import danych
ro: prin importul de date
rw: Binyuze mu makuru yatumijwe
si: දත්ත ආයාත හරහා
sk: prostredníctvom importu údajov
sl: prek uvoza podatkov
sq: përmes Importit të të Dhënave
sw: kupitia kuagiza data
ta: தரவு இறக்குமதி வழியாக
te: డేటా దిగుమతి ద్వారా
vi: thông qua nhập dữ liệu

# Event
source: via Google Meet
de: über Google Meet

source: via Notification
af: via kennisgewing
am: በማሳወቂያ በኩል
bn: বিজ্ঞপ্তি মাধ্যমে
da: via underretning
de: über Benachrichtigung
fi: ilmoituksen kautta
gu: સૂચના દ્વારા
he: באמצעות הודעה
hi: अधिसूचना के माध्यम से
hr: putem Obavijesti
it: tramite notifica
km: តាមរយៈសេចក្តីជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ ಮೂಲಕ
ku: bi riya Notification
lo: ຜ່ານແຈ້ງການ
lt: per Pranešimą
lv: izmantojot paziņojumu
mk: преку Известување
ml: അറിയിപ്പ് വഴി
mr: अधिसूचना मार्गे
my: အသိပေးချက်များမှတဆင့်
no: via melding
pl: za pośrednictwem powiadomienia
ro: prin Notificare
rw: binyuze mu Kumenyesha
si: දැනුම්දීම හරහා
sk: prostredníctvom oznámenia
sl: prek obvestila
sq: përmes Njoftimit
sw: kupitia Arifa
ta: அறிவிப்பு வழியாக
te: నోటిఫికేషన్ ద్వారా
vi: thông qua thông báo

source: via automatic rule {0} on {1}
af: via outomatiese reël {0} op {1}
am: በ {1} ላይ በራስ-ሰር ደንብ {0} በኩል
bn: স্বয়ংক্রিয় নিয়ম {0} এর মাধ্যমে {1}
da: via automatisk regel {0} den {1}
de: über die automatische Regel {0} für {1}
fi: automaattisen säännön {0} avulla {1}
fr: via la règle automatique {0} sur {1}
gu: {0} પર {0} સ્વચાલિત નિયમ દ્વારા
he: באמצעות כלל אוטומטי {0} בתאריך {1}
hi: {1} पर स्वचालित नियम {0} के माध्यम से
hr: automatskim pravilom {0} on {1}
it: tramite la regola automatica {0} su {1}
km: តាមរយៈក្បួនដោយស្វ័យប្រវត្តិ {0} នៅលើ {1}
kn: ಸ್ವಯಂಚಾಲಿತ ನಿಯಮ {0} ಮೂಲಕ {1} ಮೂಲಕ
ku: bi qaîdeya otomatîkî {0} li ser {1}
lo: ຜ່ານກົດລະບຽບອັດຕະໂນມັດ {0} ໃນ {1}
lt: naudojant automatinę {0} taisyklę {1}
lv: izmantojot {0} automātisko noteikumu {0}
mk: преку автоматско правило {0} на {1}
ml: {1} എന്നതിൽ യാന്ത്രിക നിയമം {0 via വഴി
mr: {1} वर स्वयंचलित नियम {0} मार्गे
my: အော်တိုအုပ်ချုပ်မှုကိုမှတဆင့် {0} {1} အပေါ်
no: via automatisk regel {0} på {1}
pl: przez automatyczną regułę {0} na {1}
ro: prin regula automată {0} pe {1}
rw: ukoresheje itegeko ryikora {0} kuri {1}
si: ස්වයංක්රීය පාලකය මගින් {0} මත {1}
sk: automatickým pravidlom {0} dňa {1}
sl: z avtomatskim pravilom {0} dne {1}
sq: përmes rregullit automatik {0} në {1}
sw: kupitia sheria otomatiki {0} kwenye {1}
ta: {1} மீது தானியங்கி விதி வழியாக {0}
te: ఆటోమేటిక్ రూల్ {0} ద్వారా {1} ద్వారా
vi: thông qua quy tắc tự động {0} trên {1}

source: via {0}
am: በ {0} በኩል
bn: {0} এর মাধ্যমে
de: über {0}
fi: kautta {0}
gu: {0} દ્વારા
he: דרך {0}
hi: {0} के माध्यम से
hr: putem {0}
it: tramite {0}
km: តាមរយៈ {0}
kn: {0 via ಮೂಲಕ
ku: bi rêya {0}
lo: ຜ່ານ {0}
lt: per {0}
lv: caur {0}
mk: преку {0}
ml: {0 via വഴി
mr: {0} मार्गे
my: {0} မှတဆင့်
pl: przez {0}
ro: prin {0}
rw: ukoresheje {0}
si: {0 via හරහා
sk: cez {0}
sl: prek {0}
sq: përmes {0}
sw: kupitia {0}
ta: {0 via வழியாக
te: {0 via ద్వారా
vi: qua {0}

# Workflow State
source: volume-down
am: ድምጽ-ታች
bn: শব্দ কম
da: volumen-down
de: Lautstärke verringern
fi: volyymi-alas
fr: diminuer-volume
gu: વોલ્યુંમ-નીચે
he: נפח למטה
hi: मात्रा नीचे
hr: glasnoće prema dolje
it: volume-giù
km: បរិមាណចុះ
kn: ಪರಿಮಾಣ ಡೌನ್
lo: ປະລິມານລົງ
lt: Kiekis apačią
lv: tilpums uz leju
mk: волумен надолу
ml: വോള്യം-ഡൗൺ
mr: आवाज -कमी
my: volume အ-Down
no: volum-ned
pl: obniż-głośność
ro: volum-jos
rw: inomero
si: පරිමාව පහළ
sl: Obseg navzdol
sq: vëllimit-down
sw: kiasi-chini
ta: தொகுதி-கீழே
te: వాల్యూమ్ డౌన్
vi: giảm âm lượng

# Workflow State
source: volume-off
am: ድምጽ-ጠፍቷል
bn: ভলিউম বন্ধ
da: volumen-off
de: Lautstärke aus
fi: volyymi-pois
fr: couper-son
gu: વોલ્યુંમ-બંધ
he: נפח-off
hi: वॉल्यूम बंद
hr: volumen-off
km: បរិមាណបិទ
kn: ಪರಿಮಾಣ ಆಫ್
lo: ປະລິມານໄປ
lt: Kiekis išjungimo
lv: tilpums-off
mk: волумен-оф
ml: വോള്യം ഓഫ്
mr: खंड-बंद
my: volume အ-off
no: volum-off
pl: wyłącz-głośność
ro: volum-off
rw: inomero
si: පරිමාව ලකුණු
sl: Obseg-off
sq: Volumi-off
sw: kiasi-mbali
ta: தொகுதி-ஆஃப்
te: వాల్యూమ్ ఆఫ్
vi: tắt âm lượng

# Workflow State
source: volume-up
am: ድምጽ-ምትኬ
bn: ভলিউম আপ
da: volumen-up
de: Lautstärke erhöhen
fi: volyymi-ylös
fr: augmenter-volume
gu: વોલ્યુંમ-અપ
he: נפח-עד
hi: मात्रा
hr: glasnoće prema gore
km: បរិមាណឡើង
kn: ಪರಿಮಾಣ ಅಪ್
lo: ປະລິມານຂຶ້ນ
lt: pagarsink
lv: tilpums-up
mk: волумен-up
ml: വോള്യം-അപ്പ്
mr: खंड-अप
my: volume အ-up က
no: volum opp
pl: zwiększ-głośność
ro: volum-up
rw: inomero
si: පරිමාව-අප්
sl: Obseg-up
sq: Volumi-up
sw: kiasi-up
ta: தொகுதி அப்
te: ధ్వని పెంచు
vi: tăng âm lượng

source: wants to access the following details from your account
de: möchte auf folgende Details von Ihrem Konto zugreifen

# Workflow State
source: warning-sign
af: waarskuwingsteken
am: ማስጠንቀቂያ-ምልክት
bn: সতর্কীকরণ চিহ্ন
da: advarsel-skilt
de: Warnschild
fi: Varoitusmerkki
fr: signe-avertissement
gu: ચેતવણી સાઇન
he: אזהרה-סימן
hi: चेतावनी संकेत
hr: upozorenje-znak
it: avvertimento-sign
km: ការព្រមានសញ្ញា
kn: ಎಚ್ಚರಿಕೆ ಚಿಹ್ನೆ
lo: ການເຕືອນໄພອາການ
lt: įspėjamasis ženklas
lv: brīdinājuma-zīme
mk: предупредување знакот
ml: മുന്നറിയിപ്പ്-അടയാളം
mr: चेतावणी-चिन्ह
my: သတိပေးချက်ကို-နိမိတ်လက္ခဏာ
no: varselskilt
pl: znak-ostrzeżenie
ro: semn de avertizare
rw: ikimenyetso cyo kuburira
si: අනතුරු ඇඟවීමක්-ලකුණක්
sl: opozorilni znak
sq: paralajmërim-shenjë
sw: ishara-ishara
ta: எச்சரிக்கை-அறிகுறி
te: హెచ్చరిక సంకేతం
vi: Dấu hiệu cảnh báo

# Form Tour Step
source: when clicked on element it will focus popover if present.
de: wenn Sie auf ein Element klicken, wird das Popover aktiviert, falls vorhanden.

# Workflow State
source: wrench
am: ጥምዝዝ
bn: বিকৃত করা
da: skruenøgle
de: Schraubenschlüssel
fi: jakoavain
fr: clé
gu: સાધન
he: מפתח ברגים
hi: रिंच
hr: ključ
it: chiave
km: ម៉ាឡេត
kn: ಬಲಾತ್ಕಾರವಾಗಿ
ku: badanvekir
lt: veržliaraktis
lv: izmežģījums
mk: клуч
ml: പിടിച്ചു വലിക്കല്
mr: पाना
my: လိမ်ဖဲ့ခြင်း
no: skiftenøkkel
pl: klucz
ro: cheie
si: අඩුවක්
sl: ključ
sq: pikëllim
ta: பிடுங்கு
te: రెంచ్
vi: cờ lê

# Workspace
source: yellow
af: geel
am: ቢጫ
bn: হলুদ
da: gul
de: Gelb
fi: keltainen
fr: Jaune
gu: પીળા
he: צהוב
hi: पीला
hr: žuta boja
it: giallo
km: លឿង
kn: ಹಳದಿ
ku: zer
lo: ສີເຫຼືອງ
lt: geltonas
lv: dzeltens
mk: жолта
ml: മഞ്ഞ
mr: पिवळा
my: ဝါသော
no: gul
pl: żółty
ro: galben
rw: umuhondo
si: කහ
sk: žltá
sl: rumena
sq: e verdhe
sw: njano
ta: மஞ்சள்
te: పసుపు
vi: màu vàng

source: yesterday
af: gister
am: ትናንት
bn: গতকাল
da: i går
de: gestern
fi: eilen
fr: hier
gu: ગઇકાલે
he: אתמול
hi: बिता कल
hr: jučer
it: ieri
km: ម្សិលមិញ
kn: ನಿನ್ನೆ
ku: do
lo: ມື້ວານນີ້
lt: vakar
lv: vakar
mk: вчера
ml: ഇന്നലെ
mr: काल
my: မနေ့က
no: i går
pl: wczoraj
ro: ieri
rw: ejo
si: ඊයේ
sk: včera
sl: včeraj
sq: dje
sw: jana
ta: நேற்று
te: నిన్న
vi: hôm qua

# System Settings
source: yyyy-mm-dd
am: ዓዓዓዓ-ወወ-ቀቀ
de: JJJJ-MM-TT
fi: vvvv-kk-pp
fr: aaaa-mm-jj
hr: gggg-mm-dd
it: aaaa-mm-gg
lo: yyyy ມມ, dd
lv: gggg-mm-dd
mk: гггг-мм-дд
ml: വർഷം-മാസം-തീയതി
mr: वर्ष-mm-dd या
my: yyyy မီလီမီတာ-dd
no: åååå-mm-dd
pl: rrrr-mm-dd
ro: aaaa-ll-zz
si: දැ ෙ-MM-dd
sk: rrrr-mm-dd

# Workflow State
source: zoom-in
am: አቅርብ
bn: প্রসারিত করো
da: zoom-ind
de: vergrößern
fi: lähennä
fr: Agrandir
gu: મોટું કરો
he: זום-ב
hi: आकार वर्धन
hr: uvećaj
it: Ingrandisci
km: ពង្រីក
kn: ಜೂಮ್ ಇನ್
ku: zoom-li
lo: ຂະຫຍາຍເຂົ້າ
lt: priartinti
mk: зголеми
ml: വലുതാക്കുക
mr: झूम-इन
my: zoom ကို-in ပါ
no: zoom inn
pl: powiększ
ro: micsoreaza
si: සූම්-තුළ
sk: Zväčšiť
sl: Povečaj
sq: zoom-në
sw: inzisha
ta: ஜூம்-இல்
te: పెద్దదిగా చూపు
vi: Phóng to

# Workflow State
source: zoom-out
am: አጉላ-ውጭ
bn: ছোট করা
da: zoom-ud
de: verkleinern
fi: loitonna
fr: Réduire
gu: ઝૂમ આઉટ
he: זום-אאוט
hi: ज़ूम आउट
hr: umanji
it: Riduci
km: បង្រួម
kn: ಜೂಮ್ ಔಟ್
ku: dûr xistin
lo: ຂະຫຍາຍອອກ
lt: nutolinti
mk: намали
ml: സൂം ഔട്ട്
mr: झूम कमी करा
my: zoom ကို-ထုတ်
no: zoome ut
pl: pomniejsz
ro: mareste
si: සූම් අවුට්
sk: Zmenšiť
sl: Pomanjšaj
ta: ஜூம்-அவுட்
te: జూమ్ అవుట్
vi: Thu nhỏ

source: {0} ({1}) (1 row mandatory)
af: {0} ({1}) (1 ry verpligtend)
am: {0} ({1}) (1 ረድፍ አስገዳጅ)
bn: {0} ({1}) (1 সারি বাধ্যতামূলক)
da: {0} ({1}) (1 række obligatorisk)
de: {0} ({1}) (1 Zeile obligatorisch)
fi: {0} ({1}) (1 rivi pakollinen)
fr: {0} ({1}) (1 ligne obligatoire)
gu: {0} ({1}) (1 પંક્તિ ફરજિયાત)
he: {0} ({1}) (שורה אחת חובה)
hi: {0} ({1}) (1 पंक्ति अनिवार्य)
hr: {0} ({1}) (obvezan 1 redak)
it: {0} ({1}) (1 riga obbligatoria)
km: {0} ({១}) (ចាំបាច់ ១ ជួរ)
kn: {0} ({1}) (1 ಸಾಲು ಕಡ್ಡಾಯ)
ku: {0} ({1}) (1 rêz mecbûrî ye)
lo: {0} ({1}) (1 ແຖວຕ້ອງການ)
lt: {0} ({1}) (1 eilutė yra privaloma)
lv: {0} ({1}) (1 rinda ir obligāta)
mk: {0} ({1}) (задолжителен е 1 ред)
ml: {0} ({1}) (1 വരി നിർബന്ധമാണ്)
mr: {0} ({1}) (1 पंक्ती अनिवार्य)
my: {0} ({1}) (အတန်းတစ်တန်းမဖြစ်မနေ)
no: {0} ({1}) (1 rad obligatorisk)
pl: {0} ({1}) (1 wiersz obowiązkowy)
ro: {0} ({1}) (1 rând obligatoriu)
rw: {0} ({1}) (umurongo 1 uteganijwe)
si: {0} ({1}) (පේළි 1 ක් අනිවාර්ය වේ)
sk: {0} ({1}) (1 riadok povinný)
sl: {0} ({1}) (1 vrstica obvezna)
sq: {0} ({1}) (1 rresht i detyrueshëm)
sw: {0} ({1}) (safu 1 ya lazima)
ta: {0} ({1}) (1 வரிசை கட்டாயமானது)
te: {0} ({1}) (1 అడ్డు వరుస తప్పనిసరి)
vi: {0} ({1}) (1 hàng bắt buộc)

source: {0} Calendar
af: {0} Kalender
am: {0} መቁጠሪያ
bn: {0} ক্যালেন্ডার
da: {0} Kalender
de: {0} Kalender
fi: {0} Kalenteri
fr: {0} Calendrier
gu: {0} કેલેન્ડર
he: {0} יומן
hi: {0} कैलेंडर
hr: {0} kalendar
it: {0} Calendario
km: {0} ប្រតិទិន
kn: {0} ಕ್ಯಾಲೆಂಡರ್
lo: {0} ປະຕິທິນ
lt: {0} Kalendorius
lv: {0} Kalendārs
mk: {0} Календар
ml: {0} കലണ്ടർ
mr: {0} दिनदर्शिका
my: {0} ပြက္ခဒိန်
no: {0} Kalender
pl: {0} Kalendarz
rw: {0} Kalendari
si: {0} දින දසුන
sk: {0} Kalendár
sl: {0} Koledar
sq: {0} Kalendar
sw: {0} Kalenda
ta: {0} நாட்காட்டி
te: {0} క్యాలెండర్
vi: {0} Lịch

source: {0} Chart
af: {0} Grafiek
am: {0} ገበታ
bn: {0} চার্ট
da: {0} diagram
de: {0} Diagramm
fi: {0} kaavio
fr: Graphique {0}
gu: {0} ચાર્ટ
he: {0} תרשים
hi: {0} चार्ट
hr: {0} Grafikon
it: {0} Grafico
km: {0} គំនូសតាង
kn: {0} ಚಾರ್ಟ್
lo: {0} ຕາຕະລາງ
lt: {0} diagrama
lv: {0} Diagramma
mk: {0} Табела
ml: {0} ചാർട്ട്
mr: {0} चार्ट
my: {0} ဇယား
no: {0} diagram
pl: Wykres {0}
ro: {0} Diagramă
rw: {0} Imbonerahamwe
si: {0} වගුව
sk: {0} graf
sl: {0} Graf
sq: {0} Grafiku
sw: {0} Chati
ta: {0} விளக்கப்படம்
te: {0} చార్ట్
vi: {0} Biểu đồ

source: {0} Fields
af: {0} Velde
am: {0} መስኮች
bn: {0} ক্ষেত্র
da: {0} Felter
de: {0} Felder
fi: {0} Kentät
fr: {0} Champs
gu: {0} ક્ષેત્રો
he: {0} שדות
hi: {0} फ़ील्ड्स
hr: {0} Polja
it: {0} Campi
km: {0} វាល
kn: {0} ಕ್ಷೇತ್ರಗಳು
ku: {0} Zevî
lo: {0} ທົ່ງນາ
lt: {0} Laukai
lv: {0} Lauki
mk: {0} Полиња
ml: {0} ഫീൽഡുകൾ
mr: {0. फील्ड
no: {0} Felt
pl: {0} Pola
ro: {0} Câmpuri
rw: {0} Imirima
si: {0} ක්ෂේත්‍ර
sk: {0} Polia
sl: {0} Polja
sq: {0} Fushat
sw: {0} Mashamba
ta: {0} புலங்கள்
te: {0} ఫీల్డ్‌లు
vi: {0} Trường

source: {0} Google Calendar Events synced.
af: {0} Google Kalender-gebeure is gesinkroniseer.
am: {0} የ Google ቀን መቁጠሪያ ክስተቶች ተመሳስለዋል።
bn: {0} গুগল ক্যালেন্ডার ইভেন্টগুলি সিঙ্ক হয়েছে।
da: {0} Google Kalenderbegivenheder synkroniseret.
de: {0} Google Kalender-Ereignisse wurden synchronisiert.
fi: {0} Google-kalenteritapahtumat synkronoidaan.
fr: {0} Événements d&#39;agenda Google synchronisés.
gu: {0} ગૂગલ કેલેન્ડર ઇવેન્ટ્સ સમન્વયિત.
he: {0} אירועי יומן Google מסונכרנים.
hi: {0} Google कैलेंडर ईवेंट समन्‍वयित हैं।
hr: {0} Sinkronizirani su događaji Google kalendara.
it: {0} Eventi di Google Calendar sincronizzati.
km: {0} ព្រឹត្តិការណ៍ប្រតិទិន Google បានធ្វើសមកាលកម្ម។
kn: {0} Google ಕ್ಯಾಲೆಂಡರ್ ಈವೆಂಟ್‌ಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ.
ku: {0 Events Bûyerên Salnameya Google hevdeng kirin.
lo: {0} ກິດຈະ ກຳ Google Calendar ປະຕິບັດແລ້ວ.
lt: {0} „Google“ kalendoriaus įvykiai sinchronizuoti.
lv: {0} Google kalendāra notikumi ir sinhronizēti.
mk: Sy 0 sy синхронизирани настани на календари на Google.
ml: {0} Google കലണ്ടർ ഇവന്റുകൾ സമന്വയിപ്പിച്ചു.
mr: Calendar 0} Google कॅलेंडर इव्हेंट संकालित केले.
my: {0} ဂူးဂဲလ်ပြက္ခဒိန်ပွဲများတစ်ပြိုင်တည်းချိန်ကိုက်။
no: {0} Google Kalenderhendelser synkronisert.
pl: {0} Zdarzenia kalendarza Google zsynchronizowane.
ro: {0} Evenimente Google Calendar sincronizate.
si: Calendar 0} ගූගල් දින දර්ශන සිදුවීම් සමමුහුර්ත කරන ලදි.
sk: {0} Synchronizované udalosti kalendára Google.
sl: {0} Dogodki Google Koledarja so sinhronizirani.
sq: Sy 0 Events Sinkronizohen Ngjarjet e Kalendarit Google.
sw: {0} Matukio ya Kalenda ya Google iliyosawazishwa.
ta: {0} Google கேலெண்டர் நிகழ்வுகள் ஒத்திசைக்கப்பட்டன.
te: {0} Google క్యాలెండర్ ఈవెంట్‌లు సమకాలీకరించబడ్డాయి.
vi: {0} Sự kiện Lịch Google được đồng bộ hóa.

source: {0} Google Contacts synced.
af: {0} Google Kontakte gesinkroniseer.
am: {0} የ Google እውቂያዎች ተመሳስለዋል።
bn: Cont 0} গুগল পরিচিতি সিঙ্ক হয়েছে।
da: {0} Google-kontakter er synkroniseret.
de: {0} Google-Kontakte synchronisiert
fi: {0} Google-yhteystiedot synkronoitiin.
fr: {0} Contacts Google synchronisés.
gu: Cont 0} ગૂગલ સંપર્કો સમન્વયિત થયા.
he: {0} אנשי קשר של Google מסונכרנים.
hi: {0} Google संपर्क सिंक किए गए।
hr: {0} Google kontakti sinkronizirani.
it: {0} Contatti Google sincronizzati.
km: {0} ទំនាក់ទំនង Google បានធ្វើសមកាលកម្ម។
kn: {0} Google ಸಂಪರ್ಕಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ.
ku: {0 Contacts Têkiliyên Google hevdeng kirin.
lo: {0} ລາຍຊື່ຜູ້ຕິດຕໍ່ Google ຖືກຊິ້ງແລ້ວ.
lt: {0} „Google“ kontaktai sinchronizuoti.
lv: {0} Google kontakti ir sinhronizēti.
mk: Sy 0} синхронизирани контакти на Google.
ml: {0} Google കോൺടാക്റ്റുകൾ സമന്വയിപ്പിച്ചു.
mr: Cont 0} Google संपर्क संकालित केले.
my: {0} Google အဆက်အသွယ်တစ်ပြိုင်တည်းချိန်ကိုက်။
no: {0} Google-kontakter synkronisert.
pl: {0} Kontakty Google zsynchronizowane.
ro: {0} Contacte Google sincronizate.
rw: {0} Guhuza Google byahujwe.
si: {0} ගූගල් සම්බන්ධතා සමමුහුර්ත විය.
sk: {0} Synchronizované kontakty Google.
sl: {0} Google Stiki so sinhronizirani.
sq: {0 Contacts Sinkronizohen Kontaktet Google.
sw: {0} Anwani za Google zilizosawazishwa.
ta: {0} Google தொடர்புகள் ஒத்திசைக்கப்பட்டன.
te: {0} Google పరిచయాలు సమకాలీకరించబడ్డాయి.
vi: {0} Danh bạ Google được đồng bộ hóa.

source: {0} Liked
de: {0} Gefällt mir

source: {0} List
af: {0} Lys
am: {0} ዝርዝር
bn: {0} তালিকা
de: {0} Liste
fi: {0} lista
fr: Liste {0}
gu: {0} યાદી
he: {0} רשימה
hi: {0} सूची
hr: {0} lista
it: {0} Lista
km: {0} បញ្ជី
kn: {0} ಪಟ್ಟಿ
lo: {0} ຊີ
lt: {0} Sąrašas
ml: {0} പട്ടിക
mr: {0} यादी
my: {0} List ကို
no: {0} Liste
pl: {0} - lista rekordów
ro: {0} Lista
rw: {0} Urutonde
si: {0} ලැයිස්තු
sk: {0} Zoznam
sl: {0} Seznam
sq: {0} Lista
sw: Orodha ya {0}
ta: {0} பட்டியல்
te: {0} జాబితా
vi: {0} Danh sách

source: {0} Map
de: {0} Karte

source: {0} Modules
am: {0} ሞጁሎች
bn: {0} মডিউল
da: {0} Moduler
de: {0} Module
fi: {0} moduulit
gu: {0} મોડ્યુલો
he: {0} מודולים
hi: {0} मॉड्यूल
hr: {0} Moduli
it: {0} Moduli
km: {0} ម៉ូឌុល។
kn: {0} ಮಾಡ್ಯೂಲ್‌ಗಳು
ku: {0} Modul
lo: {0} ໂມດູນ
lt: {0} Moduliai
lv: {0} moduļi
mk: {0} Модули
ml: {0} മൊഡ്യൂളുകൾ
mr: {0} मॉड्यूल
my: {0} မော်ဂျူးများ
no: {0} Moduler
pl: {0} Moduły
ro: {0} Module
rw: {0} Module
si: {0} මොඩියුල
sk: {0} Moduly
sl: {0} Moduli
sq: {0} Modulet
sw: Moduli za {0}
ta: {0} தொகுதிகள்
te: {0} గుణకాలు
vi: {0} Mô-đun

source: {0} Name
af: {0} Naam
am: {0} ስም
bn: {0} নাম
da: {0} Navn
de: {0} ID
fi: {0} Nimi
fr: {0} Nom
gu: {0} નામ
he: {0} שם
hi: {0} नाम
it: {0} Nome
km: ឈ្មោះ {0}
kn: {0} ಹೆಸರು
lo: {0} ຊື່
lt: {0} Vardas
mk: {0} Име
ml: {0} പേര്
mr: {0} नाव
my: {0} အမည်
pl: Imię {0}
ro: {0} Nume
rw: {0} Izina
si: {0} නම
sk: {0} Meno
sl: {0} Ime
sq: {0} Emri
sw: {0} Jina
ta: {0} பெயர்
te: {0} పేరు
vi: {0} Tên

source: {0} Not allowed to change {1} after submission from {2} to {3}
de: {0} Es ist nicht erlaubt, {1} nach dem Buchen von {2} auf {3} zu ändern
