Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Checking this will show a text area where you can write custom javascript that will run on this page.
af: As u dit nagaan, word &#39;n teksarea getoon waar u &#39;n persoonlike javaskrip kan skryf wat op hierdie bladsy sal verskyn.
am: ይህንን መፈተሽ በዚህ ገጽ ላይ የሚሰራ ብጁ ጃቫስክሪፕትን የሚጽፉበት የጽሑፍ ቦታ ያሳያል ፡፡
bn: এটি পরীক্ষা করে এমন পাঠ্য অঞ্চল দেখানো হবে যেখানে আপনি কাস্টম জাভাস্ক্রিপ্ট লিখতে পারবেন যা এই পৃষ্ঠায় চলবে।
da: Hvis du markerer dette, vises et tekstområde, hvor du kan skrive tilpasset javascript, der kører på denne side.
de: Wenn Sie dies aktivieren, wird ein Textbereich angezeigt, in dem Sie benutzerdefiniertes Javascript schreiben können, das auf dieser Seite ausgeführt wird.
fi: Tämän tarkistaminen näyttää tekstialueen, johon voit kirjoittaa mukautetun javascriptin, joka toimii tällä sivulla.
fr: Cochez cette case pour afficher une zone de texte dans laquelle vous pouvez écrire du javascript personnalisé qui s&#39;exécutera sur cette page.
gu: આનું તપાસો એક ટેક્સ્ટ ક્ષેત્ર બતાવશે જ્યાં તમે કસ્ટમ જાવાસ્ક્રિપ્ટ લખી શકો છો જે આ પૃષ્ઠ પર ચાલશે.
he: סימון זה יראה אזור טקסט בו תוכלו לכתוב סקריפט ג&#39;אווה מותאם אישית שיפעל בדף זה.
hi: यह जाँचने से एक पाठ क्षेत्र दिखाई देगा जहाँ आप कस्टम जावास्क्रिप्ट लिख सकते हैं जो इस पृष्ठ पर चलेगा।
hr: Ako označite ovo, prikazat će se područje teksta u koje možete napisati prilagođeni javascript koji će se pokretati na ovoj stranici.
it: Selezionando questo verrà visualizzata un&#39;area di testo in cui è possibile scrivere javascript personalizzato che verrà eseguito su questa pagina.
km: ការធីកវានឹងបង្ហាញតំបន់អត្ថបទដែលអ្នកអាចសរសេរ javascript ផ្ទាល់ខ្លួនដែលនឹងដំណើរការលើទំព័រនេះ។
kn: ಇದನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ ಈ ಪುಟದಲ್ಲಿ ಚಾಲನೆಯಲ್ಲಿರುವ ಕಸ್ಟಮ್ ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಅನ್ನು ನೀವು ಬರೆಯಬಹುದಾದ ಪಠ್ಯ ಪ್ರದೇಶವನ್ನು ತೋರಿಸುತ್ತದೆ.
ku: Vekirina vê yekê dê deverek nivîsarê nîşan bide ku hûn dikarin Javascript-ya xwerû ya ku dê li ser vê rûpelê bimeşîne binivîsin.
lo: ການກວດສອບສິ່ງນີ້ຈະສະແດງເນື້ອທີ່ບ່ອນທີ່ທ່ານສາມາດຂຽນ javascript ທີ່ ກຳ ນົດເອງເຊິ່ງຈະໃຊ້ໃນ ໜ້າ ນີ້.
lt: Pažymėjus tai bus rodoma teksto sritis, kurioje galėsite parašyti tinkintą „JavaScript“, kuris bus vykdomas šiame puslapyje.
lv: Pārbaudot to, tiks parādīts teksta apgabals, kurā varat rakstīt pielāgotu javascript, kas darbosies šajā lapā.
mk: Со проверка на ова ќе се покаже област со текст каде што можете да напишете сопствен јава скрипт што ќе работи на оваа страница.
ml: ഇത് പരിശോധിക്കുന്നത് ഈ പേജിൽ പ്രവർത്തിക്കുന്ന ഇഷ്‌ടാനുസൃത ജാവാസ്ക്രിപ്റ്റ് എഴുതാൻ കഴിയുന്ന ഒരു വാചക ഏരിയ കാണിക്കും.
mr: हे तपासल्याने मजकूर क्षेत्र दर्शविला जाईल जेथे आपण या पृष्ठावर चालणारे सानुकूल जावास्क्रिप्ट लिहू शकता.
my: ဤအချက်ကိုစစ်ဆေးခြင်းသည်သင်ဤစာမျက်နှာတွင် run မည့်စိတ်ကြိုက် javascript ရေးသားနိုင်သည့်စာသားareaရိယာကိုပြလိမ့်မည်။
no: Hvis du sjekker dette, vises et tekstområde der du kan skrive tilpasset javascript som vil kjøre på denne siden.
pl: Zaznaczenie tego spowoduje wyświetlenie obszaru tekstowego, w którym możesz napisać niestandardowy skrypt javascript, który będzie działał na tej stronie.
ro: Bifând acest lucru va apărea o zonă de text în care puteți scrie javascript personalizat care va rula pe această pagină.
rw: Kugenzura ibi bizerekana agace kanditsemo aho ushobora kwandika javascript yihariye izakorera kuriyi page.
si: මෙය පරික්ෂා කිරීමෙන් ඔබට මෙම පිටුවේ ක්‍රියාත්මක වන අභිරුචි ජාවාස්ක්‍රිප්ට් ලිවිය හැකි පෙළ ප්‍රදේශයක් පෙන්වනු ඇත.
sk: Začiarknutím tohto políčka sa zobrazí textová oblasť, do ktorej môžete napísať vlastný javascript, ktorý sa spustí na tejto stránke.
sl: Če to potrdite, bo prikazano besedilno območje, kjer lahko napišete javascript po meri, ki se bo zagnal na tej strani.
sq: Kontrollimi i kësaj do të tregojë një zonë teksti ku mund të shkruani javascript të personalizuar që do të ekzekutohet në këtë faqe.
sw: Kuangalia hii kutaonyesha eneo la maandishi ambapo unaweza kuandika JavaScript ya kawaida ambayo itaendelea kwenye ukurasa huu.
ta: இதைச் சரிபார்க்கும்போது, இந்தப் பக்கத்தில் இயங்கும் தனிப்பயன் ஜாவாஸ்கிரிப்டை எழுதக்கூடிய உரை பகுதி காண்பிக்கப்படும்.
te: దీన్ని తనిఖీ చేస్తే మీరు ఈ పేజీలో నడుస్తున్న కస్టమ్ జావాస్క్రిప్ట్‌ను వ్రాయగల టెక్స్ట్ ప్రాంతాన్ని చూపుతుంది.
vi: Kiểm tra điều này sẽ hiển thị một vùng văn bản nơi bạn có thể viết javascript tùy chỉnh sẽ chạy trên trang này.

# Transaction Log
source: Checksum Version
af: Checksum Weergawe
am: የቼክስም እትም
bn: চেকসাম সংস্করণ
de: Version Prüfsumme
fi: Checksum-versio
fr: Version du Checksum
gu: ચેકસમ વર્ઝન
he: גרסת סכום בדיקה
hi: चेकसम संस्करण
hr: Verzija čeka
it: Versione di checksum
km: កំណែ Checksum
kn: ಚೆಕ್ಸಮ್ ಆವೃತ್ತಿ
ku: Zebûr
lt: Kontrolinės versijos versija
lv: Kontrolsumma versija
mk: Верзија за проверка
ml: ചെക്ക്സം പതിപ്പ്
mr: चेकसम वर्जन
my: checksum ဗားရှင်း
no: Kontrollsum Versjon
pl: Wersja kontrolna
ro: Versiune de verificare
rw: Kugenzura
si: චෙක්සම් අනුවාදය
sk: Verzia kontrolného súčtu
sl: Verzija Checksum
sq: Version i Kontrollit
sw: Toleo la Checksum
ta: செக்சம் பதிப்பு
te: చెక్సమ్ సంస్కరణ
vi: Phiên bản Checksum

source: Child DocTypes are not allowed
de: Untergeordnete DocTypes sind nicht erlaubt

# Form Tour Step
source: Child Doctype
de: Untergeordneter DocType

source: Child Table {0} for field {1}
de: Untertabelle {0} für Feld {1}

source: Child Tables are shown as a Grid in other DocTypes
af: Kindertabelle word in ander DocTypes as &#39;n rooster getoon
am: የሕፃናት ሰንጠረ otherች በሌሎች ሰነዶች ውስጥ እንደ ፍርግርግ ይታያሉ ፡፡
bn: চাইল্ড টেবিলগুলি অন্যান্য ডকটাইপগুলিতে গ্রিড হিসাবে দেখানো হয়
da: Børnetabeller vises som et gitter i andre DocTypes
de: Untergeordnete Tabellen werden in anderen DocTypes als Raster angezeigt
fi: Lapstaulukot näytetään ruudukkona muissa DocTypes-sovelluksissa
fr: Les tables enfants sont affichées sous forme de grille dans d&#39;autres DocTypes
gu: ચાઇલ્ડ ટેબલ્સને અન્ય ડોકટાઇપ્સમાં ગ્રીડ તરીકે બતાવવામાં આવી છે
he: שולחנות לילדים מוצגים כריש בסוגים אחרים של DocTypes
hi: चाइल्ड टेबल्स को अन्य डॉकटाइप्स में ग्रिड के रूप में दिखाया गया है
hr: Podređene tablice prikazane su u obliku mreže u drugim DocTypes
it: Le tabelle figlio vengono visualizzate come griglia in altri DocTypes
km: តារាងកុមារត្រូវបានបង្ហាញជាក្រឡាចត្រង្គនៅក្នុងឯកសារផ្សេងទៀត។
kn: ಮಕ್ಕಳ ಕೋಷ್ಟಕಗಳನ್ನು ಇತರ ಡಾಕ್‌ಟೈಪ್‌ಗಳಲ್ಲಿ ಗ್ರಿಡ್‌ನಂತೆ ತೋರಿಸಲಾಗಿದೆ
ku: Tabloyên Zarokan di DocTypesên din de wekî Grid têne nîşandan
lo: ຕາຕະລາງເດັກແມ່ນສະແດງເປັນ Grid ໃນ DocTypes ອື່ນໆ
lt: Vaikų lentelės rodomos kaip tinklelis kituose „DocTypes“
lv: Bērnu galdi tiek parādīti kā režģis citos DocTypes
mk: Табелите за деца се прикажани како решетка во другите доктипи
ml: ചൈൽഡ് ടേബിളുകൾ മറ്റ് ഡോക് ടൈപ്പുകളിൽ ഒരു ഗ്രിഡായി കാണിക്കുന്നു
mr: चाइल्ड टेबल्स इतर डॉकटाइपमध्ये ग्रिड म्हणून दर्शविल्या जातात
my: ကလေးသူငယ်ဇယားသည်အခြား DOCTYPE အတွက် Grid အဖြစ်ပြသထားပါသည်
no: Barnetabeller vises som et rutenett i andre DocTypes
pl: Tabele podrzędne są wyświetlane jako Siatka w innych DocTypes
ro: Tabelele pentru copii sunt afișate ca o grilă în alte documente DocTypes
rw: Imbonerahamwe yumwana irerekanwa nka Grid mu zindi nyandiko
si: ළමා වගු වෙනත් ඩොක් ටයිප් වල ජාලයක් ලෙස දක්වා ඇත
sk: Dieťa tabuľky sú zobrazené ako mriežka v iných typoch DocTypes
sl: Otroške tabele so prikazane kot mreža v drugih DocTypes
sq: Tabelat e fëmijëve tregohen si Rrjet në Dokumentet e tjera
sw: Jedwali za watoto zinaonyeshwa kama gridi ya taifa kwenye nyaraka zingine
ta: குழந்தை அட்டவணைகள் மற்ற ஆவண வகைகளில் ஒரு கட்டமாகக் காட்டப்படுகின்றன
te: పిల్లల పట్టికలు ఇతర డాక్‌టైప్‌లలో గ్రిడ్‌గా చూపబడతాయి
vi: Bảng con được hiển thị dưới dạng lưới trong các DocTypes khác

# DocType
source: Child Tables are shown as a Grid in other DocTypes
af: Kindertabelle word in ander DocTypes as &#39;n rooster getoon
am: የሕፃናት ሰንጠረ otherች በሌሎች ሰነዶች ውስጥ እንደ ፍርግርግ ይታያሉ ፡፡
bn: চাইল্ড টেবিলগুলি অন্যান্য ডকটাইপগুলিতে গ্রিড হিসাবে দেখানো হয়
da: Børnetabeller vises som et gitter i andre DocTypes
de: Untergeordnete Tabellen werden in anderen DocTypes als Raster angezeigt
fi: Lapstaulukot näytetään ruudukkona muissa DocTypes-sovelluksissa
fr: Les tables enfants sont affichées sous forme de grille dans d&#39;autres DocTypes
gu: ચાઇલ્ડ ટેબલ્સને અન્ય ડોકટાઇપ્સમાં ગ્રીડ તરીકે બતાવવામાં આવી છે
he: שולחנות לילדים מוצגים כריש בסוגים אחרים של DocTypes
hi: चाइल्ड टेबल्स को अन्य डॉकटाइप्स में ग्रिड के रूप में दिखाया गया है
hr: Podređene tablice prikazane su u obliku mreže u drugim DocTypes
it: Le tabelle figlio vengono visualizzate come griglia in altri DocTypes
km: តារាងកុមារត្រូវបានបង្ហាញជាក្រឡាចត្រង្គនៅក្នុងឯកសារផ្សេងទៀត។
kn: ಮಕ್ಕಳ ಕೋಷ್ಟಕಗಳನ್ನು ಇತರ ಡಾಕ್‌ಟೈಪ್‌ಗಳಲ್ಲಿ ಗ್ರಿಡ್‌ನಂತೆ ತೋರಿಸಲಾಗಿದೆ
ku: Tabloyên Zarokan di DocTypesên din de wekî Grid têne nîşandan
lo: ຕາຕະລາງເດັກແມ່ນສະແດງເປັນ Grid ໃນ DocTypes ອື່ນໆ
lt: Vaikų lentelės rodomos kaip tinklelis kituose „DocTypes“
lv: Bērnu galdi tiek parādīti kā režģis citos DocTypes
mk: Табелите за деца се прикажани како решетка во другите доктипи
ml: ചൈൽഡ് ടേബിളുകൾ മറ്റ് ഡോക് ടൈപ്പുകളിൽ ഒരു ഗ്രിഡായി കാണിക്കുന്നു
mr: चाइल्ड टेबल्स इतर डॉकटाइपमध्ये ग्रिड म्हणून दर्शविल्या जातात
my: ကလေးသူငယ်ဇယားသည်အခြား DOCTYPE အတွက် Grid အဖြစ်ပြသထားပါသည်
no: Barnetabeller vises som et rutenett i andre DocTypes
pl: Tabele podrzędne są wyświetlane jako Siatka w innych DocTypes
ro: Tabelele pentru copii sunt afișate ca o grilă în alte documente DocTypes
rw: Imbonerahamwe yumwana irerekanwa nka Grid mu zindi nyandiko
si: ළමා වගු වෙනත් ඩොක් ටයිප් වල ජාලයක් ලෙස දක්වා ඇත
sk: Dieťa tabuľky sú zobrazené ako mriežka v iných typoch DocTypes
sl: Otroške tabele so prikazane kot mreža v drugih DocTypes
sq: Tabelat e fëmijëve tregohen si Rrjet në Dokumentet e tjera
sw: Jedwali za watoto zinaonyeshwa kama gridi ya taifa kwenye nyaraka zingine
ta: குழந்தை அட்டவணைகள் மற்ற ஆவண வகைகளில் ஒரு கட்டமாகக் காட்டப்படுகின்றன
te: పిల్లల పట్టికలు ఇతర డాక్‌టైప్‌లలో గ్రిడ్‌గా చూపబడతాయి
vi: Bảng con được hiển thị dưới dạng lưới trong các DocTypes khác

source: Choose Existing Card or create New Card
af: Kies bestaande kaart of skep nuwe kaart
am: ነባር ካርድ ይምረጡ ወይም አዲስ ካርድ ይፍጠሩ
bn: বিদ্যমান কার্ড চয়ন করুন বা নতুন কার্ড তৈরি করুন
da: Vælg Eksisterende kort, eller opret nyt kort
de: Wählen Sie Vorhandene Karte oder erstellen Sie eine neue Karte
fi: Valitse Olemassa oleva kortti tai luo uusi kortti
fr: Choisissez une carte existante ou créez une nouvelle carte
gu: હાલનું કાર્ડ પસંદ કરો અથવા નવું કાર્ડ બનાવો
he: בחר כרטיס קיים או צור כרטיס חדש
hi: मौजूदा कार्ड चुनें या नया कार्ड बनाएं
hr: Odaberite postojeću karticu ili stvorite novu karticu
it: Scegli Carta esistente o crea una nuova carta
km: ជ្រើសរើសកាតដែលមានស្រាប់ឬបង្កើតកាតថ្មី
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಕಾರ್ಡ್ ಆಯ್ಕೆಮಾಡಿ ಅಥವಾ ಹೊಸ ಕಾರ್ಡ್ ರಚಿಸಿ
ku: Qerta Heye Hilbijêrin an Qerta Nû biafirînin
lo: ເລືອກບັດທີ່ມີຢູ່ແລ້ວຫຼືສ້າງ New Card
lt: Pasirinkite Esama kortelė arba sukurkite Naują kortelę
lv: Izvēlieties Esošā karte vai izveidojiet Jauna karte
mk: Изберете постоечка картичка или создадете нова картичка
ml: നിലവിലുള്ള കാർഡ് തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ പുതിയ കാർഡ് സൃഷ്ടിക്കുക
mr: विद्यमान कार्ड निवडा किंवा नवीन कार्ड तयार करा
my: လက်ရှိကတ်ကိုရွေးချယ်ပါသို့မဟုတ်ကဒ်အသစ်ကိုဖန်တီးပါ
no: Velg Eksisterende kort eller opprett Nytt kort
pl: Wybierz Istniejącą kartę lub utwórz nową kartę
ro: Alegeți cardul existent sau creați un card nou
rw: Hitamo Ikarita iriho cyangwa ukore Ikarita Nshya
si: පවතින කාඩ්පත තෝරන්න හෝ නව කාඩ්පතක් සාදන්න
sk: Vyberte existujúcu kartu alebo vytvorte novú kartu
sl: Izberite Obstoječa kartica ali ustvarite novo kartico
sq: Zgjidhni Kartën Ekzistuese ose krijoni Kartën e Re
sw: Chagua Kadi Iliyopo au unda Kadi Mpya
ta: இருக்கும் அட்டையைத் தேர்வுசெய்க அல்லது புதிய அட்டையை உருவாக்கவும்
te: ఉన్న కార్డును ఎంచుకోండి లేదా క్రొత్త కార్డ్‌ను సృష్టించండి
vi: Chọn thẻ hiện có hoặc tạo thẻ mới

source: Choose a block or continue typing
de: Wählen Sie einen Block oder tippen Sie weiter

source: Choose a color
de: Farbe auswählen

source: Choose an icon
de: Symbol auswählen

# System Settings
source: Choose authentication method to be used by all users
af: Kies verifikasie metode wat deur alle gebruikers gebruik moet word
am: በሁሉም ተጠቃሚዎች የሚጠቀሙበት የማረጋገጫ ዘዴ ይምረጡ
bn: সমস্ত ব্যবহারকারীদের দ্বারা ব্যবহার করা প্রমাণীকরণ পদ্ধতি চয়ন করুন
da: Vælg godkendelsesmetode, der skal bruges af alle brugere
de: Wählen Sie die Authentifizierungsmethode, die von allen Benutzern verwendet werden soll
fi: Valitse kaikkien käyttäjien käyttämä todentamismenetelmä
fr: Choisissez la méthode d'authentification qui sera utilisée par tous les utilisateurs
gu: બધા વપરાશકર્તાઓ દ્વારા ઉપયોગમાં લેવા માટે પ્રમાણીકરણ પદ્ધતિ પસંદ કરો
he: בחר שיטת אימות לשימוש כל המשתמשים
hi: सभी उपयोगकर्ताओं द्वारा उपयोग करने के लिए प्रमाणीकरण विधि चुनें
hr: Odaberite način provjere autentičnosti koji će koristiti svi korisnici
it: Scegli il metodo di autenticazione da utilizzare da tutti gli utenti
km: ជ្រើសវិធីសាស្ត្រផ្ទៀងផ្ទាត់ដែលត្រូវប្រើដោយអ្នកប្រើទាំងអស់
kn: ಎಲ್ಲ ಬಳಕೆದಾರರಿಂದ ಬಳಸಬೇಕಾದ ದೃಢೀಕರಣ ವಿಧಾನವನ್ನು ಆರಿಸಿಕೊಳ್ಳಿ
ku: Ji hêla hemî bikarhêneran ve tê bikaranîn rêbazek pejirandinê hilbijêre
lo: ເລືອກວິທີການກວດສອບທີ່ຈະໄດ້ຮັບການນໍາໃຊ້ໂດຍຜູ້ໃຊ້ທັງຫມົດ
lt: Pasirinkite autentifikavimo metodą, kurį naudos visi naudotojai
lv: Izvēlieties autentificēšanas metodi, kas jāizmanto visiem lietotājiem
mk: Изберете метод на автентикација кој ќе го користат сите корисници
ml: എല്ലാ ഉപയോക്താക്കൾക്കും ഉപയോഗിക്കാനുള്ള പ്രാമാണീകരണ രീതി തിരഞ്ഞെടുക്കുക
mr: सर्व वापरकर्त्यांद्वारे वापरण्याजोगी प्रमाणीकरण पद्धत निवडा
my: အားလုံးအသုံးပြုသူများအနေဖြင့်အသုံးပြုရမှစစ်မှန်ကြောင်းအထောက်အထားပြသခြင်းနည်းလမ်းအားရွေးချယ်ပါ
no: Velg autentiseringsmetode som skal brukes av alle brukere
pl: Wybierz metodę uwierzytelniania, która będzie używana przez wszystkich użytkowników
ro: Alegeți metoda de autentificare pentru a fi utilizată de toți utilizatorii
rw: Hitamo uburyo bwo kwemeza bukoreshwa nabakoresha bose
si: සියළුම පරිශීලකයින් විසින් භාවිතා කළ යුතු සත්යාපන ක්රම තෝරන්න
sk: Vyberte metódu overovania, ktorú majú používať všetci používatelia
sl: Izberite način overjanja, ki ga bodo uporabili vsi uporabniki
sq: Zgjidh metodën e legalizimit që do të përdoret nga të gjithë përdoruesit
sw: Chagua mbinu ya uthibitishaji itumiwe na watumiaji wote
ta: எல்லா பயனர்களையும் பயன்படுத்தும் அங்கீகார முறையைத் தேர்வுசெய்க
te: అన్ని వినియోగదారులందరికీ ఉపయోగించుటకు ప్రామాణీకరణ విధానాన్ని ఎంచుకోండి
vi: Chọn phương thức xác thực để sử dụng bởi tất cả người dùng

# Contact Us Settings
source: City
af: Stad
am: ከተማ
bn: শহর
da: by
de: Ort
fi: Kaupunki
fr: Ville
gu: સિટી
he: עיר
hi: शहर
hr: Grad
it: Città
km: ទីក្រុង
kn: ನಗರ
ku: Bajar
lo: ເມືອງ
lt: miestas
lv: Pilsēta
mk: Градот
ml: സിറ്റി
mr: शहर
my: မြို့
no: By
pl: Miasto
ro: Oraș
rw: Umujyi
si: නගරය
sk: Mesto
sl: Mesto
sq: Qytet
sw: Jiji
ta: நகரம்
te: సిటీ
vi: Thành phố

# Address
source: City/Town
af: Stad / Dorp
am: ከተማ / መለስተኛ ከተማ
bn: শহর / টাউন
da: By
de: Ort/ Wohnort
fi: kaupunki/kunta
fr: Ville
gu: શહેર / નગર
he: עיר / יישוב
hi: शहर / नगर
hr: Grad / Mjesto
it: Città/Paese
km: ទីក្រុង / ក្រុង
kn: ನಗರ / ಪಟ್ಟಣ
lo: ເມືອງ /
lt: Miestas / gyvenvietė
mk: Град / Место
ml: സിറ്റി / ടൌൺ
mr: शहर / नगर
my: မြို့တော် / မြို့
no: Sted / by
pl: Miasto/Miejscowość
ro: Oras/Localitate
rw: Umujyi / Umujyi
si: නගරය / නගරය
sk: Mesto / Obec
sl: Mesto / Kraj
sq: Qyteti / Qyteti
sw: Mji / Mji
ta: நகரம் / டவுன்
te: నగరం / పట్టణం
vi: Thành phố / thị xã

source: Clear
af: duidelik
am: ያፅዱ
bn: পরিষ্কার
da: Klar
de: Löschen
fi: Asia selvä
fr: Nettoyer
gu: ચોખ્ખુ
he: ברור
hi: स्पष्ट
hr: Čisto
it: Chiaro
km: ច្បាស់
kn: ಸ್ಪಷ್ಟ
ku: Zelal
lo: ແຈ້ງ
lt: Aišku
lv: Skaidrs
mk: Јасно
ml: മായ്‌ക്കുക
mr: साफ
my: ရှင်းလင်းသော
no: Klar
pl: Jasny
ro: clar
rw: Biragaragara
si: පැහැදිලිව
sk: jasný
sl: Jasno
sq: Qartë
sw: Wazi
ta: அழி
te: ప్రశాంతంగా
vi: Thông thoáng

source: Clear & Add Template
de: Leeren und Vorlage einfügen

source: Clear & Add template
de: Leeren und Vorlage einfügen

# Button in list view actions menu
source: Clear Assignment
de: Zuweisung löschen

source: Clear Cache and Reload
af: Maak die kas skoon en herlaai
am: መሸጎጫውን አጥራ እና እንደገና ጫን።
bn: ক্যাশে এবং পুনরায় লোড সাফ করুন
da: Ryd cache og genindlæs
de: Cache leeren und neu laden
fi: Tyhjennä välimuisti ja lataa uudelleen
fr: Vider le cache et recharger
gu: કેશ સાફ કરો અને ફરીથી લોડ કરો
he: נקה מטמון וטען מחדש
hi: कैश और रीलोड साफ़ करें
hr: Očistite predmemoriju i ponovno učitajte
it: Cancella cache e ricarica
km: ជម្រះឃ្លាំងសម្ងាត់និងផ្ទុកឡើងវិញ។
kn: ಸಂಗ್ರಹವನ್ನು ತೆರವುಗೊಳಿಸಿ ಮತ್ತು ಮರುಲೋಡ್ ಮಾಡಿ
ku: Cache û Rakirina Paqij bike
lo: ລ້າງ Cache ແລະໂຫຼດ ໃໝ່
lt: Išvalykite talpyklą ir įkelkite iš naujo
lv: Notīrīt kešatmiņu un atkārtoti ielādēt
mk: Исчистете ја кешот и повторно вчитување
ml: കാഷെ മായ്‌ച്ച് വീണ്ടും ലോഡുചെയ്യുക
mr: कॅशे साफ करा आणि रीलोड करा
my: Clear Cache နဲ့ပြန်တင်ရန်
no: Tøm hurtigbuffer og last inn på nytt
pl: Wyczyść pamięć podręczną i załaduj ponownie
ro: Ștergeți memoria cache și reîncărcați
rw: Kuraho Cache no Gusubiramo
si: හැඹිලිය ඉවත් කර නැවත පූරණය කරන්න
sk: Vymažte vyrovnávaciu pamäť a znovu načítať
sl: Počistite predpomnilnik in ponovno naloži
sq: Pastro Cache dhe Rifresko përsëri
sw: Futa Cache na Upakie tena
ta: தற்காலிக சேமிப்பு மற்றும் மீண்டும் ஏற்றவும்
te: కాష్ క్లియర్ చేసి రీలోడ్ చేయండి
vi: Xóa bộ nhớ cache và tải lại

source: Clear Error Logs
af: Vee foutlêers uit
am: አጽዳ ስህተት ምዝግብ ማስታወሻዎች
bn: সাফ ত্রুটি লগ
da: Klare fejllogs
de: Fehlerprotokolle löschen
fi: Clear Error Lokit
fr: Effacer les Journaux d'Erreurs
gu: સ્પષ્ટ ભૂલ લોગો
he: נקה יומני שגיאות
hi: स्पष्ट त्रुटि लॉग
hr: Očistiti zapise pogrešaka
it: Registri evidente errore
km: កំណត់ហេតុកំហុសក្នុងការយ៉ាងច្បាស់លាស់
kn: ದೋಷ ಲಾಗ್ ತೆರವುಗೊಳಿಸಿ
ku: Clear Têketin Error
lo: ຂໍ້ມູນບັນທຶກ Error ຈະແຈ້ງ
lt: Išvalyti klaida rąstų
lv: Notīrīt Kļūdu Baļķi
mk: Отстрани Дневници Грешка
ml: പിശക് ലോഗുകൾ മായ്ക്കുക
mr: त्रुटी नोंदी स्पष्ट
my: Clear ကိုအမှားမှတ်တမ်းများ
no: Klare Feillogger
pl: Wyczyść Dzienniki błędów
ro: Ștergeți jurnalele de eroare
rw: Kuraho Ikosa
si: දෝෂ ලඝු-සටහන් පැහැදිලි
sk: Vymazanie záznamu chýb
sl: Počisti Dnevniki napakah
sq: Shkrime të qarta Gabim
sw: Futa Ingia za Hitilafu
ta: பிழை பதிவுகள் தெளிவு
te: లోపం చిట్టాలు ప్రశాంతంగా
vi: Xoá danh sách lỗi

source: Clear Filters
de: Filter entfernen

# Logs To Clear
source: Clear Logs After (days)
de: Lösche Logs nach (in Tagen)

source: Clear User Permissions
af: Maak gebruikertoestemmings skoon
am: የተጠቃሚ ፈቃዶችን ያፅዱ።
bn: ব্যবহারকারী অনুমতি পরিষ্কার করুন
da: Ryd brugertilladelser
de: Benutzerrechte löschen
fi: Tyhjennä käyttöoikeudet
fr: Effacer les autorisations utilisateur
gu: વપરાશકર્તા પરવાનગીને સાફ કરો
he: נקה הרשאות משתמש
hi: उपयोगकर्ता अनुमतियाँ साफ़ करें
hr: Očisti dopuštenja korisnika
it: Cancella autorizzazioni utente
km: សម្អាតសិទ្ធិអ្នកប្រើប្រាស់។
kn: ಬಳಕೆದಾರರ ಅನುಮತಿಗಳನ್ನು ತೆರವುಗೊಳಿಸಿ
ku: Destûrên bikarhênerê zelal bikin
lo: ອະນຸຍາດອະນຸຍາດໃຫ້ຜູ້ໃຊ້
lt: Išvalyti vartotojo leidimus
lv: Notīrīt lietotāja atļaujas
mk: Исчистете ги дозволите за корисниците
ml: ഉപയോക്തൃ അനുമതികൾ മായ്‌ക്കുക
mr: वापरकर्त्याच्या परवानग्या साफ करा
my: Clear ကိုအသုံးပြုသူခွင့်ပြုချက်များ
no: Fjern brukertillatelser
pl: Wyczyść uprawnienia użytkownika
ro: Ștergeți Permisiunile utilizatorului
rw: Kuraho Uruhushya rwabakoresha
si: පරිශීලක අවසර හිස් කරන්න
sk: Vymazať oprávnenie používateľa
sl: Počistite uporabniška dovoljenja
sq: Pastro Lejet e Përdoruesit
sw: Futa ruhusa za Mtumiaji
ta: பயனர் அனுமதிகளை அழி
te: వినియోగదారు అనుమతులను క్లియర్ చేయండి
vi: Xóa quyền người dùng

source: Clear the email message and add the template
de: Email-Feld leeren und Vorlage einfügen

source: Clearing end date, as it cannot be in the past for published pages.
af: Die skoonmaak van einddatum, aangesien dit nie in die verlede vir gepubliseerde bladsye kan wees nie.
am: ቀደም ብለው የታተሙ ገጾችን መጠበቅ ስለማይችል የመጨረሻውን ቀን በማጽዳት.
bn: ক্লিয়ারিং শেষ তারিখ, কারণ এটি প্রকাশিত পৃষ্ঠাগুলির জন্য অতীতের মতো হতে পারে না।
da: Clearing slutdato, som det ikke kan være i fortiden for offentliggjorte sider.
de: Löschen des Enddatums, da es für veröffentlichte Seiten nicht in der Vergangenheit liegen kann.
fi: Lopetuspäivämäärä, koska se ei voi olla aiemmin julkaistujen sivujen kohdalla.
fr: Réinitialisation de la date de fin, car les pages ne peuvent pas être publiées dans le passé.
gu: ક્લીયરિંગ સમાપ્તિ તારીખ, કારણ કે તે પ્રકાશિત પૃષ્ઠો માટે ભૂતકાળમાં હોઈ શકતી નથી.
he: ניקוי תאריך הסיום, מכיוון שהוא לא יכול היה להיות בעבר לדפים שפורסמו.
hi: क्लियरिंग एंड डेट, क्योंकि यह प्रकाशित पृष्ठों के लिए अतीत में नहीं हो सकता है।
hr: Brisanje datuma završetka, budući da nije moguće u prošlosti za objavljene stranice.
it: Cancellare la data di fine, in quanto non può essere nel passato per le pagine pubblicate.
km: បញ្ចប់កាលបរិច្ឆេតបញ្ចប់ដោយសារវាមិនអាចនៅក្នុងអតីតកាលសម្រាប់ទំព័រដែលបានបោះពុម្ពផ្សាយ។
kn: ಪ್ರಕಟವಾದ ಪುಟಗಳಿಗಾಗಿ ಹಿಂದೆ ಇರುವಂತಿಲ್ಲವಾದ್ದರಿಂದ ಅಂತಿಮ ದಿನಾಂಕವನ್ನು ತೆರವುಗೊಳಿಸುತ್ತದೆ.
ku: Dîrokkirina dawiya dawiyê, wekî ku berê berê ji bo rûpelên çapkirî ne.
lo: ວັນທີສິ້ນສຸດການຍົກເລີກ, ຍ້ອນວ່າມັນບໍ່ສາມາດເປັນໃນໄລຍະຜ່ານມາສໍາລັບຫນ້າທີ່ຈັດພິມ.
lt: Išvalyti pabaigos datą, nes ji negali būti praeityje paskelbtiems puslapiams.
lv: Noslēguma datuma noformēšana, jo tā nevar būt pagātne par publicētajām lapām.
mk: Расчистување на крајниот датум, бидејќи не може да биде во минатото за објавени страници.
ml: പ്രസിദ്ധീകരിച്ച പേജുകൾക്ക് കഴിഞ്ഞ കാലത്താകാൻ കഴിയാത്തതിനാൽ അവസാന തീയതി ക്ലിയറിങ്ങ്.
mr: समाप्तीची तारीख क्लियर करणे, कारण ती प्रकाशित पृष्ठांसाठी भूतकाळात असू शकत नाही.
my: ကထုတ်ဝေစာမကျြနှာများအတွက်အတိတ်ထဲမှာမဖွစျနိုငျအဖြစ်, အဆုံးနေ့စွဲရှင်းလင်းရေး။
no: Sletting av sluttdato, som det ikke kan være tidligere for publiserte sider.
pl: Usunięcie daty zakończenia, ponieważ nie może być w przeszłości dla opublikowanych stron.
ro: Ștergerea datei de încheiere, deoarece nu poate fi în trecut pentru paginile publicate.
rw: Kuraho itariki yo kurangiriraho, nkuko bidashobora kuba mubihe byashize kumpapuro zasohotse.
si: ප්රකාශිත පිටු සඳහා අතීතය විය නොහැකි බැවින් අවසාන දිනය පිරිසිදු කිරීම.
sk: Vymazanie dátumu ukončenia, pretože v publikovaných stránkach nemôže byť v minulosti.
sl: Čiščenje končnega datuma, saj za objavljene strani ne more biti v preteklosti.
sq: Pastrimi i datës së përfundimit, pasi ajo nuk mund të jetë në të kaluarën për faqet e botuara.
sw: Kuondoa tarehe ya mwisho, kama haiwezi kuwa katika siku za nyuma kwa kurasa zinazochapishwa.
ta: வெளியிடப்பட்ட பக்கங்களுக்கு கடந்த காலத்தில் இருக்க முடியாது என முடிவுறும் தேதி முடிவுசெய்கிறது.
te: క్లియరింగ్ ముగింపు తేదీ, ఇది ప్రచురించబడిన పేజీల కోసం గతంలో ఉండకూడదు.
vi: Xóa ngày kết thúc, vì nó không thể trong quá khứ cho các trang đã xuất bản.

source: Click On Customize to add your first widget
de: Klicken Sie auf „Anpassen“, um Ihr erstes Widget hinzuzufügen

source: Click here
de: Klicken Sie hier
fr: Cliquez ici
it: Clicca qui

source: Click here to post bugs and suggestions
de: Klicken Sie hier, um Fehler und Vorschläge zu senden

source: Click here to verify
af: Klik hier om te verifieer
am: ለማረጋገጥ እዚህ ላይ ጠቅ ያድርጉ
bn: যাচাই করার জন্য এখানে ক্লিক করুন
da: Klik her for at verificere
de: Hier klicken um die Richtigkeit zu bestätigen
fi: vahvistaaksesi klikkaa tästä
fr: Cliquez ici pour vérifier
gu: ચકાસવા માટે અહીં ક્લિક કરો
he: לחץ כאן כדי לאמת
hi: सत्यापित करने के लिए यहां क्लिक करें
hr: Kliknite ovdje da biste potvrdili
it: Clicca qui per verificare
km: សូមចុចទីនេះដើម្បីផ្ទៀងផ្ទាត់
kn: ಪರಿಶೀಲಿಸಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ku: Ji bo rastkirina li vir bitikîne
lo: ຄລິກທີ່ນີ້ເພື່ອກວດສອບ
lt: Spauskite čia norėdami patikrinti
lv: Klikšķiniet šeit, lai pārbaudītu
mk: Кликни тука за да се потврди
ml: സ്ഥിരീകരിക്കുന്നതിന് ഇവിടെ ക്ലിക്ക്
mr: सत्यापित करण्यासाठी येथे क्लिक करा
my: အတည်ပြုရန်ဤနေရာကိုနှိပ်ပါ
no: Klikk her for å verifisere
pl: Kliknij tutaj, aby zweryfikować
ro: Click aici pentru a verifica
rw: Kanda hano kugirango urebe
si: තහවුරු කිරීමට මෙතන ක්ලික් කරන්න
sk: Kliknite tu pre overenie
sl: Kliknite tukaj, da se preveri
sq: Kliko këtu për të verifikuar
sw: Bofya hapa ili kuthibitisha
ta: சரிபார்க்க இங்கே கிளிக் செய்யவும்
te: ధ్రువీకరించడం ఇక్కడ క్లిక్ చేయండి
vi: Nhấn vào đây để xác minh
