Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: to your browser
af: na u blaaier
am: ወደ አሳሽዎ ይሂዱ።
bn: আপনার ব্রাউজারে
da: til din browser
de: zu Ihrem Browser
fi: selaimeesi
fr: à votre navigateur
gu: તમારા બ્રાઉઝર પર
he: לדפדפן שלך
hi: अपने ब्राउज़र पर
hr: na vaš preglednik
it: al tuo browser
km: ទៅកម្មវិធីអ៊ីនធឺណិតរបស់អ្នក។
kn: ನಿಮ್ಮ ಬ್ರೌಸರ್‌ಗೆ
ku: li geroka we
lo: ໄປທີ່ໂປແກຼມທ່ອງເວັບຂອງທ່ານ
lt: į savo naršyklę
lv: uz jūsu pārlūkprogrammu
mk: до вашиот прелистувач
ml: നിങ്ങളുടെ ബ്ര .സറിലേക്ക്
mr: आपल्या ब्राउझरवर
my: သင့် browser မှ
no: til nettleseren din
pl: do twojej przeglądarki
ro: la browserul dvs.
rw: Kuri mushakisha yawe
si: ඔබගේ බ්‍රව්සරයට
sk: do prehliadača
sl: v vaš brskalnik
sq: te shfletuesi juaj
sw: kwa kivinjari chako
ta: உங்கள் உலாவிக்கு
te: మీ బ్రౌజర్‌కు
vi: vào trình duyệt của bạn

# About Us Settings
source: "Company History"
af: &quot;Maatskappygeskiedenis&quot;
am: &quot;ኩባንያ ታሪክ&quot;
bn: &quot;কোম্পানি ইতিহাস&quot;
da: 'Firmahistorie'
de: „Unternehmensgeschichte“
fi: "Yrityshistoria"
fr: "Historique de la Société"
gu: &quot;કંપની ઇતિહાસ&quot;
he: "היסטוריה של חברה"
hi: &quot;कंपनी इतिहास&quot;
hr: &quot;Povijest tvrtke&quot;
it: &quot;La storia della società&quot;
km: &quot;ក្រុមហ៊ុនប្រវត្តិសាស្រ្ត&quot;
kn: " ಕಂಪೆನಿ ಇತಿಹಾಸ "
ku: &quot;Dîroka Company&quot;
lo: &quot;ປະຫວັດສາດຂອງບໍລິສັດ&quot;
lt: &quot;Įmonės istorija&quot;
lv: "Uzņēmuma vēsture"
mk: &quot;Историја на претпријатието&quot;
ml: &quot;കമ്പനി ചരിത്രം&quot;
mr: &quot;कंपनी इतिहास&quot;
my: &quot;ကုမ္ပဏီသမိုင်း&quot;
no: &quot;Selskapets historie&quot;
pl: Historia firmy
ro: "Istoricul companiei"
rw: &quot;Amateka y&#39;Isosiyete&quot;
si: &quot;සමාගම ඉතිහාසය&quot;
sk: "História organizácie"
sl: &quot;Zgodovina podjetja&quot;
sq: &quot;Historia e kompanisë&quot;
sw: &quot;Historia ya Kampuni&quot;
ta: &quot;நிறுவனத்தின் வரலாறு&quot;
te: &quot;కంపెనీ చరిత్ర&quot;
vi: "Lịch sử công ty"

source: "Parent" signifies the parent table in which this row must be added
af: &quot;Ouer&quot; beteken die ouertafel waarin hierdie ry bygevoeg moet word
am: &quot;ወላጅ&quot; በዚህ ረድፍ መታከል አለበት ውስጥ ወላጅ ጠረጴዛ ያመለክታል
bn: &quot;মূল&quot; এই সারিতে যোগ করা হবে যা প্যারেন্ট টেবিল উল্লেখ
da: 'Forælder' betegner den overordnede tabel hvor denne række skal tilføjes
de: "Übergeordnet" bezeichnet die übergeordnete Tabelle, in der diese Zeile hinzugefügt werden muss
fi: "emo" tarkoittaa emoyritystaulukkoa, johon tämä rivi tulee lisätä
fr: "Parent" indique la table parente dans laquelle cette ligne doit être ajouté
gu: "પિતૃ" પિતૃ ટેબલ નોંધે છે જેમાં આ પંક્તિ ઉમેરાવી જ જોઈએ
he: "הורה" מסמל את שולחן ההורה שבו יש להוסיף את השורה הזו
hi: "पॅरेंट" का अर्थ पॅरेंट टेबल जिसमें यह पंक्ति को जोड़ा जाना चाहिए
hr: "Nadređen" označava nadređenu tablicu u koju se ovaj redak mora dodati.
it: "Padre" indica la tabella padre in cui si deve aggiungere la riga
km: &quot;ឪពុកម្តាយ&quot; បង្ហាញតារាងមេដែលជួរដេកនេះត្រូវតែត្រូវបានបន្ថែម
kn: "ಪೋಷಕ" ಈ ಸಾಲಿನಲ್ಲಿ ಇದರಲ್ಲಿ ಪೋಷಕ ಟೇಬಲ್ ಸೂಚಿಸುತ್ತದೆ
ku: &quot;Parent&quot;, temsîla sifrê û bav in ku ev row, divê bê zêdekirin
lo: &quot;ພໍ່ແມ່&quot; ຫມາຍເຖິງຕາຕະລາງພໍ່ແມ່ໃນການທີ່ຕິດຕໍ່ກັນນີ້ຕ້ອງໄດ້ຮັບການເພີ່ມ
lt: "Tėvinis" rodo tėvinę lentelę, kurioje turi būti pridėta ši eilutė.
lv: "Parent" apzīmē mātes tabulu, kurā šis rindu jāpievieno
mk: &quot;Родител&quot; означува табелата родител во која мора да се додаде на овој ред
ml: &quot;രക്ഷാകർത്തൃ&quot; ഈ വരി ചേർത്തു വേണം ഇതിൽ പാരന്റ് ടേബിൾ സൂചിപ്പിക്കുന്നത്
mr: " पालक " पालक टेबल दाखवतात ज्यामध्ये या पंक्ती समाविष्ट करणे आवश्यक आहे
my: &quot;မိဘ&quot; ဒီအတန်းကဆက်ပြောသည်ရမည်ဖြစ်သည့်အတွက်မိဘစားပွဲပေါ်မှာနေတဲ့အကြောင်းအချက်ပြ
no: &quot;Parent&quot; betegner den overordnede tabellen der denne raden må legges
pl: "Rodzic" oznacza tabelę nadrzędną, w której ten wiersz musi być dodany
ro: "Părinte" semnifică tabelul părinte în care trebuie să se adauge acestă înregistrare
rw: &quot;Umubyeyi&quot; bisobanura imbonerahamwe yababyeyi aho uyu murongo ugomba kongerwamo
si: &quot;දෙමාපියන්&quot; මෙම පේළිය එකතු කල යුතුය ඇති මව් වගුව සනිටුහන්
sk: "Nadradené" označuje tabuľku, do ktorej musí byť tento riadok pridaný
sl: "Nadrejeni" pomeni nadrejeno tabelo, v kateri je treba dodati to vrstico
sq: &quot;Prind&quot; nënkupton tabelën prind, në të cilën ky rresht duhet të shtohet
sw: &quot;Mzazi&quot; inaashiria meza ya wazazi ambayo mstari huu lazima uongezwe
ta: "பெற்றோர்," இந்த வரிசையில் சேர்க்க வேண்டும் இதில் பெற்றோர் அட்டவணை குறிக்கிறது
te: &quot;తల్లిదండ్రుల&quot; ఈ వరుస జత చేయాలి దీనిలో మాతృ పట్టిక సూచిస్తుంది
vi: "Gốc" biểu thị một bảng gốc nơi mà dãy này phải được thêm vào

# About Us Settings
source: "Team Members" or "Management"
af: &quot;Spanlede&quot; of &quot;Bestuur&quot;
am: &quot;ቡድን አባላት&quot; ወይም &quot;አስተዳደር&quot;
bn: &quot;টিম সদস্য&quot; বা &quot;ম্যানেজমেন্ট&quot;
da: &quot;Team medlemmer&quot; eller &quot;Management&quot;
de: „Teammitglieder“ oder „Management“
fi: "Jäsenet" tai "Hallinta"
fr: "Membres de l'Équipe" ou "Gestionnaire"
gu: "ટુકડી સભ્યો" અથવા "સંચાલન"
he: "חברי צוות" או "ניהול"
hi: &quot;टीम के सदस्यों&quot; या &quot;प्रबंधन&quot;
hr: "Članovi tima" ili "uprave"
it: &quot;Membri del team&quot; o &quot;gestione&quot;
km: &quot;សមាជិកក្រុម&quot; ឬ &quot;ការគ្រប់គ្រង&quot;
kn: "ತಂಡದ ಸದಸ್ಯರು" ಅಥವಾ " ನಿರ್ವಹಣೆ "
ku: &quot;Tîma Endam&quot; an &quot;Management&quot;
lo: &quot;ສະພາ&quot; ຫຼື &quot;ການຈັດການ&quot;
lt: "Komandos nariai" arba "Tvarkymas"
lv: "Team Members" vai "Management"
mk: &quot;Членови на тимот&quot; или &quot;менаџмент&quot;
ml: &quot;ടീം അംഗങ്ങൾ&quot; അല്ലെങ്കിൽ &quot;മാനേജ്മെന്റ്&quot;
mr: &quot;टीम सदस्य&quot; किंवा &quot;व्यवस्थापन&quot;
my: &quot;ရေးအဖွဲ့အဖွဲ့ဝင်များ&quot; သို့မဟုတ် &quot;စီမံခန့်ခွဲမှု&quot;
no: &quot;Team medlemmer&quot; eller &quot;Management&quot;
pl: Członkowie zespołu lub Zarząd
ro: "Membrii echipei" sau "Management"
rw: &quot;Abagize Itsinda&quot; cyangwa &quot;Ubuyobozi&quot;
si: &quot;කණ්ඩායම මන්ත්රීවරුන්&quot; හෝ &quot;කළමනාකරණය&quot;
sk: "Členovia tímu" alebo "Vedenie"
sl: "Člani skupine" ali "Upravniki"
sq: &quot;Anëtarët e ekipit&quot; ose &quot;Menaxhimi&quot;
sw: &quot;Wanachama wa Timu&quot; au &quot;Usimamizi&quot;
ta: "\nகுழு உறுப்பினர்கள்" அல்லது "நிர்வாகம்"
te: &quot;జట్టు సభ్యులు&quot; లేదా &quot;నిర్వహణ&quot;
vi: "Các Thành Viên Nhóm" hoặc "Ban Quản Lý"

source: "amended_from" field must be present to do an amendment.
af: &#39;gewysigde_van&#39; -veld moet aanwesig wees om &#39;n wysiging te doen.
am: ማሻሻያ ለማድረግ «የተሻሻለ_ዋጋ» መስክ መገኘት አለበት።
bn: সংশোধন করার জন্য অবশ্যই &quot;সংশোধিত_ফর্ম&quot; ক্ষেত্রটি উপস্থিত থাকতে হবে।
da: Feltet &quot;ændret_fra&quot; skal være til stede for at gøre en ændring.
de: Das Feld "amended_from" muss vorhanden sein, um eine Änderung vorzunehmen.
fi: Kenttä &quot;muokattu_from&quot; on oltava läsnä muutoksen tekemistä varten.
fr: Le champ "proviens de" doit être présent pour effectuer une Nouv. version.
gu: સુધારણા કરવા માટે &quot;સુધારેલા_થી&quot; ક્ષેત્ર હાજર હોવું આવશ્યક છે.
he: השדה &quot;מתוקן_מ&quot; חייב להיות נוכח כדי לבצע תיקון.
hi: संशोधन करने के लिए &quot;संशोधित_फ्रॉम&quot; फ़ील्ड मौजूद होना चाहिए।
hr: Za dopunu mora biti prisutno polje &quot;izmijenjeno_ i od&quot;.
it: Per poter apportare un emendamento è necessario che sia presente il campo &quot;modificato_da&quot;
km: វាល &quot;ដែលបានធ្វើវិសោធនកម្ម - ត្រូវតែមានវត្តមាន&quot; ដើម្បីធ្វើវិសោធនកម្ម។
kn: ತಿದ್ದುಪಡಿ ಮಾಡಲು &quot;ತಿದ್ದುಪಡಿ ಮಾಡಿದ_&quot; ಕ್ಷೇತ್ರವು ಇರಬೇಕು.
ku: Di qada &quot;amaded_from&quot; de pêdivî ye ku guhastin were kirin.
lo: &quot;ສະບັບປັບປຸງ _ ຂ້າງເທິງ&quot; ພາກສະຫນາມຕ້ອງມີຢູ່ເພື່ອ ດຳ ເນີນການດັດແກ້.
lt: Norint atlikti pakeitimą, turi būti laukas „Grozīta iš fronto“.
lv: Lai izdarītu labojumu, jābūt klāt laukam “Grozīts_no”.
mk: Полето &quot;изменето_ од&quot; мора да биде присутно за да се направи амандман.
ml: ഒരു ഭേദഗതി വരുത്താൻ &quot;amend_from&quot; ഫീൽഡ് ഉണ്ടായിരിക്കണം.
mr: सुधारणा करण्यासाठी &quot;सुधारित_फार्म&quot; फील्ड असणे आवश्यक आहे.
my: &quot;amended_from&quot; လယ်ကွင်းတစ်ခုပြင်ဆင်ချက်လုပ်ဖို့ပစ္စုပ္ပန်ဖြစ်ရပါမည်။
no: Feltet &quot;amend_from&quot; må være til stede for å gjøre en endring.
pl: Pole „Poprawiono_z” musi być obecne, aby wprowadzić poprawkę.
ro: Câmpul „amendat_de la„ trebuie să fie prezent pentru a face o modificare.
rw: &quot;byahinduwe_kuva&quot; umurima ugomba kuba uhari kugirango ukore ubugororangingo.
si: සංශෝධනයක් සිදු කිරීම සඳහා &quot;සංශෝධිත_ප්‍රොම්&quot; ක්ෂේත්‍රය තිබිය යුතුය.
sk: Na vykonanie zmeny a doplnenia musí byť k dispozícii pole „zmenené a doplnené“.
sl: Za spremembo mora biti prisotno polje &quot;spremenjeno od&quot;.
sq: fusha &quot;ndryshuar_from&quot; duhet të jetë e pranishme për të bërë një ndryshim.
sw: uwanja &quot;uliorekebishwa&quot; kutoka &quot;lazima uwepo kufanya marekebisho.
ta: ஒரு திருத்தம் செய்ய &quot;திருத்தப்பட்ட_பிரம்&quot; புலம் இருக்க வேண்டும்.
te: సవరణ చేయడానికి &quot;సవరించిన_ నుండి&quot; ఫీల్డ్ ఉండాలి.
vi: Trường &quot;đã sửa đổi&quot; phải có mặt để thực hiện sửa đổi.

source: "{0}" is not a valid Google Sheets URL
af: &quot;{0}&quot; is nie &#39;n geldige Google Blaaie-URL nie
am: &quot;{0}&quot; ትክክለኛ የጉግል ሉሆች ዩ.አር.ኤል. አይደለም
bn: &quot;{0}&quot; কোনও বৈধ গুগল শীট URL নয়
da: &quot;{0}&quot; er ikke en gyldig URL til Google Sheets
de: "{0}" ist keine gültige Google Sheets-URL
fi: &quot;{0}&quot; ei ole kelvollinen Google Sheetsin URL-osoite
fr: "0}&quot; n&#39;est pas une URL Google Sheets valide
gu: &quot;{0}&quot; એ માન્ય Google શીટ્સ URL નથી
he: &quot;{0}&quot; אינו כתובת אתר חוקית של Google Sheets
hi: &quot;{0}&quot; मान्य Google पत्रक URL नहीं है
hr: &quot;{0}&quot; nije važeći URL Google tablica
it: &quot;{0}&quot; non è un URL di Fogli Google valido
km: &quot;{0}&quot; មិនមែនជា URL Google សន្លឹកត្រឹមត្រូវទេ
kn: &quot;{0}&quot; ಮಾನ್ಯ Google ಶೀಟ್‌ಗಳ URL ಅಲ್ಲ
ku: &quot;{0}&quot; ne URL-pelên Google-ê derbasdar e
lo: &quot;{0}&quot; ບໍ່ແມ່ນ URL ຂອງ Google Sheets ທີ່ຖືກຕ້ອງ
lt: „{0}“ nėra galiojantis „Google“ skaičiuoklių URL
lv: “{0}” nav derīgs Google izklājlapu URL
mk: „{0}“ не е валидна URL-адреса на Google Sheets
ml: &quot;{0}&quot; സാധുവായ ഒരു Google ഷീറ്റ് URL അല്ല
mr: &quot;{0}&quot; वैध Google पत्रक URL नाही
my: &quot;{0}&quot; သည်မှန်ကန်သော Google Sheets URL မဟုတ်ပါ
no: &quot;{0}&quot; er ikke en gyldig nettadresse for Google Sheets
pl: „{0}” nie jest prawidłowym adresem URL Arkuszy Google
ro: „{0}” nu este o adresă URL validă pentru Foi de calcul Google
rw: &quot;{0}&quot; ntabwo ari URL yemewe ya Google
si: &quot;{0}&quot; වලංගු Google පත්‍ර URL නොවේ
sk: „{0}“ nie je platná adresa URL Tabuliek Google
sl: »{0}« ni veljaven URL za Google Preglednice
sq: &quot;{0}&quot; nuk është një URL e vlefshme e Sheets Google
sw: &quot;{0}&quot; sio URL halali ya Majedwali ya Google
ta: &quot;{0}&quot; செல்லுபடியாகும் Google விரிதாள் URL அல்ல
te: &quot;{0}&quot; చెల్లుబాటు అయ్యే Google షీట్ల URL కాదు
vi: &quot;{0}&quot; không phải là URL Google Trang tính hợp lệ

source: &copy; Frappe Technologies Pvt. Ltd. and contributors
de: &copy; Frappe Technologies Pvt. Ltd. und Mitwirkende

source: 'In Global Search' is not allowed for field {0} of type {1}
de: 'In der globalen Suche' ist für Feld {0} des Typs {1} nicht erlaubt
fr: 'Dans la recherche globale' n'est pas autorisé pour le champ {0} de type {1}

source: 'In Global Search' not allowed for type {0} in row {1}
af: &#39;In Global Search&#39; word nie toegelaat vir tipe {0} in ry {1}
am: &#39;ግሎባል ፍለጋ ውስጥ&#39; አይነት አይፈቀድም {0} ረድፍ ውስጥ {1}
bn: &#39;বৈশ্বিক অনুসন্ধান&#39; টাইপ জন্য অনুমতি দেওয়া হয় না {0} সারিতে {1}
da: &#39;I Global søgning&#39; er ikke tilladt for type {0} i række {1}
de: 'In Globaler Suche' nicht zulässig für Typ {0} in Zeile {1}
fi: &#39;Global haku&#39; kielletty tyyppi {0} rivillä {1}
fr: 'Dans la Recherche Globale' n'est pas autorisé pour le type {0} dans la ligne {1}
gu: 'વૈશ્વિક શોધમાં' પંક્તિ {1} માં પ્રકાર {0} માટે મંજૂરી નથી
he: &#39;בחיפוש גלובלי&#39; אסור לסוג {0} בשורה {1}
hi: पंक्ति {1} में {0} प्रकार के लिए &#39;वैश्विक खोज में&#39; की अनुमति नहीं है
hr: &quot;U globalnom pretraživanju&quot; nije dopušteno za vrstu {0} u retku {1}
it: &#39;In ricerca globale&#39; non consentito per il tipo {0} nella riga {1}
km: "ស្វែងរកសកល 'មិនត្រូវបានអនុញ្ញាតសម្រាប់ប្រភេទ {0} នៅក្នុងជួរដេក {1}
kn: &#39;ಗ್ಲೋಬಲ್ ಸರ್ಚ್&#39; ಮಾದರಿ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ {0} ಸತತವಾಗಿ {1}
ku: &#39;Li Global Search&#39; ji bo cureyê destûr ne {0} li row {1}
lo: &#39;ໃນການຊອກຫາ Global&#39; ບໍ່ອະນຸຍາດໃຫ້ສໍາລັບປະເພດ {0} ຕິດຕໍ່ກັນ {1}
lt: "Globali paieška" neleidžiama {0} tipui {1} eilutėje
lv: &quot;Global Search&quot; nav atļauta tipa {0} rindā {1}
mk: &quot;Во глобалната пребарување&quot; не е дозволено за видот {0} во ред {1}
ml: &#39;ആഗോള തിരയൽ ൽ&#39; തുടർച്ചയായി തരം {0} അനുവദനീയമല്ല {1}
mr: &#39;ग्लोबल शोध घ्या&#39; प्रकार परवानगी नाही {0} सलग {1}
my: &#39;&#39; ဂလိုဘယ်ရှာရန်ခုနှစ်တွင် &#39;&#39; အတန်းများတွင်အမျိုးအစား {0} အဘို့အခွင့်မပြုထား {1}
no: &#39;I global søk&#39; ikke tillatt for type {0} i rad {1}
pl: &quot;W wyszukiwaniu globalnym&quot; niedozwolone dla typu {0} w wierszu {1}
ro: "În Căutarea Globală" nu este permis pentru tipul {0} în rândul {1}
rw: &#39;Mubushakashatsi bwisi&#39; ntibyemewe kubwoko {0} kumurongo {1}
si: &#39;ගෝලීය සොයන්න දී&#39; පේළිය වර්ගය {0} සඳහා අවසර නැත {1}
sk: &quot;V globálnom vyhľadávaní&quot; nie je povolený typ {0} v riadku {1}
sl: "V globalnem iskanju' ni dovoljeno za tip {0} v vrstici {1}
sq: &quot;Në Global Kërko &#39;nuk lejohet për llojin {0} në rresht {1}
sw: &#39;Katika Utafutaji wa Global&#39; hakuruhusiwa kwa aina {0} mfululizo {1}
ta: 'முழுமையான தேடல்' வகை அனுமதி இல்லை {0} வரிசையில் {1}
te: &#39;గ్లోబల్ సెర్చ్&#39; రకం కోసం అనుమతి లేదు {0} వరుసగా {1}
vi: "Trong Tìm kiếm chung" không được công nhận với loại {0} trong dãy {1}

source: 'In List View' is not allowed for field {0} of type {1}
de: 'In Listenansicht' ist für Feld {0} des Typs {1} nicht erlaubt
fr: 'Dans la vue liste' n'est pas autorisé pour le champ {0} de type {1}

source: 'In List View' not allowed for type {0} in row {1}
af: &#39;In lys vertoning&#39; nie toegelaat vir tipe {0} in ry {1}
am: &#39;ዝርዝር ይመልከቱ ውስጥ&#39; ረድፍ ውስጥ አይነት {0} አይፈቀድም {1}
bn: সারি {1} এর টাইপ {0} জন্য 'তালিকা দেখুন' অনুমোদিত নয়
da: 'I Listevisning' ikke tilladt for type {0} i række {1}
de: "In der Listenansicht" nicht erlaubt für den Typ {0} in Zeile {1}
fi: 'Listausnäkymässä' ei voi olla asetettuna rivin {1} tyypillä {0}
fr: 'Dans La Vue En Liste’ n'est pas permis pour le type {0} à la ligne {1}
gu: 'યાદી દૃશ્યમાં' પંક્તિ {1} માં પ્રકાર {0} માટે મંજૂરી નથી
he: "ברשימת צפייה 'לא אפשר לסוג {0} בשורת {1}
hi: ' सूची दृश्य में ' की अनुमति नहीं प्रकार के लिए {0} पंक्ति में {1}
hr: 'U prikazu popisa' nisu dopušteni za tip {0} u redu {1}
it: 'Modalità Lista' non consentito per il tipo {0} in riga {1}
km: «នៅក្នុងទិដ្ឋភាពបញ្ជី &#39;មិនបានអនុញ្ញាតសម្រាប់ប្រភេទ {0} នៅក្នុងជួរដេក {1}
kn: ' ListView ರಲ್ಲಿ ' ಅವಕಾಶ ಮಾದರಿ {0} ಸತತವಾಗಿ {1}
ku: ji bo cureyê {0} li row &#39;Li List View&#39; destûr ne {1}
lo: &#39;ໃນຊີ View&#39; ບໍ່ອະນຸຍາດໃຫ້ສໍາລັບປະເພດ {0} ຕິດຕໍ່ກັນ {1}
lt: "Sąrašo rodinys" neleidžiamas {0} tipui {1} eilutėje
lv: "List View" nav atļauts veidam {0} rindā {1}
mk: &quot;Во List View&quot; не се дозволени за видот {0} во ред {1}
ml: &#39;പട്ടിക കാഴ്ചയിൽ&#39; വരി ടൈപ്പ് {0} അനുവദിച്ചിട്ടില്ല {1}
mr: &#39;यादी पहा मध्ये&#39; सलग प्रकार {0} परवानगी नाही {1}
my: &#39;&#39; List ကိုကြည့်ရန်ခုနှစ်တွင် &#39;&#39; အတန်းအတွက်အမျိုးအစား {0} သည်အခွင့်မပေး {1}
no: &#39;I List View&#39; ikke tillatt for typen {0} i rad {1}
pl: Pole 'W widoku listy' nie jest dozwolone dla typu {0} w lini {1}
ro: "În vizualizare listă" nu este permisã pentru tipul {0} în rândul {1}
rw: &#39;Murutonde Reba&#39; ntabwo byemewe kubwoko {0} kumurongo {1}
si: &#39;ලැයිස්තුව දැක්වීම&#39; පේළිය වර්ගය {0} සඳහා අවසර නැත {1}
sk: 'V zozname' nie je dovolené pre typ {0} na riadku {1}
sl: &quot;V pogledu seznama&quot; ni dovoljen za tip {0} v vrstici {1}
sq: &quot;Në Lista View&quot; nuk lejohet për llojin {0} në rresht {1}
sw: &#39;Katika Orodha ya Orodha&#39; hairuhusiwi kwa aina {0} mfululizo {1}
ta: ' பட்டியல் பார்வையில் ' அனுமதி இல்லை வகை {0} வரிசையில் {1}
te: &#39;లిస్ట్ వ్యూ&#39; వరుసగా రకం {0} అనుమతించబడలేదు {1}
vi: "Trong danh sách hiển thị" không được công nhận với loại {0} trong hàng {1}

source: 'Recipients' not specified
af: &#39;Ontvangers&#39; is nie gespesifiseer nie
am: &#39;ተቀባዮች&#39; አልተገለፀም
bn: &#39;প্রাপক&#39; নির্দিষ্ট না
da: &#39;Modtagere&#39; er ikke angivet
de: Keine "Empfänger" angegeben
fi: &#39;Vastaanottajat&#39; ei ole määritelty
fr: «Destinataires» non spécifiés
gu: &#39;પ્રાપ્તકર્તાઓ&#39; ઉલ્લેખિત નથી
he: &#39;מקבלי&#39; לא צוינו
hi: &#39;प्राप्तकर्ता&#39; निर्दिष्ट नहीं है
hr: Primatelji nisu navedeni
it: &#39;Destinatari&#39; non specificati
km: &#39;អ្នកទទួល&#39; មិនបានបញ្ជាក់
kn: &#39;ಸ್ವೀಕರಿಸುವವರು&#39; ಅನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸಲಾಗಿಲ್ಲ
ku: &#39;Recipients&#39; ne diyar kirin
lo: &#39;ຜູ້ຮັບ&#39; ບໍ່ໄດ້ກໍານົດ
lt: "Gavėjai" nenurodyti
lv: &quot;Saņēmēji&quot; nav norādīti
mk: &#39;Не е наведено примачот&#39;
ml: &#39;സ്വീകർത്താക്കൾ&#39; വ്യക്തമാക്കിയിട്ടില്ല
mr: &#39;प्राप्तकर्ते&#39; निर्दिष्ट नाहीत
my: &#39;&#39; လက်ခံသူများ &#39;&#39; မသတ်မှတ်ရသေးပါ
no: &#39;Mottakere&#39; ikke spesifisert
pl: &quot;Odbiorcy&quot; nie podano
ro: Nu sunt specificați "Destinatari"
rw: &#39;Abagenerwabikorwa&#39; ntibisobanuwe neza
si: &#39;ලබන්නන්&#39; නිශ්චිතව දක්වා නැත
sk: "Príjemcovia" nie sú špecifikovaní
sl: &quot;Prejemniki&quot; niso navedeni
sq: &#39;Përfituesit&#39; nuk janë të specifikuara
sw: &#39;Waliopokea&#39; sio maalum
ta: &#39;பெறுநர்கள்&#39; குறிப்பிடப்படவில்லை
te: &#39;గ్రహీతలు&#39; పేర్కొనబడలేదు
vi: &#39;Người nhận&#39; không được chỉ định

source: '{0}' is not a valid URL
de: '{0} ist keine gültige URL
fr: '{0}' n'est pas une URL valide

source: '{0}' not allowed for type {1} in row {2}
af: &#39;{0}&#39; word nie toegelaat vir tipe {1} in ry {2} nie
am: በተከታታይ {2} ዓይነት {1} ‹{0}› አልተፈቀደም
bn: &#39;{0}&#39; সারিতে {1} টাইপের জন্য অনুমোদিত নয় {2}
da: &#39;{0}&#39; er ikke tilladt for typen {1} i række {2}
de: &#39;{0}&#39; ist für Typ {1} in Zeile {2} nicht zulässig
fi: &quot;{0}&quot; ei ole sallittu tyypille {1} rivillä {2}
fr: &quot;{0}&quot; non autorisé pour le type {1} dans la ligne {2}
gu: પંક્તિ {2} માં {1} પ્રકાર માટે &#39;{0}&#39; મંજૂરી નથી
he: אסור &#39;{0}&#39; לסוג {1} בשורה {2}
hi: पंक्ति {2} में टाइप {1} के लिए &#39;{0}&#39; की अनुमति नहीं है
hr: &quot;{0}&quot; nije dopušteno za vrstu {1} u retku {2}
it: &quot;{0}&quot; non consentito per il tipo {1} nella riga {2}
km: &#39;{0}&#39; មិនត្រូវបានអនុញ្ញាតសម្រាប់ប្រភេទ {1} ក្នុងជួរ {2}
kn: {2} ಸಾಲಿನಲ್ಲಿ {1 type ಪ್ರಕಾರಕ್ಕೆ &#39;{0}&#39; ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ku: &#39;{0}&#39; ji bo tîpa {1} li rêzê {2} destûr nayê dayîn
lo: &#39;{0}&#39; ບໍ່ໄດ້ອະນຸຍາດ ສຳ ລັບປະເພດ {1} ໃນແຖວ {2}
lt: „{0}“ neleidžiama {1} tipui {2} eilutėje
lv: “{0}” nav atļauts {1} tipam {2}. Rindā
mk: „{0}“ не е дозволено за типот {1} во редот {2}
ml: {2 row വരിയിൽ {1 type ടൈപ്പുചെയ്യാൻ &#39;{0}&#39; അനുവദനീയമല്ല
mr: &#39;{0}&#39; ला पंक्ती} 2} मधील {1 type प्रकारासाठी अनुमती नाही
my: &#39;{0}&#39; ကို {{}} အတန်း {2} တွင်အမျိုးအစား {1} ခွင့်မပြုပါ။
no: &#39;{0}&#39; er ikke tillatt for type {1} i rad {2}
pl: „{0}” niedozwolone dla typu {1} w wierszu {2}
ro: „{0}” nu este permis pentru tipul {1} din rândul {2}
rw: &#39;{0}&#39; ntabwo byemewe kubwoko {1} kumurongo {2}
si: {2} පේළියේ {1 type ටයිප් කිරීමට &#39;{0}&#39; අවසර නැත
sk: „{0}“ nie je povolené pre typ {1} v riadku {2}
sl: &#39;{0}&#39; ni dovoljeno za vrsto {1} v vrstici {2}
sq: &#39;{0}&#39; nuk lejohet për llojin {1} në rreshtin {2}
sw: &#39;{0}&#39; hairuhusiwi kwa aina {1} katika safu mlalo {2}
ta: {2 row வரிசையில் {1 type வகைக்கு &#39;{0}&#39; அனுமதிக்கப்படவில்லை
te: {2 row వరుసలో {1 type రకం కోసం &#39;{0}&#39; అనుమతించబడదు
vi: &#39;{0}&#39; không được phép đối với loại {1} trong hàng {2}

source: (Mandatory)
de: (Pflichtfeld)

source: ** Failed: {0} to {1}: {2}
af: ** Misluk: {0} tot {1}: {2}
am: ** አልተሳካም: {0} ወደ {1}: {2}
bn: ** ব্যর্থ: {0} থেকে {1}: {2}
da: ** Mislykket: {0} til {1}: {2}
de: ** Fehlgeschlagen: {0} um {1}: {2}
fi: ** Epäonnistui: {0} on {1}: {2}
fr: ** Échec: {0} à {1}: {2}
gu: ** નિષ્ફળ: {0} માટે {1}: {2}
he: ** נכשל: {0} {1}: {2}
hi: ** विफल: {0} को {1}: {2}
hr: ** Nije uspjelo: {0} do {1}: {2}
it: ** Non riuscita: {0} a {1}: {2}
km: ** បរាជ័យក្នុង: {0} ទៅ {1} {2}
kn: ** ವಿಫಲವಾಗಿದೆ: {0} ಗೆ {1}: {2}
ku: ** Ser neket: {0} ji bo {1}: {2}
lo: ** ບໍ່: {0} ກັບ {1}: {2}
lt: ** Nepavyko: {0} ir {1} {2}
lv: ** Neizdevās: {0} uz {1} {2}
mk: ** Не успеа: {0} до {1}: {2}
ml: ** പരാജയപ്പെട്ടു: {2}: {0} {1} വരെ
mr: ** अयशस्वी: {0} पासून {1}: {2}
my: ** Failed: {2}: {0} {1} မှ
no: ** Mislyktes: {0} til {1}: {2}
pl: ** Nie udało się: {0} {1}: {2}
ro: ** Eșuat: {0} la {1}: {2}
rw: ** Kunanirwa: {0} kugeza {1}: {2}
si: ** අසාර්ථක විය: {0} කර ගැනීම සඳහා, {1}: {2}
sk: ** Zlyhalo {0} až {1}: {2}
sl: ** Ni uspelo: {0} do {1}: {2}
sq: ** Failed: {0} në {1}: {2}
sw: ** Imeshindwa: {0} kwa {1}: {2}
ta: ** தோல்வி: {0} {1}: {2}
te: ** విఫలమైంది: {0} కు {1}: {2}
vi: ** Thất bại: {0} đến {1}: {2}

source: + Add / Remove Fields
de: + Felder hinzufügen / entfernen

# Workflow Document State
source: 0 - Draft; 1 - Submitted; 2 - Cancelled
af: 0 - Konsep; 1 - ingedien; 2 - gekanselleer
am: 0 - ረቂቅ; 1 - ገብቷል; 2 - ተሰርዟል
bn: 0 - খসড়া; 1 - জমা হয়েছে; 2 - বাতিল হয়েছে
da: 0 - Udkast; 1 - Godkendt; 2 - Annulleret
de: 0 - Entwurf; 1 - Gebucht; 2 - Storniert
fi: 0 - Luonnos; 1 - Vahvistettu; 2 - Peruttu
fr: 0 - Brouillon; 1 - Validé; 2 - Annulé
gu: 0 - ડ્રાફ્ટ; 1 - સબમિટ; 2 - રદ
he: 0 - טיוטה; 1 - נשלח; 2 - בוטל
hi: ० - ड्राफ्ट; १ - प्रस्तुत; २ - रद्द
hr: 0 - Nepotvrđeno; 1 - Potvrđeno; 2 - Otkazano
it: 0 - Bozza; 1 - Presentato; 2 - Annullato
km: 0 - សេចក្តីព្រាង; 1 - ការផ្តល់ជូន; 2 - បោះបង់
kn: 0 - ಡ್ರಾಫ್ಟ್; 1 - ಸಲ್ಲಿಸಲಾಗಿದೆ; 2 - ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: 0 - Pêşnûmeya; 1 - Submitted; 2 - weş
lo: 0 - ຮ່າງ; 1 - ສົ່ງ; 2 - ຍົກເລີກ
lt: 0 - Ruošinių; 1 - Pateikta; 2 - Atšaukta
lv: 0 - projekts; 1 - Iesniegtie; 2 - Anulēts
mk: 0 - Предлог; 1 - Поднесени; 2 - Откажани
ml: 0 - ഡ്രാഫ്റ്റ്; 1 - സമർപ്പിച്ചു; 2 - റദ്ദാക്കി
mr: ० - मसुदा; १ - सादर; २ - रद्द
my: 0 င် - မူကြမ်း; 1 - Submitted; 2 - ဖျက်သိမ်း
no: 0 - Utkast; 1 - Skrevet; 2 - Avlyst
pl: 0 - Projekt; 1 - Wysłane; 2 - Anulowane
ro: 0 - Draft; 1 - Trimis; 2 - Anulat
rw: 0 - Inyandiko; 1 - Yatanzwe; 2 - Yahagaritswe
si: 0 - කෙටුම්පත්; 1 - ඉදිරිපත්; 2 - අහෝසි
sk: 0 - Rozpracované; 1 - Odoslané; 2 - Zrušené
sl: 0 - Osnutek; 1 - Objavljeno 2 - Preklicano
sq: 0 - Draft; 1 - Dërguar; 2 - Anulluar
sw: Mchapishaji; 1 - Iliyotolewa; 2 - Imefunguliwa
ta: 0 - வரைவு; 1 -சமர்பிக்கப்பட்டன; 2 - ரத்து
te: 0 - డ్రాఫ్ట్; 1 - Submitted; 2 - రద్దయింది
vi: 0 - Nháp; 1 - Đã duyệt; 2 - Đã hủy

# Web Page
source: 0 is highest
af: 0 is die hoogste
am: 0 ከፍተኛ ነው
bn: 0 সর্বোচ্চ
da: 0 er højest
de: Höchstwert ist 0
fi: 0 on korkein
fr: 0 est le plus élevé
gu: 0 સૌથી વધુ છે
he: 0 הוא גבוהה ביותר
hi: ० सबसे ज्यादा है
hr: 0 je najviši
it: 0 è il più alto
km: 0 គឺខ្ពស់បំផុត
kn: 0 ಅತಿ
ku: 0 بەرزترین
lo: 0 ແມ່ນສູງທີ່ສຸດ
lt: 0 yra didžiausias
lv: 0 ir augstākais
mk: 0 е највисок
ml: 0 ഉയർന്ന
mr: ० हा सर्वाधिक आहे
my: 0 င်အမြင့်မားဆုံးဖြစ်ပါတယ်
no: 0 er høyest
pl: 0 jest najwyższą wartością
ro: 0 este cel mai mare
rw: 0 ni hejuru
si: 0 ඉහළම
sk: 0 je najvyššie
sl: 0 je najvišja
sq: 0 është më i lartë
sw: 0 ni ya juu
ta: 0 உயர்ந்து உள்ளது
te: 0 అత్యధిక ఉంది
vi: 0 là cao nhất

source: 1 = True & 0 = False
de: 1 = Wahr & 0 = Falsch

# Currency
source: 1 Currency = [?] Fraction For e.g. 1 USD = 100 Cent
de: 1 Währung = [?] Bruchteil für z.B. 1 USD = 100 Cent
fr: 1 Devise = [?] Fraction Par ex. 1 USD = 100 Cent

source: 1 Day
de: 1 Tag
fr: 1 jour
