Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Assignment Rule
source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
af: Eenvoudige Python-uitdrukking, voorbeeld: status == &#39;Open&#39; en tik == &#39;Bug&#39;
am: ቀላል የ Python መግለጫ ፣ ምሳሌ-ሁኔታ == &#39;ክፍት&#39; እና type == &#39;ሳንካ&#39;
bn: সাধারণ পাইথন এক্সপ্রেশন, উদাহরণ: অবস্থা == &#39;খুলুন&#39; এবং টাইপ করুন == &#39;বাগ&#39;
da: Simple Python Expression, eksempel: status == &#39;Open&#39; og type == &#39;Bug&#39;
de: Einfacher Python-Ausdruck, Beispiel: status == &#39;Open&#39; und type == &#39;Bug&#39;
fi: Yksinkertainen Python-lauseke, esimerkki: status == &#39;Avaa&#39; ja kirjoita == &#39;Vika&#39;
fr: Expression Python simple, Exemple: status == &#39;Open&#39; et tapez == &#39;Bug&#39;
gu: સરળ પાયથોન અભિવ્યક્તિ, ઉદાહરણ: સ્થિતિ == &#39;ખોલો&#39; અને પ્રકાર == &#39;બગ&#39;
he: ביטוי פשוט של פייתון, דוגמה: status == &#39;פתח&#39; והקלד == &#39;Bug&#39;
hi: सरल पायथन अभिव्यक्ति, उदाहरण: स्थिति == &#39;खुला&#39; और प्रकार == &#39;बग&#39;
hr: Jednostavan Python Expression, Primjer: status == &#39;Open&#39; i upišite == &#39;Bug&#39;
it: Espressione Python semplice, esempio: status == &quot;Apri&quot; e type == &quot;Bug&quot;
km: កន្សោមពស់ថ្លាន់សាមញ្ញឧទាហរណ៍៖ ស្ថានភាព == &#39;បើក&#39; ហើយវាយ == &#39;កំហុស&#39;
kn: ಸರಳ ಪೈಥಾನ್ ಅಭಿವ್ಯಕ್ತಿ, ಉದಾಹರಣೆ: ಸ್ಥಿತಿ == &#39;ತೆರೆಯಿರಿ&#39; ಮತ್ತು == &#39;ದೋಷ&#39; ಎಂದು ಟೈಪ್ ಮಾಡಿ
ku: Xuyangkirina Python hêsan, Mînak: statû == &#39;Vebijêrk&#39; û celeb == &#39;Bug&#39;
lo: ການສະແດງອອກ Python ແບບງ່າຍດາຍ, ຕົວຢ່າງ: ສະຖານະພາບ == &#39;ເປີດ&#39; ແລະພິມ == &#39;ບັກ&#39;
lt: Paprastas Python išraiška, pavyzdys: status == &#39;Open&#39; ir įveskite == &#39;Bug&#39;
lv: Vienkāršs Python izteiksmes piemērs: status == &#39;Open&#39; un ierakstiet == &#39;Bug&#39;
mk: Едноставно изразување на Питон, Пример: статус == &#39;Отвори&#39; и тип == &#39;Бубачка&#39;
ml: ലളിതമായ പൈത്തൺ എക്‌സ്‌പ്രഷൻ, ഉദാഹരണം: സ്റ്റാറ്റസ് == &#39;ഓപ്പൺ&#39; എന്ന് ടൈപ്പ് ചെയ്യുക == &#39;ബഗ്&#39;
mr: साधे पायथन एक्सप्रेशन, उदाहरण: स्थिती == &#39;उघडा&#39; आणि टाइप करा == &#39;बग&#39;
my: ရိုးရှင်းသော Python ကိုဖော်ပြမှု, ဥပမာ: status ကို == &#39;&#39; ပွင့်လင်း &#39;နှင့်အမျိုးအစား ==&#39; &#39;ဘာဂ်&#39; &#39;
no: Simple Python Expression, Eksempel: status == &#39;Open&#39; og skriv == &#39;Bug&#39;
pl: Simple Python Expression, Przykład: status == &#39;Open&#39; i wpisz == &#39;Bug&#39;
ro: Exprimare simplă Python, Exemplu: status == &#39;Deschis&#39; și tastați == &#39;Bug&#39;
rw: Imvugo yoroshye ya Python, Urugero: status == &#39;Gufungura&#39; hanyuma wandike == &#39;Bug&#39;
si: සරල පයිතන් ප්‍රකාශනය, උදාහරණය: තත්වය == &#39;විවෘත&#39; සහ == &#39;දෝෂය&#39; ටයිප් කරන්න
sk: Jednoduchý výraz Python, príklad: status == &#39;Open&#39; a napíšte == &#39;Bug&#39;
sl: Preprosta Python Expression, Primer: status == &#39;Open&#39; in vnesite == &#39;Bug&#39;
sq: Shprehje e thjeshtë e Pythonit, Shembull: statusi == &#39;Hapni&#39; dhe shkruani == &#39;Bug&#39;
sw: Maonyesho rahisi ya Python, Mfano: hali == &#39;Fungua&#39; na chapa == &#39;Mdudu&#39;
ta: எளிய பைதான் வெளிப்பாடு, எடுத்துக்காட்டு: நிலை == &#39;திற&#39; மற்றும் தட்டச்சு == &#39;பிழை&#39;
te: సాధారణ పైథాన్ వ్యక్తీకరణ, ఉదాహరణ: స్థితి == &#39;ఓపెన్&#39; మరియు == &#39;బగ్&#39; అని టైప్ చేయండి
vi: Biểu thức Python đơn giản, Ví dụ: status == &#39;Open&#39; và gõ == &#39;Bug&#39;

# User
source: Simultaneous Sessions
af: Gelyktydige Sessies
am: በአንድ ላይ ክፍለ ጊዜዎች
bn: যুগপত দায়রা
da: Samtidige Sessions
de: Gleichzeitige Sessions
fi: Samanaikaiset istunnot
fr: Sessions Simultanées
gu: એક સાથે સત્રો
he: מושבים סימולטניים
hi: एक साथ सत्र
hr: Simultano sesije
it: Sessioni Simultanee
km: សម័យដំណាលគ្នា
kn: ಏಕಕಾಲಿಕ ಸೆಷನ್ಸ್
ku: Sessions, Stewr,
lo: ກອງປະຊຸມພ້ອມກັນ
lt: Sinchroninio posėdžiai
lv: Sinhronā Sessions
mk: симултани сесии
ml: ഒരേസമയത്ത് സെഷനുകൾ
mr: एकाचवेळी सत्र
my: တစ်ပြိုင်နက်တည်း Sessions
no: samtidige sesjoner
pl: Liczba jednoczesnych sesji
ro: Sesiuni simultane
rw: Amasomo icyarimwe
si: සමගාමී සැසිවාරය
sk: súbežných relácií
sl: Simultano seje
sq: Seancat njëkohshme
sw: Mkutano wa Sambamba
ta: ஒரே நேரத்தில் அமர்வுகள்
te: సైమల్టేనియస్ సెషన్స్
vi: phiên đồng thời

source: Single DocTypes cannot be customized.
af: Enkele DocTypes kan nie aangepas word nie.
am: ነጠላ ሰነዶች ሊበጁ አይችሉም።
bn: একক ডক্টটাইপগুলি কাস্টমাইজ করা যায় না।
da: Enkelt DocTypes kan ikke tilpasses.
de: Einzelne DocTypes können nicht angepasst werden.
fi: Yksittäisiä DocTypes-tyyppejä ei voi mukauttaa.
fr: Un seul DocTypes ne peut pas être personnalisé.
gu: એકલ ડોકટાઇપ્સને કસ્ટમાઇઝ કરી શકાતી નથી.
he: לא ניתן להתאים אישית סוג DocTypes יחיד.
hi: एकल DocTypes को अनुकूलित नहीं किया जा सकता है।
hr: Pojedinačni dokumenti se ne mogu prilagoditi.
it: I singoli DocTypes non possono essere personalizzati.
km: ទំរង់តែមួយមិនអាចប្តូរតាមបំណងបានទេ។
kn: ಏಕ ಡಾಕ್ಟೈಪ್‌ಗಳನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.
ku: DocTypes Single nayê şandin.
lo: DocTypes ດຽວບໍ່ສາມາດປັບແຕ່ງໄດ້.
lt: Atskirų „DocTypes“ negalima tinkinti.
lv: Atsevišķus DocTypes nevar pielāgot.
mk: Единствените DocTypes не можат да се прилагодат.
ml: സിംഗിൾ ഡോക്‌ടൈപ്പുകൾ ഇഷ്‌ടാനുസൃതമാക്കാൻ കഴിയില്ല.
mr: एकल डॉकटाइप सानुकूलित करणे शक्य नाही.
my: လူပျို DOCTYPE စိတ်ကြိုက်မရနိုင်ပါ။
no: Enkelt DocTypes kan ikke tilpasses.
pl: Nie można dostosować pojedynczych typów dokumentów.
ro: Tipuri de documente unice nu pot fi personalizate.
rw: Ubwoko bumwe bwa DocTypes ntibushobora guhindurwa.
si: තනි DocTypes අභිරුචිකරණය කළ නොහැක.
sk: Jednotlivé typy dokumentov nie je možné prispôsobiť.
sl: Posameznih DocTypeov ni mogoče prilagoditi.
sq: Dokumentet e vetme nuk mund të personalizohen.
sw: DocTypes moja haiwezi kubinafsishwa.
ta: ஒற்றை டாக் டைப்புகளைத் தனிப்பயனாக்க முடியாது.
te: సింగిల్ డాక్ టైప్స్ అనుకూలీకరించబడవు.
vi: DocTypes đơn không thể được tùy chỉnh.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
af: Enkel tipes het slegs een rekord, geen tabelle geassosieer nie. Waardes word gestoor in tabSingles
am: ነጠላ ዓይነቶች የተጎዳኘ ብቻ አንድ ዘገባ ምንም ሰንጠረዦች የላቸውም. እሴቶች tabSingles ውስጥ ይከማቻሉ
bn: একা ধরন যুক্ত শুধুমাত্র একটি রেকর্ড কোন টেবিল আছে. মূল্যবোধ tabSingles মধ্যে সংরক্ষণ করা হয়
da: Enkelte typer har kun én record ingen tabeller forbundet. Værdier lagres i tabSingles
de: Einzelne Typen haben nur einen Datensatz, keine Tabellen zugeordnet. Die Werte werden in tabSingles gespeichert
fi: Yksittäisillä tuotteilla on vain yksi tietue eikä taulukoita liitetä, arvot on tallennettu yksittäistuote välilehteen
fr: Types Simples ont un seul enregistrement aucunes tables associées. Les valeurs sont stockées dans tabSingles
gu: એક પ્રકાર સંકળાયેલ માત્ર એક જ રેકોર્ડ કોઈ કોષ્ટકો છે. મૂલ્યો tabSingles માં સંગ્રહાય છે
he: יש סוגים בודדים רק שיא אחד אין טבלאות קשורות. ערכים מאוחסנים בtabSingles
hi: सिंगल प्रकार जुड़े केवल एक रिकॉर्ड कोई टेबल है . मान tabSingles में जमा हो जाती है
hr: Pojedinačne vrste imaju samo jedan zapis nema tablice povezane . Vrijednosti su pohranjeni u tabSingles
it: Tipi di singole hanno un solo record senza tabelle associate . I valori vengono memorizzati in tabSingles
km: ប្រភេទលីវមានកំណត់ត្រាតែម្នាក់ប៉ុណ្ណោះតារាងដែលគ្មានជាប់ទាក់ទង។ តម្លៃត្រូវបានរក្សាទុកនៅក្នុង tabSingles
kn: ಏಕ ವಿಧಗಳು ಕೇವಲ ಒಂದು ದಾಖಲೆ ಯಾವುದೇ ಸಂಬಂಧಿಸಿದ ಕೋಷ್ಟಕಗಳು ಹೊಂದಿವೆ. ಮೌಲ್ಯಗಳು tabSingles ಸಂಗ್ರಹಿಸಲಾಗಿದೆ
ku: Types Single xwedî tenê yek rekor no maseyên têkildar. Nirxên bi li tabSingles profîlek
lo: ດຽວປະເພດມີພຽງແຕ່ຫນຶ່ງການບັນທຶກທີ່ບໍ່ມີຕາຕະລາງທີ່ກ່ຽວຂ້ອງ. ຄຸນຄ່າແມ່ນເກັບຮັກສາໄວ້ໃນ tabSingles
lt: Vienviečiai tipai turi tik vienas įrašas neturi lenteles, susijusias. Vertybės yra saugomi tabSingles
lv: Single veidi ir tikai viens ieraksts nav tabulas saistītas. Vērtības tiek saglabātas tabSingles
mk: Еден Видови има само еден рекорд не маси поврзани. Вредности се чуваат во tabSingles
ml: സിംഗിൾ രീതികൾ പട്ടികകളൊന്നുമില്ല ബന്ധപ്പെട്ടിരിക്കുന്നു ഒരാൾ മാത്രമേ രേഖ. മൂല്യങ്ങൾ tabSingles ൽ സൂക്ഷിക്കുന്നു
mr: सिंगल प्रकार संबंधित केवळ एक रेकॉर्ड क्रमांक tables आहेत . मूल्ये tabSingles मध्ये संग्रहित आहेत
my: လူပျိုအမျိုးအစားများကိုမစားပွဲဆက်နွယ်တစ်ခုသာစံချိန်ရှိသည်။ တန်ဖိုးများကို tabSingles ထဲမှာသိမ်းထားပါတယ်
no: Enkelt Typer har bare en rekord ingen tabeller tilknyttet. Verdiene lagres i tabSingles
pl: Pojedyncze Typy mogą mieć tylko jeden rekord bez tabel powiązanych. Wartości są przechowywane w tabSingles
ro: Tipuri singur avea o singură înregistrare nu tabele asociate. Valorile sunt stocate în tabSingles
rw: Ubwoko bumwe bufite inyandiko imwe gusa nta mbonerahamwe ijyanye. Indangagaciro zibitswe muri tabSingles
si: තනි වර්ග කිසිදු වගු සම්බන්ධ එකම එක වාර්තාවක් ඇත. වටිනාකම් tabSingles ගබඩා කර ඇත
sk: Typy osamocené mají pouze jeden záznam - není asociovaná žádná tabulka. Hodnoty jsou uloženy v tabSingles
sl: Enotni Vrste imajo samo eno rekordno nobenih tabel povezane. Vrednosti so shranjeni v tabSingles
sq: Llojet e vetme të ketë vetëm një rekord nuk ka tavolina të lidhur. Vlerat janë ruajtur në tabSingles
sw: Aina za Pekee zina rekodi moja tu hakuna meza inayohusishwa. Maadili huhifadhiwa kwenye vidokezo vya kichupo
ta: ஒற்றை வகைகள் தொடர்புடைய ஒரே ஒரு சாதனையை எந்த அட்டவணைகள் வேண்டும் . கலாச்சாரம் tabSingles சேமிக்கப்படும்
te: సింగిల్ రకాలు సంబంధం మాత్రమే ఒక రికార్డ్ ఏ పట్టికలు కలిగి. విలువలు tabSingles లో నిల్వ చేయబడతాయి
vi: Các loại duy nhất chỉ có 1 bản ghi không có bảng liên hệ. Các định mức được tích trữ tại tabSingles

# DocType
source: Single Types have only one record no tables associated. Values are stored in tabSingles
af: Enkel tipes het slegs een rekord, geen tabelle geassosieer nie. Waardes word gestoor in tabSingles
am: ነጠላ ዓይነቶች የተጎዳኘ ብቻ አንድ ዘገባ ምንም ሰንጠረዦች የላቸውም. እሴቶች tabSingles ውስጥ ይከማቻሉ
bn: একা ধরন যুক্ত শুধুমাত্র একটি রেকর্ড কোন টেবিল আছে. মূল্যবোধ tabSingles মধ্যে সংরক্ষণ করা হয়
da: Enkelte typer har kun én record ingen tabeller forbundet. Værdier lagres i tabSingles
de: Einzelne Typen haben nur einen Datensatz, keine Tabellen zugeordnet. Die Werte werden in tabSingles gespeichert
fi: Yksittäisillä tuotteilla on vain yksi tietue eikä taulukoita liitetä, arvot on tallennettu yksittäistuote välilehteen
fr: Types Simples ont un seul enregistrement aucunes tables associées. Les valeurs sont stockées dans tabSingles
gu: એક પ્રકાર સંકળાયેલ માત્ર એક જ રેકોર્ડ કોઈ કોષ્ટકો છે. મૂલ્યો tabSingles માં સંગ્રહાય છે
he: יש סוגים בודדים רק שיא אחד אין טבלאות קשורות. ערכים מאוחסנים בtabSingles
hi: सिंगल प्रकार जुड़े केवल एक रिकॉर्ड कोई टेबल है . मान tabSingles में जमा हो जाती है
hr: Pojedinačne vrste imaju samo jedan zapis nema tablice povezane . Vrijednosti su pohranjeni u tabSingles
it: Tipi di singole hanno un solo record senza tabelle associate . I valori vengono memorizzati in tabSingles
km: ប្រភេទលីវមានកំណត់ត្រាតែម្នាក់ប៉ុណ្ណោះតារាងដែលគ្មានជាប់ទាក់ទង។ តម្លៃត្រូវបានរក្សាទុកនៅក្នុង tabSingles
kn: ಏಕ ವಿಧಗಳು ಕೇವಲ ಒಂದು ದಾಖಲೆ ಯಾವುದೇ ಸಂಬಂಧಿಸಿದ ಕೋಷ್ಟಕಗಳು ಹೊಂದಿವೆ. ಮೌಲ್ಯಗಳು tabSingles ಸಂಗ್ರಹಿಸಲಾಗಿದೆ
ku: Types Single xwedî tenê yek rekor no maseyên têkildar. Nirxên bi li tabSingles profîlek
lo: ດຽວປະເພດມີພຽງແຕ່ຫນຶ່ງການບັນທຶກທີ່ບໍ່ມີຕາຕະລາງທີ່ກ່ຽວຂ້ອງ. ຄຸນຄ່າແມ່ນເກັບຮັກສາໄວ້ໃນ tabSingles
lt: Vienviečiai tipai turi tik vienas įrašas neturi lenteles, susijusias. Vertybės yra saugomi tabSingles
lv: Single veidi ir tikai viens ieraksts nav tabulas saistītas. Vērtības tiek saglabātas tabSingles
mk: Еден Видови има само еден рекорд не маси поврзани. Вредности се чуваат во tabSingles
ml: സിംഗിൾ രീതികൾ പട്ടികകളൊന്നുമില്ല ബന്ധപ്പെട്ടിരിക്കുന്നു ഒരാൾ മാത്രമേ രേഖ. മൂല്യങ്ങൾ tabSingles ൽ സൂക്ഷിക്കുന്നു
mr: सिंगल प्रकार संबंधित केवळ एक रेकॉर्ड क्रमांक tables आहेत . मूल्ये tabSingles मध्ये संग्रहित आहेत
my: လူပျိုအမျိုးအစားများကိုမစားပွဲဆက်နွယ်တစ်ခုသာစံချိန်ရှိသည်။ တန်ဖိုးများကို tabSingles ထဲမှာသိမ်းထားပါတယ်
no: Enkelt Typer har bare en rekord ingen tabeller tilknyttet. Verdiene lagres i tabSingles
pl: Pojedyncze Typy mogą mieć tylko jeden rekord bez tabel powiązanych. Wartości są przechowywane w tabSingles
ro: Tipuri singur avea o singură înregistrare nu tabele asociate. Valorile sunt stocate în tabSingles
rw: Ubwoko bumwe bufite inyandiko imwe gusa nta mbonerahamwe ijyanye. Indangagaciro zibitswe muri tabSingles
si: තනි වර්ග කිසිදු වගු සම්බන්ධ එකම එක වාර්තාවක් ඇත. වටිනාකම් tabSingles ගබඩා කර ඇත
sk: Typy osamocené mají pouze jeden záznam - není asociovaná žádná tabulka. Hodnoty jsou uloženy v tabSingles
sl: Enotni Vrste imajo samo eno rekordno nobenih tabel povezane. Vrednosti so shranjeni v tabSingles
sq: Llojet e vetme të ketë vetëm një rekord nuk ka tavolina të lidhur. Vlerat janë ruajtur në tabSingles
sw: Aina za Pekee zina rekodi moja tu hakuna meza inayohusishwa. Maadili huhifadhiwa kwenye vidokezo vya kichupo
ta: ஒற்றை வகைகள் தொடர்புடைய ஒரே ஒரு சாதனையை எந்த அட்டவணைகள் வேண்டும் . கலாச்சாரம் tabSingles சேமிக்கப்படும்
te: సింగిల్ రకాలు సంబంధం మాత్రమే ఒక రికార్డ్ ఏ పట్టికలు కలిగి. విలువలు tabSingles లో నిల్వ చేయబడతాయి
vi: Các loại duy nhất chỉ có 1 bản ghi không có bảng liên hệ. Các định mức được tích trữ tại tabSingles

source: Site is running in read only mode for maintenance or site update, this action can not be performed right now. Please try again later.
de: Diese Instanz läuft im schreibgeschützten Modus für Wartungsarbeiten und Aktualisierungen. Diese Aktion kann daher momentan nicht ausgeführt werden. Bitte versuchen Sie es später erneut.

source: Size
de: Größe

source: Skip
af: Huppel
am: ዝለል
bn: এড়িয়ে যান
da: Springe
de: Überspringen
fi: Ohita
fr: Sauter
gu: અવગણો
he: לדלג
hi: छोड़ें
hr: Preskočiti
it: Salta
km: រំលង
kn: ಬಿಟ್ಟುಬಿಡಿ
ku: Hilperkîn
lo: ຂ້າມ
lt: Praleisti
lv: Izlaist
mk: Прескокни
ml: ഒഴിവാക്കുക
mr: वगळा
my: ကျော်သွား
no: Hopp over
pl: Pominąć
ro: Ocolire
rw: Simbuka
si: මඟ හරින්න
sk: Preskočiť
sl: Preskoči
sq: Kapërce
sw: Ruka
ta: தவிர்
te: దాటవేయి
vi: Nhảy

# OAuth Client
source: Skip Authorization
af: Slaan Magtiging oor
am: ማረጋገጫ ዝለል
bn: কর অনুমোদন
de: Autorisierung überspringen
fr: Passer autorisation
gu: Skip અધિકૃતતા
he: דלג על אישור
hi: प्राधिकरण जाएं
hr: Preskoči Autorizacija
it: Skip Autorizzazione
km: រំលងអនុញ្ញាត
kn: ಅಧಿಕಾರ ತೆರಳಿ
lo: ຂ້າມການອະນຸຍາດ
lt: Pereiti autorizacija
lv: Izlaist Autorizācijas
mk: Скокни овластување
ml: അംഗീകരിക്കൽ ഒഴിവാക്കുക
mr: प्राधिकृत जा
my: ခွင့်ပြုချက် skip
no: Hopp Authorization
pl: Przejdź Authorization
ro: omiteți Autorizare
rw: Kureka Uruhushya
si: බලය පැවරීමේ සිංහල
sk: preskočiť Authorization
sl: Preskoči Authorization
sq: Kalo Autorizimi
ta: அங்கீகார செல்க
te: అధికార దాటవేయి
vi: Bỏ qua ủy quyền

# OAuth Provider Settings
source: Skip Authorization
af: Slaan Magtiging oor
am: ማረጋገጫ ዝለል
bn: কর অনুমোদন
de: Autorisierung überspringen
fr: Passer autorisation
gu: Skip અધિકૃતતા
he: דלג על אישור
hi: प्राधिकरण जाएं
hr: Preskoči Autorizacija
it: Skip Autorizzazione
km: រំលងអនុញ្ញាត
kn: ಅಧಿಕಾರ ತೆರಳಿ
lo: ຂ້າມການອະນຸຍາດ
lt: Pereiti autorizacija
lv: Izlaist Autorizācijas
mk: Скокни овластување
ml: അംഗീകരിക്കൽ ഒഴിവാക്കുക
mr: प्राधिकृत जा
my: ခွင့်ပြုချက် skip
no: Hopp Authorization
pl: Przejdź Authorization
ro: omiteți Autorizare
rw: Kureka Uruhushya
si: බලය පැවරීමේ සිංහල
sk: preskočiť Authorization
sl: Preskoči Authorization
sq: Kalo Autorizimi
ta: அங்கீகார செல்க
te: అధికార దాటవేయి
vi: Bỏ qua ủy quyền

source: Skip Step
af: Spring Stap oor
am: ደረጃ ዝለል
bn: পদক্ষেপ এড়িয়ে যান
da: Spring trin over
de: Schritt überspringen
fi: Ohita vaihe
fr: Passer l&#39;étape
gu: પગલું છોડો
he: דלג על שלב
hi: चरण छोड़ें
hr: Preskoči korak
it: Salta passaggio
km: រំលងជំហាន
kn: ಹಂತವನ್ನು ಬಿಟ್ಟುಬಿಡಿ
ku: Gavê Bikişînin
lo: ຂ້າມຂັ້ນຕອນ
lt: Praleisti žingsnį
lv: Izlaist soli
mk: Прескокни чекор
ml: ഘട്ടം ഒഴിവാക്കുക
mr: चरण वगळा
my: အဆင့် Skip
no: Hopp over trinn
pl: Pomiń krok
ro: Treci peste Pas
rw: Simbuka Intambwe
si: පියවර මඟ හරින්න
sk: Preskočiť krok
sl: Preskoči korak
sq: Kapërce hapin
sw: Ruka Hatua
ta: படி தவிர்
te: దశను దాటవేయి
vi: Bỏ qua bước

# Patch Log
source: Skipped
de: Übersprungen

source: Skipping Duplicate Column {0}
af: Dubbele kolom oorslaan {0}
am: የተባዛ አምድ መዝለል {0}
bn: সদৃশ কলাম ipping 0 Sk এড়িয়ে যাওয়া
da: Springer over duplikatkolonne {0}
de: Überspringen der doppelten Spalte {0}
fi: Ohitetaan päällekkäinen sarake {0}
fr: Ignorer la colonne en double {0}
gu: ડુપ્લિકેટ કumnલમ ipping 0 Sk છોડીને
he: דילוג על עמודות כפולות {0}
hi: डुप्लीकेट कॉलम {0} को छोड़ना
hr: Preskakanje duplikata stupca {0}
it: Ignorare la colonna duplicata {0}
km: រំលងជួរឈរស្ទួន {0}
kn: ನಕಲಿ ಕಾಲಮ್ ಅನ್ನು ಬಿಡಲಾಗುತ್ತಿದೆ {0}
ku: Derketina Stûna Duplicate {0}
lo: ຂ້າມຖັນທີ່ຊໍ້າຊ້ອນ {0}
lt: Praleisti stulpelio kopiją {0}
lv: Izlaist kolonnu dublikātu {0}
mk: Прескокнување на дупликат колона {0}
ml: തനിപ്പകർപ്പ് നിര ഒഴിവാക്കുന്നു {0}
mr: डुप्लिकेट स्तंभ वगळत आहे Sk 0}
my: ပုံတူကော်လံကျော်သွားခြင်း {0}
no: Hopp over duplikatkolonne {0}
pl: Pomijanie zduplikowanej kolumny {0}
ro: Omiterea coloanei duplicat {0}
rw: Gusiba Inkingi Yibiri {0}
si: අනුපිටපත් තීරුව මඟ හැරීම {0}
sk: Preskočenie duplicitného stĺpca {0}
sl: Preskoči podvojen stolpec {0}
sq: Kapërcimi i kolonës kopjuese {0}
sw: Kuruka Safu wima ya Nakala {0}
ta: நகல் நெடுவரிசையைத் தவிர்க்கிறது {0}
te: నకిలీ కాలమ్‌ను దాటవేయడం {0}
vi: Bỏ qua cột trùng lặp {0}

source: Skipping Untitled Column
af: Slaan sonder titel kolom oor
am: ርዕስ-አልባ ዓምድ በመዝለል ላይ።
bn: শিরোনামহীন কলাম বাদ দেওয়া হচ্ছে
da: Spring over Untitled-kolonne
de: Spalte ohne Titel überspringen
fi: Ohitetaan otsikon otsikko
fr: Saut de colonne sans titre
gu: શીર્ષક વિનાની ક Colલમ છોડવી
he: דילוג על עמודה ללא כותרת
hi: लावारिस अनुपयोगी कॉलम
hr: Preskakanje stupca bez naslova
it: Saltare la colonna senza titolo
km: រំលងជួរឈរគ្មានចំណងជើង។
kn: ಶೀರ್ಷಿಕೆರಹಿತ ಕಾಲಮ್ ಅನ್ನು ಬಿಡಲಾಗುತ್ತಿದೆ
ku: Kolona Untitled hilandin
lo: ຂ້າມຄໍ ລຳ ທີ່ບໍ່ມີຊື່
lt: Praleidžiant stulpelį be pavadinimo
lv: Izlaižot kolonnu bez nosaukuma
mk: Прескокнувајќи ја насловната колона
ml: ശീർഷകമില്ലാത്ത നിര ഒഴിവാക്കുന്നു
mr: अशीर्षकांकित स्तंभ वगळत आहे
my: ခေါင်းစဉ်မဲ့ကော်လံခုန်ကျော်သွားသကဲ့သို့ဖြစ်ရသည်
no: Hopp over Untitled Column
pl: Pomijanie kolumny bez tytułu
ro: Sărind coloana fără titlu
rw: Gusimbuka Amazina
si: නම් නොකළ තීරුව මඟ හැරීම
sk: Preskočenie stĺpca bez názvu
sl: Preskok brez stolpca brez naslova
sq: Kaloni kolonën pa titull
sw: Kuruka safu isiyo na kichwa
ta: பெயரிடப்படாத நெடுவரிசையைத் தவிர்க்கிறது
te: పేరులేని కాలమ్‌ను దాటవేస్తోంది
vi: Bỏ qua cột không tên

source: Skipping column {0}
af: Slaan kolom oor {0}
am: አምድ መዝለል {0}
bn: এড়িয়ে যাওয়া কলাম {0}
da: Spring over kolonne {0}
de: Spalte {0} wird übersprungen
fi: Ohittava sarake {0}
fr: Colonne ignorée {0}
gu: અવગણતી ક columnલમ {0}
he: מדלגת על עמודה {0}
hi: स्किपिंग कॉलम {0}
hr: Preskakanje stupca {0}
it: Saltare la colonna {0}
km: រំលងជួរឈរ {0}
kn: ಕಾಲಮ್ {0 ಅನ್ನು ಬಿಡಲಾಗುತ್ತಿದೆ
ku: Column 0}
lo: ຂ້າມຖັນ {0}
lt: Praleidžiantis stulpelis {0}
lv: Izlaižamā kolonna {0}
mk: Прескокнувајќи колона {0
ml: നിര {0 ഒഴിവാക്കുന്നു
mr: वगळत स्तंभ {0}
my: ခုန်ကျော်သွားသကဲ့သို့ဖြစ်ရသည်ကော်လံ {0}
no: Hopp over kolonne {0}
pl: Pomijanie kolumny {0}
ro: Salt la coloana {0}
rw: Gusimbuka inkingi {0}
si: තීරුව මඟ හැරීම {0}
sk: Preskočenie stĺpca {0}
sl: Preskok stolpca {0}
sq: Kalimi i kolonës {0
sw: Kuruka safu {0}
ta: நெடுவரிசையைத் தவிர்க்கிறது {0}
te: కాలమ్ {0 ను దాటవేస్తోంది
vi: Bỏ qua cột {0}

source: Skipping fixture syncing for doctype {0} from file {1}
de: Überspringe Synchronisierung von Fixtures für den Doctype {0} aus der Datei {1}

source: Skipping {0} of {1}, {2}
de: Überspringe {0} von {1}, {2}

# Notification
source: Slack
af: slap
bn: ঢিলা
de: Locker
fi: löysä
gu: સ્લૅક
he: רָפוּי
hi: ढीला
hr: Zatišje
it: allentato
kn: ಸ್ಲ್ಯಾಕ್
lt: Atsipalaidavimas
lv: Atslābums
ml: സ്ലാക്ക്
mr: स्लॅक
my: ပျင်းရိ
pl: Luźny
ro: lenevi
rw: Ubunebwe
si: ස්ලැක්
sk: voľný
sq: xhoko
ta: ஸ்லாக்
te: మందగింపు

# Notification
source: Slack Channel
bn: স্ল্যাক চ্যানেল
de: Slack-Kanal
fi: Löytää kanava
fr: Canal Slack
gu: સ્લેક ચૅનલ
he: ערוץ רפוי
hi: स्लैक चैनल
kn: ಸ್ಲ್ಯಾಕ್ ಚಾನೆಲ್
lt: &quot;Slack Channel&quot;
ml: സ്ലാക്ക് ചാനൽ
mr: स्लॅक चॅनेल
my: ပျင်းရိ Channel ကို
rw: Umuyoboro muto
si: ස්ලක් චැනල්
sq: Kanali i lirshëm
ta: ஸ்லாக் சேனல்
te: స్లాక్ ఛానల్

source: Slack Webhook Error
am: Slack Webhook ስህተት
bn: স্ল্যাক ওয়েবহোক ত্রুটি
da: Slack Webshook Fejl
de: Slack Webhook Fehler
fi: Löysä Webhook-virhe
fr: Erreur de Webhook Slack
gu: સ્લૅક વેહૂક ભૂલ
he: שגיאת Webhook רפויה
hi: Slack Webhook त्रुटि
hr: Pogrešna pogreška u Webhooku
it: Slack Errore Webhook
km: កំហុស Slug Webhook
kn: ಸ್ಲಾಕ್ ವೆಬ್ಹುಕ್ ದೋಷ
ku: Çewtiya Slack Webhook
lt: Trumpas &quot;Webhook&quot; klaida
lv: Viegla Webhok kļūda
mk: Грешка при отварање на веб-приклучок
ml: സ്ലാക്ക് വെബ്ഹുക്ക് പിശക്
mr: स्लॅक वेबहूक त्रुटी
my: Webhook မှားယွင်းနေသည်ကြည့်ရှု
pl: Błąd programu Web Slack
ro: Slăbiți eroarea Webhook
rw: Ikosa rya Webhook
si: Slack වෙබ් කෝලා දෝෂයකි
sk: Slack Webhook Chyba
sq: Gabim i gabuar i Webhook
sw: Slack Error Webhook
ta: ஸ்லோக் வெப்ஹூக் பிழை
te: స్లోక్ వెబ్క్యుక్ లోపం
vi: Lỗi Webhook Slack

# Web Page
source: Slideshow
af: skyfievertoning
am: የተንሸራታች ትዕይንት
bn: ছবি
de: Diaschau
fi: diaesitys
fr: Diaporama
gu: સ્લાઇડ શો
he: מצגת
hi: स्लाइड शो
km: ការបញ្ចាំងស្លាយ
kn: ಸ್ಲೈಡ್ಶೋ
lt: Skaidrės
lv: Slaidrādi
mk: Слајдшоу
ml: സ്ലൈഡ്ഷോ
mr: स्लाइडशो
my: ဆလိုက်ရှိုး
no: Lysbildefremvisning
pl: Pokaz slajdów
rw: Igicapo
si: විනිවිදක දර්ශනය
sk: Premietanie obrázkov na webstránke
ta: ஸ்லைடுஷோ
te: స్లైడ్
vi: Ảnh Slideshow

# Website Slideshow
source: Slideshow Items
af: Diashow Items
am: የተንሸራታች ትዕይንት ንጥሎች
bn: স্লাইডশো আইটেম
da: Dias Varer
de: Bestandteile der Diaschau
fi: Diaesitys tuotteet
fr: Articles du Diaporama
gu: સ્લાઇડ શો વસ્તુઓ
he: פריטים מצגת
hi: स्लाइड शो आइटम
hr: Slideshow proizvodi
it: Articoli Slideshow
km: ការបញ្ចាំងស្លាយធាតុ
kn: ಸ್ಲೈಡ್ಶೋ ಐಟಂಗಳು
ku: Nawy Slideshow
lo: ລາຍະການ slideshow
lt: Slideshow daiktai
mk: Слајдшоу Теми
ml: സ്ലൈഡ്ഷോ ഇനങ്ങൾ
mr: स्लाइडशो आयटम
my: ဆလိုက်ရှိုးပစ္စည်းများ
no: Bildeserie Items
pl: Elementy pokazu slajdów
ro: Prezentarea Articole
rw: Ibikoresho bya Slideshow
si: විනිවිදක දර්ශනය අයිතම
sk: Položky premietania obrázkov
sq: Items Slideshow
sw: Vipande vya slideshow
ta: எஸ் உருப்படிகள்
te: స్లయిడ్షో అంశాలు
vi: Slideshow mục

# Website Slideshow
source: Slideshow Name
af: Skyfievertoning Naam
am: የተንሸራታች ስም
bn: ছবি নাম
da: Slideshow Navn
de: Name der Diaschau
fi: Diaesitys nimi
fr: Nom du Diaporama
gu: સ્લાઇડ શો નામ
he: שם מצגת
hi: स्लाइड शो नाम
hr: Naziv Slideshow-a
it: Nome Slideshow
km: ឈ្មោះការបញ្ចាំងស្លាយ
kn: ಸ್ಲೈಡ್ಶೋ ಹೆಸರು
ku: Navê Slideshow
lo: ຊື່ slideshow
lt: Skaidrės Vardas
lv: Slaidrādi Name
mk: Име слајдшоу
ml: സ്ലൈഡ്ഷോ പേര്
mr: स्लाइडशो नाव
my: ဆလိုက်ရှိုးအမည်
no: Lysbildefremvisning Name
pl: Nazwa pokazu slajdów
ro: Slideshow Nume
rw: Izina rya Slideshow
si: විනිවිදක දර්ශනය නම
sk: Názov premietania
sq: Emri Slideshow
sw: Jina la Slideshow
ta: எஸ் பெயர்
te: స్లైడ్ పేరు
vi: Tên slideshow

# Custom Field
source: Small Text
af: Klein teks
am: ትንሽ ጽሑፍ
bn: ছোট লেখা
da: Lille tekst
de: Kleiner Text
fi: Pieni teksti
fr: Petit Texte
gu: નાની ટેક્સ્ટ
he: טקסט קטן
hi: छोटे अक्षर
hr: Mali Tekst
it: Testo piccolo
km: អត្ថបទខ្នាតតូច
kn: ಸಣ್ಣ ಪಠ್ಯ
ku: Nivîsar di small
lo: ຂໍ້ຄວາມຂະຫນາດນ້ອຍ
lt: Smulkus šriftas
lv: Small Teksta
mk: Мал текст
ml: ചെറിയ ടെക്സ്റ്റ്
mr: लहान मजकूर
my: အသေးစားစာသား
no: Liten tekst
pl: Mały tekst
ro: Mic Text
rw: Inyandiko nto
si: කුඩා පෙළ
sk: Krátký text
sl: Mala Besedilo
sq: Tekst i vogël
sw: Nakala ndogo
ta: சிறிய உரை
te: చిన్న టెక్స్ట్
vi: Tiêu đề nhỏ

# Customize Form Field
source: Small Text
af: Klein teks
am: ትንሽ ጽሑፍ
bn: ছোট লেখা
da: Lille tekst
de: Kleiner Text
fi: Pieni teksti
fr: Petit Texte
gu: નાની ટેક્સ્ટ
he: טקסט קטן
hi: छोटे अक्षर
hr: Mali Tekst
it: Testo piccolo
km: អត្ថបទខ្នាតតូច
kn: ಸಣ್ಣ ಪಠ್ಯ
ku: Nivîsar di small
lo: ຂໍ້ຄວາມຂະຫນາດນ້ອຍ
lt: Smulkus šriftas
lv: Small Teksta
mk: Мал текст
ml: ചെറിയ ടെക്സ്റ്റ്
mr: लहान मजकूर
my: အသေးစားစာသား
no: Liten tekst
pl: Mały tekst
ro: Mic Text
rw: Inyandiko nto
si: කුඩා පෙළ
sk: Krátký text
sl: Mala Besedilo
sq: Tekst i vogël
sw: Nakala ndogo
ta: சிறிய உரை
te: చిన్న టెక్స్ట్
vi: Tiêu đề nhỏ
