Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Form
source: Settings
af: instellings
am: ቅንብሮች
bn: সেটিংস
da: Indstillinger
de: Einstellungen
fi: asetukset
fr: Paramètres
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: postavke
it: Impostazioni
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Mîhengên
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
mk: Подесувања
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
my: Settings ကို
no: Innstillinger
pl: Ustawienia
ro: Setări
rw: Igenamiterere
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
vi: Cài đặt

# Web Page
source: Settings
af: instellings
am: ቅንብሮች
bn: সেটিংস
da: Indstillinger
de: Einstellungen
fi: asetukset
fr: Paramètres
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: postavke
it: Impostazioni
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Mîhengên
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
mk: Подесувања
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
my: Settings ကို
no: Innstillinger
pl: Ustawienia
ro: Setări
rw: Igenamiterere
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
vi: Cài đặt

# Navbar Settings
source: Settings Dropdown
af: Instellings-aftreklys
am: የቅንጅቶች መጣል
bn: সেটিংস ড্রপডাউন
da: Indstillinger Dropdown
de: Dropdown-Liste Einstellungen
fi: Asetukset-pudotusvalikko
fr: Liste déroulante des paramètres
gu: સેટિંગ્સ નીચે આવતા
he: נפתח הגדרות
hi: सेटिंग्स ड्रॉपडाउन
hr: Padajući izbornik
it: Impostazioni a discesa
km: ការកំណត់ទម្លាក់ចុះ
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಡ್ರಾಪ್‌ಡೌನ್
lo: ການຕັ້ງຄ່າເລື່ອນລົງ
lt: Nustatymų išskleidžiamasis meniu
lv: Iestatījumu nolaižamā izvēlne
mk: Паѓање на поставките
ml: ക്രമീകരണ ഡ്രോപ്പ്‌ഡൗൺ
mr: सेटिंग्ज ड्रॉपडाउन
my: ချိန်ညှိချက်များ Dropdown
no: Innstillinger rullegardin
pl: Menu ustawień
ro: Meniul derulant Setări
rw: Igenamiterere
si: සැකසුම් පහත වැටීම
sk: Rozbaľovacia ponuka nastavení
sl: Spustni meni za nastavitve
sq: Rënia e cilësimeve
sw: Kudondosha Mipangilio
ta: அமைப்புகள் கீழிறங்கும்
te: సెట్టింగులు డ్రాప్‌డౌన్
vi: Cài đặt thả xuống

source: Setup
af: Stel op
am: አዘገጃጀት
bn: সেটআপ
da: Opsætning
de: Einrichtung
fi: Asetukset
fr: Configuration
gu: સ્થાપના
he: התקנה
hi: व्यवस्था
hr: Postavke
km: ការដំឡើង
kn: ಸೆಟಪ್
ku: Damezirandin
lo: ຕັ້ງຄ່າ
lt: Sąranka
mk: Подесување
ml: സജ്ജമാക്കുക
mr: सेटअप
my: ပြငိဆငိခနိး
pl: Ustawienia
ro: Configurare
rw: Gushiraho
si: පිහිටුවීම
sk: Nastavenie
sl: Nastavitve
sw: Kuweka
ta: அமைப்பு முறை
te: సెటప్
vi: Cài đặt

# DocType
source: Setup
af: Stel op
am: አዘገጃጀት
bn: সেটআপ
da: Opsætning
de: Einrichtung
fi: Asetukset
fr: Configuration
gu: સ્થાપના
he: התקנה
hi: व्यवस्था
hr: Postavke
km: ការដំឡើង
kn: ಸೆಟಪ್
ku: Damezirandin
lo: ຕັ້ງຄ່າ
lt: Sąranka
mk: Подесување
ml: സജ്ജമാക്കുക
mr: सेटअप
my: ပြငိဆငိခနိး
pl: Ustawienia
ro: Configurare
rw: Gushiraho
si: පිහිටුවීම
sk: Nastavenie
sl: Nastavitve
sw: Kuweka
ta: அமைப்பு முறை
te: సెటప్
vi: Cài đặt

source: Setup > Customize Form
de: Einrichtung > Formular anpassen

source: Setup > User
de: Einrichtung > Benutzer

source: Setup > User Permissions
de: Einrichtung > Benutzerberechtigungen

source: Setup Approval Workflows
de: Genehmigungsworkflows einrichten

source: Setup Auto Email
af: Opstel Auto E-pos
am: አዋቅር ራስ ኢሜይል
bn: সেটআপ অটো ইমেইল
da: Opsætning Auto Email
de: Einstellungen Auto E-Mail
fi: Setup Auto Sähköposti
fr: Configuration Auto Email
gu: સેટઅપ ઓટો ઇમેઇલ
he: הגדרת דוא&quot;ל אוטומטי
hi: सेटअप ऑटो ईमेल
hr: Postavljanje automatskog Email
it: Auto Setup Email
km: ដំឡើងអ៊ីម៉ែលដោយស្វ័យប្រវត្តិ
kn: ಸೆಟಪ್ ಆಟೋ ಇಮೇಲ್
lo: ການຕິດຕັ້ງອັດຕະໂນມັດ Email
lt: Sąranka auto pašto
mk: Поставување Авто-пошта
ml: സെറ്റപ്പ് ഓട്ടോ ഇമെയിൽ
mr: सेटअप ऑटो ईमेल
my: Setup ကိုအော်တိုအီးမေးလ်
no: Oppsett Auto E-post
pl: Automatyczna konfiguracja poczty
ro: Setare automată E-mail
rw: Shiraho imeri Imodoka
si: Setup වාහන විද්යුත්
sk: Nastavenie Auto Emailu
sl: Nastavitev Auto Email
sw: Kuweka Email Barua pepe
ta: அமைப்பு வாகன மின்னஞ்சல்
te: సెటప్ ఆటో ఇమెయిల్
vi: Cài đặt tự động Email

source: Setup Complete
af: Opstelling Voltooi
am: ተጠናቋል
bn: সম্পূর্ণ সেটআপ
de: Einrichtung abgeschlossen
fi: Määritys valmis
fr: Configuration Terminée
gu: સેટઅપ પૂર્ણ
he: התקנה מלאה
hi: सेटअप पूरा हुआ
hr: Postavljanje dovršeno
it: installazione completa
km: រៀបចំការបំពេញ
kn: ಸೆಟಪ್ ಕಂಪ್ಲೀಟ್
lo: ການຕິດຕັ້ງສໍາເລັດ
lt: Sąranka Užbaigti
mk: Целосно подесување
ml: സെറ്റപ്പ് പൂർത്തിയാക്കുക
mr: सेटअप पूर्ण
my: Setup ကို Complete
pl: Konfiguracja zakończona
ro: Configurare completă
rw: Gushiraho Byuzuye
si: setup සම්පූර්ණ
sk: Nastavenie dokončené
sw: Kuweka Kukamilisha
ta: அமைப்பு முழு
te: సెటప్ పూర్తయింది
vi: thiết lập hoàn thành

# System Settings
source: Setup Complete
af: Opstelling Voltooi
am: ተጠናቋል
bn: সম্পূর্ণ সেটআপ
de: Einrichtung abgeschlossen
fi: Määritys valmis
fr: Configuration Terminée
gu: સેટઅપ પૂર્ણ
he: התקנה מלאה
hi: सेटअप पूरा हुआ
hr: Postavljanje dovršeno
it: installazione completa
km: រៀបចំការបំពេញ
kn: ಸೆಟಪ್ ಕಂಪ್ಲೀಟ್
lo: ການຕິດຕັ້ງສໍາເລັດ
lt: Sąranka Užbaigti
mk: Целосно подесување
ml: സെറ്റപ്പ് പൂർത്തിയാക്കുക
mr: सेटअप पूर्ण
my: Setup ကို Complete
pl: Konfiguracja zakończona
ro: Configurare completă
rw: Gushiraho Byuzuye
si: setup සම්පූර්ණ
sk: Nastavenie dokončené
sw: Kuweka Kukamilisha
ta: அமைப்பு முழு
te: సెటప్ పూర్తయింది
vi: thiết lập hoàn thành

source: Setup Limited Access for a User
de: Eingeschränkten Zugriff für einen Benutzer einrichten

source: Setup Naming Series
de: Nummernkreis einrichten

# Document Naming Settings
source: Setup Series for transactions
de: Nummernkreise für Transaktionen einrichten
fr: Paramétrage des masques de numérotation

source: Share
de: Freigeben
fr: Partager

# Custom DocPerm
source: Share
af: Deel
am: አጋራ
bn: ভাগ
da: Del
de: Freigeben
fi: Jaa
fr: Partager
gu: શેર કરો
he: לַחֲלוֹק
hi: शेयर
hr: Udio
it: Condividere
km: ចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ku: Par
lo: ແບ່ງປັນ
lt: Dalintis
lv: Kopīgot
mk: Сподели
ml: പങ്കിടുക
mr: सामायिक करा
my: ဝေစု
no: Dele
pl: Dzielić
ro: Acțiune
rw: Sangira
si: බෙදාගන්න
sk: zdieľam
sl: Deliti
sq: pjesë
sw: Shiriki
ta: பகிர்
vi: Chia sẻ

# DocPerm
source: Share
af: Deel
am: አጋራ
bn: ভাগ
da: Del
de: Freigeben
fi: Jaa
fr: Partager
gu: શેર કરો
he: לַחֲלוֹק
hi: शेयर
hr: Udio
it: Condividere
km: ចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ku: Par
lo: ແບ່ງປັນ
lt: Dalintis
lv: Kopīgot
mk: Сподели
ml: പങ്കിടുക
mr: सामायिक करा
my: ဝေစု
no: Dele
pl: Dzielić
ro: Acțiune
rw: Sangira
si: බෙදාගන්න
sk: zdieľam
sl: Deliti
sq: pjesë
sw: Shiriki
ta: பகிர்
vi: Chia sẻ

# DocShare
source: Share
af: Deel
am: አጋራ
bn: ভাগ
da: Del
de: Freigeben
fi: Jaa
fr: Partager
gu: શેર કરો
he: לַחֲלוֹק
hi: शेयर
hr: Udio
it: Condividere
km: ចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ku: Par
lo: ແບ່ງປັນ
lt: Dalintis
lv: Kopīgot
mk: Сподели
ml: പങ്കിടുക
mr: सामायिक करा
my: ဝေစု
no: Dele
pl: Dzielić
ro: Acțiune
rw: Sangira
si: බෙදාගන්න
sk: zdieľam
sl: Deliti
sq: pjesë
sw: Shiriki
ta: பகிர்
vi: Chia sẻ

# Notification Log
source: Share
af: Deel
am: አጋራ
bn: ভাগ
da: Del
de: Freigeben
fi: Jaa
fr: Partager
gu: શેર કરો
he: לַחֲלוֹק
hi: शेयर
hr: Udio
it: Condividere
km: ចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ku: Par
lo: ແບ່ງປັນ
lt: Dalintis
lv: Kopīgot
mk: Сподели
ml: പങ്കിടുക
mr: सामायिक करा
my: ဝေစု
no: Dele
pl: Dzielić
ro: Acțiune
rw: Sangira
si: බෙදාගන්න
sk: zdieľam
sl: Deliti
sq: pjesë
sw: Shiriki
ta: பகிர்
vi: Chia sẻ

source: Share With
af: Deel met
am: ጋር አጋራ
bn: অন্নের সাথে ভাগ করা
da: Del med
de: Freigeben für
fi: Jaa jonkun kanssa
fr: Partager Avec
gu: સાથે શેર
he: שתף עם
hi: के साथ शेयर करें
hr: Podijelite s
it: Condividi con
km: ចែករំលែកជាមួយ
kn: ಹಂಚಿಕೊಳ್ಳಿ
ku: Parve dikin li gel
lo: Share ມີ
lt: Pasidalink su
lv: Dalīties ar
mk: Сподели со
ml: വിഹിതം
mr: सह सामायिक करा
my: ရှယ်ယာနဲ့
no: Del med
pl: Podziel się z
ro: Împărtăși cu
rw: Sangira Na
si: මෙම දැන්වීම සමඟ
sk: Sdílet s
sl: Delite z
sq: Share Me
sw: Shiriki Na
ta: பகிர்ந்து
te: తో భాగస్వామ్యం
vi: Chia sẻ với

source: Share this document with
de: Teilen Sie dieses Dokument mit

source: Share {0} with
af: Deel {0} met
am: ያጋሩ {0} ጋር
bn: শেয়ার {0} সঙ্গে
da: Del {0} med
de: {0} teilen mit
fi: Jaa {0} kanssa
fr: Partager {0} avec
gu: શેર {0} સાથે
he: שתף {0} עם
hi: शेयर {0} के साथ
hr: Udio {0} s
it: Condividi {0} con
km: ចែករំលែកជាមួយ {0}
kn: ಹಂಚಿಕೊಳ್ಳಿ {0} ಜೊತೆ
ku: Share {0} bi
lo: Share {0} ກັບ
lt: Dalintis {0} su
lv: Share {0} ar
mk: Сподели {0} со
ml: പങ്കിടുക {0} ഉപയോഗിച്ച്
mr: सामायिक करा {0} सह
my: ဝေမျှမယ် {0} နှင့်အတူ
no: Del {0} med
pl: Podziel się z {0}
ro: Distribuiți {0} cu
rw: Sangira {0} hamwe
si: මෙම දැන්වීම {0} සමග
sk: Podiel {0} s
sl: Share {0} z
sq: Share {0} me
sw: Shiriki {0} na
ta: பகிர் {0} உடன்
te: Share {0} తో
vi: Chia sẻ {0} với

# Comment
source: Shared
af: gedeel
am: የተጋራ
bn: শেয়ারকৃত
da: Delt
de: gemeinsam genutzt
fi: Jaettu
fr: Partagé
gu: વહેંચાયેલ
he: מְשׁוּתָף
hi: साझा
hr: podijeljen
it: diviso
km: ចែករំលែក
kn: ಹಂಚಿದ
lo: ໃຊ້ຮ່ວມກັນ
lt: Bendrai
lv: dalīta
mk: Заедничка
ml: പങ്കിട്ടു
mr: सामायिक
no: delt
pl: Dzielone
ro: partajat
rw: Basangiye
si: හවුල්
sk: Zdieľané
sl: v skupni rabi
sq: përbashkët
sw: Iligawanywa
ta: பகிரப்பட்ட
te: భాగస్వామ్య
vi: Chia sẻ

# Communication
source: Shared
af: gedeel
am: የተጋራ
bn: শেয়ারকৃত
da: Delt
de: gemeinsam genutzt
fi: Jaettu
fr: Partagé
gu: વહેંચાયેલ
he: מְשׁוּתָף
hi: साझा
hr: podijeljen
it: diviso
km: ចែករំលែក
kn: ಹಂಚಿದ
lo: ໃຊ້ຮ່ວມກັນ
lt: Bendrai
lv: dalīta
mk: Заедничка
ml: പങ്കിട്ടു
mr: सामायिक
no: delt
pl: Dzielone
ro: partajat
rw: Basangiye
si: හවුල්
sk: Zdieľané
sl: v skupni rabi
sq: përbashkët
sw: Iligawanywa
ta: பகிரப்பட்ட
te: భాగస్వామ్య
vi: Chia sẻ

source: Shared with the following Users with Read access:{0}
af: Gedeel met die volgende gebruikers met leestoegang: {0}
am: ከሚከተሉት ተጠቃሚዎች ጋር በንባብ መዳረሻ ተጋርቷል {0}
bn: নিম্নলিখিত অ্যাক্সেস সহ ব্যবহারকারীদের সাথে ভাগ করা: {0}
da: Delt med følgende brugere med læseadgang: {0}
de: Wird für die folgenden Benutzer mit Lesezugriff freigegeben: {0}
fi: Jaettu seuraaville käyttäjille, joilla on lukuoikeus: {0}
fr: Partagé avec les utilisateurs suivants avec accès en lecture: {0}
gu: વાંચન વપરાશ સાથે નીચેના વપરાશકર્તાઓ સાથે શેર કરેલ: {0}
he: שותף עם המשתמשים הבאים עם גישה לקריאה: {0}
hi: निम्नलिखित उपयोगकर्ताओं के साथ साझा पहुंच के साथ साझा करें: {0}
hr: Dijeljeno sa sljedećim korisnicima s pristupom za čitanje: {0}
it: Condiviso con i seguenti utenti con accesso in lettura: {0}
km: ចែករំលែកជាមួយអ្នកប្រើខាងក្រោមដែលមានសិទ្ធិចូលអាន៖ {0}
kn: ಓದುವ ಪ್ರವೇಶದೊಂದಿಗೆ ಈ ಕೆಳಗಿನ ಬಳಕೆದಾರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ: {0}
ku: Bi Bikarhênerên jêrîn ên bi Destûra Xwendinê re parvekirî: {0}
lo: ແບ່ງປັນກັບຜູ້ໃຊ້ຕໍ່ໄປນີ້ທີ່ມີການເຂົ້າເຖິງອ່ານ: {0}
lt: Bendrinama su šiais naudotojais, turinčiais skaitymo prieigą: {0}
lv: Kopīgots ar šiem lietotājiem ar lasīšanas piekļuvi: {0}
mk: Споделено со следниве корисници со пристап за читање: {0}
ml: റീഡ് ആക്സസ് ഉള്ള ഇനിപ്പറയുന്ന ഉപയോക്താക്കളുമായി പങ്കിട്ടു: {0}
mr: वाचन प्रवेशासह खालील वापरकर्त्यांसह सामायिक केलेले: {0}
my: အောက်ပါအသုံးပြုသူများအားဖတ်ရှုသုံးစွဲနိုင်ခြင်းနှင့်မျှဝေသည်။ {0}
no: Delt med følgende brukere med lesetilgang: {0}
pl: Udostępnione następującym użytkownikom z prawem do odczytu: {0}
ro: Distribuit cu următorii utilizatori cu acces la citire: {0}
rw: Basangiye nabakoresha bakurikira hamwe Gusoma: {0}
si: කියවීමේ ප්‍රවේශය සහිත පහත පරිශීලකයින් සමඟ බෙදා ඇත: {0}
sk: Zdieľané s nasledujúcimi používateľmi s prístupom na čítanie: {0}
sl: V skupni rabi z naslednjimi uporabniki z dostopom za branje: {0}
sq: Ndarë me përdoruesit e mëposhtëm me qasje leximi: {0}
sw: Imeshirikiwa na Watumiaji wafuatao na idhini ya kufikia kusoma: {0}
ta: வாசிப்பு அணுகலுடன் பின்வரும் பயனர்களுடன் பகிரப்பட்டது: {0}
te: రీడ్ యాక్సెస్‌తో కింది వినియోగదారులతో భాగస్వామ్యం చేయబడింది: {0}
vi: Được chia sẻ với những Người dùng sau có quyền truy cập Đọc: {0}

# Address
source: Shipping
af: Gestuur
am: መላኪያ
bn: পরিবহন
da: Forsendelse
de: Versand
fi: Toimitus
fr: livraison
gu: વહાણ પરિવહન
he: משלוח
hi: शिपिंग
hr: Utovar
it: spedizione
km: ការដឹកជញ្ជូន
kn: ಹಡಗು ರವಾನೆ
lo: ການຂົນສົ່ງ
lt: gabenimas
lv: Piegāde
mk: Испорака
ml: ഷിപ്പിംഗ്
mr: शिपिंग
my: သင်္ဘောဖြင့်ကုန်ပစ္စည်းပို့ခြင်း
pl: Wysyłka
ro: Transport
rw: Kohereza
si: නාවික
sk: Dodanie
sl: Dostava
sq: Transporti
sw: Utoaji
ta: கப்பல் வாணிபம்
te: షిప్పింగ్
vi: Vận chuyển

source: Shipping Address
de: Lieferadresse
fr: Adresse de livraison

# Address
source: Shop
af: Winkel
am: ሱቅ
bn: দোকান
da: Butik
de: Laden
fi: Osta
fr: Magasin
gu: દુકાન
he: חנות
hi: दुकान
hr: Dućan
it: Negozio
km: ហាងលក់
kn: ಅಂಗಡಿ
ku: Dikan
lo: ບໍລິການຜ່ານ
lt: parduotuvė
lv: Veikals
mk: Продавница
ml: കട
mr: दुकान
my: ကုန်ဆိုင်
no: Butikk
pl: Sklep
ro: Magazin
rw: Amaduka
si: වෙළඳසැල්
sk: Obchod
sl: Trgovina
sq: Dyqan
sw: Duka
ta: ஷாப்பிங்
te: షాప్
vi: Cửa hàng

# Blogger
source: Short Name
af: Kort naam
am: አጭር ስም
bn: সংক্ষিপ্ত নাম
da: Kort navn
de: Kürzel
fi: Lyhyt nimi
fr: Nom Court
gu: ટૂંકા નામ
he: שם קצר
hi: संक्षिप्त नाम
hr: Kratko Ime
it: Nome breve
km: ឈ្មោះខ្លី
kn: ಚಿಕ್ಕ ಹೆಸರು
ku: Navê Short
lo: ຊື່ສັ້ນ
lt: Trumpas vardas
lv: Saīsinātais nosaukums
mk: Кратко име
ml: ഹ്രസ്വ പേര്
mr: लघु नाव
my: တိုတောင်းသောအမည်
no: Kort Navn
pl: Nazwa skrócona
ro: Numele scurt
rw: Izina Rito
si: කෙටි නම
sk: Skrátené meno
sl: Kratko ime
sq: Emri i shkurtër
sw: Jina fupi
ta: குறுகிய பெயர்
te: సంక్షిప్త నామం
vi: Tên viết tắt

source: Short keyboard patterns are easy to guess
af: Kort sleutelbordpatrone is maklik om te raai
am: አጭር ሰሌዳ ቅጦችን ለመገመት ቀላል ናቸው
bn: সংক্ষিপ্ত কীবোর্ড নিদর্শন অনুমান করা সহজ
da: Korte tastatur mønstre er nemme at gætte
de: Kurze Tastatur-Muster sind leicht zu erraten
fi: Lyhyet näppäimistö kuviot on helppo arvata
fr: Modèles de clavier courts sont faciles à deviner
gu: લઘુ કીબોર્ડ પેટર્ન ધારી માટે સરળ હોય છે
he: דפוסי מקלדת קצרים קלים לנחש
hi: कम कीबोर्ड पैटर्न अनुमान लगाना आसान है
hr: Kratki uzoraka s tipkovnice mogu se lako pogoditi
it: modelli di tastiera brevi sono facili da indovinare
km: លំនាំក្តារចុចខ្លីគឺជាការងាយស្រួលក្នុងការទាយ
kn: ಸಣ್ಣ ಕೀಬೋರ್ಡ್ ಮಾದರಿಗಳನ್ನು ಊಹಿಸುವುದು ಸುಲಭ
ku: qalibên Klavyeya kurt in hêsan texmîn
lo: ຮູບແບບແປ້ນພິມສັ້ນມີຄວາມສະດວກໃນການຮີດ
lt: Trumpi klaviatūros modeliai yra lengva atspėti
lv: Īsi tastatūras modeļi ir viegli uzminēt
mk: Краток шеми тастатурата се лесно да се погоди
ml: ഹൃസ്വ കീബോർഡ് പാറ്റേണുകൾ ഊഹിക്കാൻ എളുപ്പമാണ്
mr: लहान कीबोर्ड नमुन्यांची अंदाज लावणे सोपे आहे
my: က Short ကီးဘုတ်ပုံစံများကိုခန့်မှန်းရန်မလွယ်ကူများမှာ
no: Korte tastatur mønstre er lett å gjette
pl: wzory Krótkie klawiatury są łatwe do odgadnięcia
ro: modele de tastatură scurte sunt ușor de ghicit
rw: Imiterere ya clavier ngufi iroroshye gukeka
si: කෙටි යතුරු පුවරුව රටාවන් අනුමාන කිරීමට පහසුය
sk: Krátke vzory klávesnice možno ľahko uhádnuť
sl: Kratke vzorci na tipkovnici je lahko uganiti
sq: modelet e tastierës shkurtra janë të lehtë me mend
sw: Mwelekeo mfupi wa keyboard ni rahisi nadhani
ta: குறுகிய விசைப்பலகை வடிவங்களை எளிதாக யூகிக்கலாம்
te: చిన్న కీబోర్డ్ పద్ధతులను ఊహించడం సులభం
vi: các mẫu bàn phím ngắn rất dễ đoán

source: Shortcuts
de: Tastenkombinationen
fr: Raccourcis

# Workspace
source: Shortcuts
af: kortpaaie
am: አቋራጮች
bn: শর্টকাট
da: Genveje
de: Tastenkombinationen
fi: pikakuvakkeet
fr: Raccourcis
gu: શોર્ટકટ્સ
he: קיצורי דרך
hi: शॉर्टकट
hr: prečaci
it: Tasti di scelta rapida
km: ផ្លូវកាត់។
kn: ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು
ku: Kurteçîrok
lo: ທາງລັດ
lt: Nuorodos
lv: Saīsnes
mk: Кратенки
ml: കുറുക്കുവഴികൾ
mr: शॉर्टकट्स
no: snarveier
pl: Skróty
ro: Comenzi rapide
rw: Amahinanzira
si: කෙටිමං
sk: skratky
sl: Bližnjice
sw: Njia za mkato
ta: குறுக்குவழிகள்
te: సత్వరమార్గాలు
vi: Phím tắt

source: Show
af: Wys
am: አሳይ
bn: দেখান
da: At vise
de: Anzeigen
fi: Näytä
fr: Afficher
gu: બતાવો
he: הופעה
hi: प्रदर्शन
hr: Pokazati
it: Spettacolo
km: បង្ហាញ
kn: ತೋರಿಸು
ku: Rêdan
lo: ສະແດງ
lt: Rodyti
lv: Parādīt
mk: Покажи
ml: കാണിക്കുക
mr: दाखवा
my: ပြပါ
no: Forestilling
pl: Pokaż
ro: Spectacol
rw: Erekana
si: පෙන්වන්න
sk: Šou
sl: Pokaži
sq: Shfaqje
sw: Onyesha
ta: காட்டு
te: చూపించు
vi: Chỉ

# Blog Settings
source: Show "Call to Action" in Blog
de: „Aufruf zum Handeln" im Blog anzeigen

# Print Format
source: Show Absolute Values
de: Absolutwerte anzeigen

source: Show All
de: Alle anzeigen

# Web Form
source: Show Attachments
af: Wys aanhangsels
am: አባሪዎችን አሳይ
bn: সংযুক্তি প্রদর্শন করুন
da: Vis vedhæftede filer
de: Anhänge anzeigen
fi: Näytä liitteitä
fr: Afficher les pièces jointes
gu: જોડાણો બતાવો
he: הראה קבצים מצורפים
hi: संलग्नक दिखाएं
hr: Prikaži privitke
it: Mostra allegati
km: បង្ហាញឯកសារភ្ជាប់
kn: ಲಗತ್ತುಗಳನ್ನು ತೋರಿಸು
ku: Attachments Show
lo: ສະແດງໄຟລ໌ແນບ
lt: Rodyti priedus
lv: Rādīt pielikumus
mk: Прикажи прилози
ml: അറ്റാച്ചുമെന്റുകൾ കാണിക്കുക
mr: संलग्नक दाखवा
my: Show ကိုပူးတွဲပါ
no: Vis vedlegg
pl: Pokaż załączniki
ro: Afișați atașamentele
rw: Erekana Umugereka
si: ඇමුණුම් පෙන්වන්න
sk: Zobraziť prílohy
sl: Prikaži priloge
sq: Shfaq bashkëngjitjet
sw: Onyesha Viambatisho
ta: இணைப்புகள் காட்டு
te: జోడింపులను చూపు
vi: Hiển thị tệp đính kèm

source: Show Calendar
af: Wys kalender
am: የቀን መቁጠሪያ አሳይ
bn: ক্যালেন্ডার দেখান
da: Vis kalender
de: Kalender anzeigen
fi: Näytä kalenteri
fr: Afficher le calendrier
gu: કૅલેન્ડર બતાવો
he: הצג לוח שנה
hi: कैलेंडर दिखाएं
hr: Prikaži kalendar
it: Mostra calendario
km: បង្ហាញប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್ ತೋರಿಸಿ
ku: Calendar Show
lo: ສະແດງປະຕິທິນ
lt: Rodyti kalendorių
lv: Rādīt kalendāru
mk: Прикажи Календар
ml: കലണ്ടർ കാണിക്കുക
mr: कॅलेंडर दर्शवा
my: Show ကိုပြက္ခဒိန်
no: Vis kalender
pl: Pokaż kalendarz
ro: Afișați calendarul
rw: Erekana Kalendari
si: දින දර්ශනය පෙන්වන්න
sk: Zobraziť kalendár
sl: Prikaži koledar
sq: Shfaq Kalendarin
sw: Onyesha Kalenda
ta: அட்டவணை காட்டவும்
te: క్యాలెండర్ చూపించు
vi: Hiển thị lịch

# Currency
source: Show Currency Symbol on Right Side
de: Währungssymbol auf der rechten Seite anzeigen

source: Show Dashboard
af: Wys Dashboard
am: ዳሽቦርድ አሳይ።
bn: ড্যাশবোর্ড প্রদর্শন করুন
da: Vis betjeningspanel
de: Dashboard anzeigen
fi: Näytä hallintapaneeli
fr: Afficher le tableau de bord
gu: ડેશબોર્ડ બતાવો
he: הצג לוח מחוונים
hi: डैशबोर्ड दिखाओ
hr: Prikaži nadzornu ploču
it: Mostra dashboard
km: បង្ហាញផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ತೋರಿಸು
ku: Dashboard nîşan bide
lo: ສະແດງກະດານຄວບຄຸມ
lt: Rodyti informacijos suvestinę
lv: Rādīt informācijas paneli
mk: Покажи табла
ml: ഡാഷ്‌ബോർഡ് കാണിക്കുക
mr: डॅशबोर्ड दर्शवा
my: Show ကို Dashboard ကို
no: Vis instrumentpanel
pl: Pokaż pulpit
rw: Erekana Ikibaho
si: උපකරණ පුවරුව පෙන්වන්න
sk: Zobraziť informačný panel
sl: Pokaži nadzorno ploščo
sq: Shfaq pultin
sw: Onyesha Dashibodi
ta: டாஷ்போர்டைக் காட்டு
te: డాష్‌బోర్డ్ చూపించు
vi: Hiển thị bảng điều khiển

# Custom Field
source: Show Dashboard
de: Dashboard anzeigen
fr: Afficher le tableau de bord

# Customize Form Field
source: Show Dashboard
af: Wys Dashboard
am: ዳሽቦርድ አሳይ።
bn: ড্যাশবোর্ড প্রদর্শন করুন
da: Vis betjeningspanel
de: Dashboard anzeigen
fi: Näytä hallintapaneeli
fr: Afficher le tableau de bord
gu: ડેશબોર્ડ બતાવો
he: הצג לוח מחוונים
hi: डैशबोर्ड दिखाओ
hr: Prikaži nadzornu ploču
it: Mostra dashboard
km: បង្ហាញផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ತೋರಿಸು
ku: Dashboard nîşan bide
lo: ສະແດງກະດານຄວບຄຸມ
lt: Rodyti informacijos suvestinę
lv: Rādīt informācijas paneli
mk: Покажи табла
ml: ഡാഷ്‌ബോർഡ് കാണിക്കുക
mr: डॅशबोर्ड दर्शवा
my: Show ကို Dashboard ကို
no: Vis instrumentpanel
pl: Pokaż pulpit
rw: Erekana Ikibaho
si: උපකරණ පුවරුව පෙන්වන්න
sk: Zobraziť informačný panel
sl: Pokaži nadzorno ploščo
sq: Shfaq pultin
sw: Onyesha Dashibodi
ta: டாஷ்போர்டைக் காட்டு
te: డాష్‌బోర్డ్ చూపించు
vi: Hiển thị bảng điều khiển

# DocField
source: Show Dashboard
af: Wys Dashboard
am: ዳሽቦርድ አሳይ።
bn: ড্যাশবোর্ড প্রদর্শন করুন
da: Vis betjeningspanel
de: Dashboard anzeigen
fi: Näytä hallintapaneeli
fr: Afficher le tableau de bord
gu: ડેશબોર્ડ બતાવો
he: הצג לוח מחוונים
hi: डैशबोर्ड दिखाओ
hr: Prikaži nadzornu ploču
it: Mostra dashboard
km: បង្ហាញផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ತೋರಿಸು
ku: Dashboard nîşan bide
lo: ສະແດງກະດານຄວບຄຸມ
lt: Rodyti informacijos suvestinę
lv: Rādīt informācijas paneli
mk: Покажи табла
ml: ഡാഷ്‌ബോർഡ് കാണിക്കുക
mr: डॅशबोर्ड दर्शवा
my: Show ကို Dashboard ကို
no: Vis instrumentpanel
pl: Pokaż pulpit
rw: Erekana Ikibaho
si: උපකරණ පුවරුව පෙන්වන්න
sk: Zobraziť informačný panel
sl: Pokaži nadzorno ploščo
sq: Shfaq pultin
sw: Onyesha Dashibodi
ta: டாஷ்போர்டைக் காட்டு
te: డాష్‌బోర్డ్ చూపించు
vi: Hiển thị bảng điều khiển

# Access Log
source: Show Document
af: Wys dokument
am: ሰነድ አሳይ።
bn: দস্তাবেজ দেখান
da: Vis dokument
de: Dokument anzeigen
fi: Näytä asiakirja
fr: Afficher le document
gu: દસ્તાવેજ બતાવો
he: הצג מסמך
hi: दस्तावेज़ दिखाएं
hr: Prikaži dokument
it: Mostra documento
km: បង្ហាញឯកសារ។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ತೋರಿಸಿ
ku: Belge nîşan bide
lo: ສະແດງເອກະສານ
lt: Rodyti dokumentą
lv: Rādīt dokumentu
mk: Прикажи документ
ml: പ്രമാണം കാണിക്കുക
mr: कागदजत्र दर्शवा
my: Show ကိုစာရွက်စာတမ်း
no: Vis dokument
pl: Pokaż dokument
ro: Afișează documentul
rw: Erekana Inyandiko
si: ලේඛනය පෙන්වන්න
sk: Zobraziť dokument
sl: Prikaži dokument
sq: Trego Dokumentin
sw: Onyesha Hati
ta: ஆவணத்தைக் காட்டு
te: పత్రాన్ని చూపించు
vi: Hiển thị tài liệu

source: Show Error
de: Fehler anzeigen

source: Show Fieldname (click to copy on clipboard)
de: Feldname anzeigen (klicken um in Zwischenablage zu kopieren)

# Form Tour
source: Show First Document Tour
de: Erste Dokumententour anzeigen

# Onboarding Step
source: Show Form Tour
af: Wys vormtoer
am: የቅጽ ጉብኝትን አሳይ
bn: ফর্ম ট্যুর দেখান
da: Vis Form Tour
de: Formular-Tour anzeigen
fi: Näytä lomake
fr: Afficher la visite du formulaire
gu: ફોર્મ ટૂર બતાવો
he: הצג סיור טפסים
hi: फॉर्म टूर दिखाएं
hr: Pokaži obilazak obrasca
it: Mostra tour modulo
km: បង្ហាញទំរង់ទេសចរណ៍
kn: ಫಾರ್ಮ್ ಪ್ರವಾಸವನ್ನು ತೋರಿಸಿ
ku: Tûra Formê Nîşan bidin
lo: ສະແດງແບບຟອມການທ່ອງທ່ຽວ
lt: Rodyti formos turą
lv: Rādīt formas tūri
mk: Покажи турнеја на формата
ml: ഫോം ടൂർ കാണിക്കുക
mr: फॉर्म टूर दर्शवा
my: Form Tour ကိုပြပါ
no: Vis Form Tour
pl: Pokaż wycieczkę po formularzu
ro: Afișați turul formularului
rw: Erekana Urugendo
si: පෝරම චාරිකාව පෙන්වන්න
sk: Zobraziť prehliadku formulára
sl: Prikaži obrazec Tour
sq: Show Tour Tour
sw: Onyesha Ziara ya Fomu
ta: படிவம் சுற்றுப்பயணத்தைக் காட்டு
te: ఫారం టూర్ చూపించు
vi: Hiển thị Tham quan Biểu mẫu
