Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Address
source: Subsidiary
af: filiaal
am: ተጪማሪ
bn: সহায়ক
da: Datterselskab
de: Tochtergesellschaft
fi: tytäryhtiö
fr: Filiale
gu: સબસિડીયરી
he: חברת בת
hi: सहायक
hr: Podružnica
it: Sussidiario
km: ក្រុមហ៊ុនបុត្រសម្ព័ន្ធ
kn: ಸಹಕಾರಿ
ku: Şîrketa girêdayî
lo: ບໍລິສັດຍ່ອຍ
lt: filialas
lv: Filiāle
mk: Подружница
ml: സഹായകന്
mr: उपकंपनी
my: ထောက်ခံသောကုမ္ပဏီ
no: Datterselskap
pl: Pomocniczy
ro: Filială
rw: Inkunga
si: අනුබද්ධිත සමාගමක්
sk: Dceřiný
sl: Hčerinska družba
sq: Ndihmës
sw: Msaidizi
ta: உப
te: అనుబంధ
vi: Công ty con

# Blog Settings
source: Subtitle
am: ንዑስ ርዕስ
bn: বাড়তি নাম
da: Undertekst
de: Untertitel
fi: alaotsikko
gu: ઉપશીર્ષક
he: כתוביות
hi: उपशीर्षक
hr: Titl
it: Sottotitolo
km: ចំណងជើងរង។
kn: ಉಪಶೀರ್ಷಿಕೆ
ku: Binnivîs
lo: ຄຳ ບັນຍາຍ
lt: Paantraštė
lv: Apakšvirsraksts
mk: Поднаслов
ml: ഉപശീർഷകം
mr: उपशीर्षक
my: ခေါင်းစဉ်ကလေး
pl: Podtytuł
ro: Subtitlu
rw: Umutwe
si: උපසිරැසි
sk: podtitul
sl: Podnaslov
sq: nëntitull
ta: வசன
te: ఉపశీర్షిక
vi: Phụ đề

# Module Onboarding
source: Subtitle
am: ንዑስ ርዕስ
bn: বাড়তি নাম
da: Undertekst
de: Untertitel
fi: alaotsikko
gu: ઉપશીર્ષક
he: כתוביות
hi: उपशीर्षक
hr: Titl
it: Sottotitolo
km: ចំណងជើងរង។
kn: ಉಪಶೀರ್ಷಿಕೆ
ku: Binnivîs
lo: ຄຳ ບັນຍາຍ
lt: Paantraštė
lv: Apakšvirsraksts
mk: Поднаслов
ml: ഉപശീർഷകം
mr: उपशीर्षक
my: ခေါင်းစဉ်ကလေး
pl: Podtytuł
ro: Subtitlu
rw: Umutwe
si: උපසිරැසි
sk: podtitul
sl: Podnaslov
sq: nëntitull
ta: வசன
te: ఉపశీర్షిక
vi: Phụ đề

source: Success
af: sukses
am: ስኬት
bn: সাফল্য
da: Succes
de: Erfolg
fi: Menestys
fr: Succès
gu: સફળતા
he: הַצלָחָה
hi: सफलता
hr: Uspjeh
it: Successo
km: ជោគជ័យ
kn: ಯಶಸ್ಸು
ku: Serketinî
lo: ຄວາມສໍາເລັດ
lt: Sėkmė
lv: Panākumi
mk: Успех
ml: വിജയം
mr: यश
my: အောင်မြင်သည်
no: Suksess
pl: Sukces
ro: Succes
rw: Intsinzi
si: සාර්ථකත්වය
sk: Úspech
sl: Uspeh
sq: Sukses
sw: Mafanikio
ta: வெற்றி
te: విజయం
vi: Sự thành công

# Activity Log
source: Success
af: sukses
am: ስኬት
bn: সাফল্য
da: Succes
de: Erfolg
fi: Menestys
fr: Succès
gu: સફળતા
he: הַצלָחָה
hi: सफलता
hr: Uspjeh
it: Successo
km: ជោគជ័យ
kn: ಯಶಸ್ಸು
ku: Serketinî
lo: ຄວາມສໍາເລັດ
lt: Sėkmė
lv: Panākumi
mk: Успех
ml: വിജയം
mr: यश
my: အောင်မြင်သည်
no: Suksess
pl: Sukces
ro: Succes
rw: Intsinzi
si: සාර්ථකත්වය
sk: Úspech
sl: Uspeh
sq: Sukses
sw: Mafanikio
ta: வெற்றி
te: విజయం
vi: Sự thành công

# Data Import
source: Success
af: sukses
am: ስኬት
bn: সাফল্য
da: Succes
de: Erfolg
fi: Menestys
fr: Succès
gu: સફળતા
he: הַצלָחָה
hi: सफलता
hr: Uspjeh
it: Successo
km: ជោគជ័យ
kn: ಯಶಸ್ಸು
ku: Serketinî
lo: ຄວາມສໍາເລັດ
lt: Sėkmė
lv: Panākumi
mk: Успех
ml: വിജയം
mr: यश
my: အောင်မြင်သည်
no: Suksess
pl: Sukces
ro: Succes
rw: Intsinzi
si: සාර්ථකත්වය
sk: Úspech
sl: Uspeh
sq: Sukses
sw: Mafanikio
ta: வெற்றி
te: విజయం
vi: Sự thành công

# Data Import Log
source: Success
af: sukses
am: ስኬት
bn: সাফল্য
da: Succes
de: Erfolg
fi: Menestys
fr: Succès
gu: સફળતા
he: הַצלָחָה
hi: सफलता
hr: Uspjeh
it: Successo
km: ជោគជ័យ
kn: ಯಶಸ್ಸು
ku: Serketinî
lo: ຄວາມສໍາເລັດ
lt: Sėkmė
lv: Panākumi
mk: Успех
ml: വിജയം
mr: यश
my: အောင်မြင်သည်
no: Suksess
pl: Sukces
ro: Succes
rw: Intsinzi
si: සාර්ථකත්වය
sk: Úspech
sl: Uspeh
sq: Sukses
sw: Mafanikio
ta: வெற்றி
te: విజయం
vi: Sự thành công

# Workflow State
source: Success
af: sukses
am: ስኬት
bn: সাফল্য
da: Succes
de: Erfolg
fi: Menestys
fr: Succès
gu: સફળતા
he: הַצלָחָה
hi: सफलता
hr: Uspjeh
it: Successo
km: ជោគជ័យ
kn: ಯಶಸ್ಸು
ku: Serketinî
lo: ຄວາມສໍາເລັດ
lt: Sėkmė
lv: Panākumi
mk: Успех
ml: വിജയം
mr: यश
my: အောင်မြင်သည်
no: Suksess
pl: Sukces
ro: Succes
rw: Intsinzi
si: සාර්ථකත්වය
sk: Úspech
sl: Uspeh
sq: Sukses
sw: Mafanikio
ta: வெற்றி
te: విజయం
vi: Sự thành công

source: Success Action
af: Sukses Aksie
am: የስኬት እርምጃ
bn: সাফল্য অ্যাকশন
da: Succeshandling
de: Erfolg Aktion
fi: Menestys
fr: Action de succès
gu: સફળતા ઍક્શન
he: פעולה הצלחה
hi: सफलता की कार्रवाई
hr: Uspjeh uspjeha
km: សកម្មភាពជោគជ័យ
kn: ಯಶಸ್ಸಿನ ಕ್ರಿಯೆ
ku: Çalakiya Serkeftî
lo: ປະຕິບັດຜົນສໍາເລັດ
lt: Sėkmės veiksmas
lv: Veiksmes darbība
mk: Акција за успех
ml: വിജയകരമായ ആക്ഷൻ
mr: यशस्वी कारवाई
my: အောင်မြင်မှုလှုပ်ရှားမှု
no: Suksesshandling
pl: Sukces Akcja
ro: Acțiune de succes
rw: Igikorwa cyo gutsinda
si: සාර්ථක ක්රියාකාරීත්වය
sk: Úspešná akcia
sl: Uspešnost ukrepa
sq: Suksesi Veprimi
sw: Hatua ya Mafanikio
ta: வெற்றி அதிரடி
te: సక్సెస్ యాక్షన్
vi: Hành động thành công

# Module Onboarding
source: Success Message
af: Suksesboodskap
am: ስኬት መልዕክት
bn: সাফল্যের বার্তা
da: Succes Message
de: Erfolgsmeldung
fi: menestys viesti
fr: Message de Réussite
gu: સફળતા સંદેશો
he: ההצלחה Message
hi: सफलता संदेश
hr: Uspjeh Poruka
it: Messaggio di conferma
km: ទទួលបានភាពជោគជ័យសារ
kn: ಯಶಸ್ಸು ಸಂದೇಶ
ku: Message serkeftinê
lo: ຂໍ້ຄວາມສໍາເລັດ
lt: sėkmės pranešimas
lv: Veiksme Message
mk: Успех порака
ml: വിജയം സന്ദേശം
mr: यशस्वी संदेश
my: အောင်မြင်မှုဆိုတာ Message
no: Suksess Message
pl: Sukces wiadomość
ro: Succes Mesaj
rw: Ubutumwa bwo gutsinda
si: සාර්ථකත්වය පණිවුඩය
sk: Správa o úspechu
sl: Uspeh Sporočilo
sq: Suksesi Mesazh
sw: Ujumbe wa Mafanikio
ta: வெற்றி செய்தி
te: సక్సెస్ సందేశం
vi: Thành công tin nhắn

# Web Form
source: Success Message
af: Suksesboodskap
am: ስኬት መልዕክት
bn: সাফল্যের বার্তা
da: Succes Message
de: Erfolgsmeldung
fi: menestys viesti
fr: Message de Réussite
gu: સફળતા સંદેશો
he: ההצלחה Message
hi: सफलता संदेश
hr: Uspjeh Poruka
it: Messaggio di conferma
km: ទទួលបានភាពជោគជ័យសារ
kn: ಯಶಸ್ಸು ಸಂದೇಶ
ku: Message serkeftinê
lo: ຂໍ້ຄວາມສໍາເລັດ
lt: sėkmės pranešimas
lv: Veiksme Message
mk: Успех порака
ml: വിജയം സന്ദേശം
mr: यशस्वी संदेश
my: အောင်မြင်မှုဆိုတာ Message
no: Suksess Message
pl: Sukces wiadomość
ro: Succes Mesaj
rw: Ubutumwa bwo gutsinda
si: සාර්ථකත්වය පණිවුඩය
sk: Správa o úspechu
sl: Uspeh Sporočilo
sq: Suksesi Mesazh
sw: Ujumbe wa Mafanikio
ta: வெற்றி செய்தி
te: సక్సెస్ సందేశం
vi: Thành công tin nhắn

# Web Form
source: Success Title
de: Erfolgs-Titel

# Token Cache
source: Success URI
de: Erfolgs-URI

# Web Form
source: Success URL
af: Sukses-URL
am: ስኬት ዩ አር ኤል
bn: সাফল্য ইউআরএল
da: Succes URL
de: Erfolgs-URL
fi: menestys URL
fr: URL de Réussite
gu: સફળતા URL
he: URL ההצלחה
hi: सफलता यूआरएल
hr: Uspjeh URL
it: Successo URL
km: URL ដែលទទួលបានភាពជោគជ័យ
kn: ಯಶಸ್ಸು URL
ku: URL serkeftinê
lo: URL ຜົນສໍາເລັດ
lt: sėkmės adresas
mk: Успех URL
ml: വിജയം യുആർഎൽ
mr: यशस्वी URL
my: အောင်မြင်မှုဆိုတာ URL ကို
no: Suksess URL
pl: Sukces URL
ro: URL-ul de succes
rw: Intsinzi URL
si: සාර්ථකත්වය URL එක
sk: URL ak sa podarí
sl: Uspeh URL
sq: Suksesi URL
sw: URL ya mafanikio
ta: வெற்றி URL ஐ
te: సక్సెస్ URL
vi: URL thành công

source: Success! You are good to go 👍
af: Sukses! U is goed om te gaan 👍
am: ስኬት! Go መሄድ ጥሩ ነው ፡፡
bn: সফল! তুমি যেতে ভাল 👍
da: Succes! Du er god til at gå 👍
de: Erfolg! Du kannst nun durchstarten 👍
fi: Menestys! Sinulla on hyvä mennä 👍
fr: Succès! Vous êtes bon pour aller
gu: સફળતા! તમે જવા માટે સારા છે 👍
he: הַצלָחָה! אתה טוב ללכת 👍
hi: सफलता! आप जाने के लिए अच्छे हैं 👍
hr: Uspjeh! Ti si dobar to
it: Successo! Sei bravo ad andare 👍
km: ជោគជ័យ! អ្នកពូកែទៅ👍។
kn: ಯಶಸ್ಸು! ನೀವು ಹೋಗುವುದು ಒಳ್ಳೆಯದು
ku: Serketinî! Hûn xweş in ku biçin 👍
lo: ຄວາມສໍາເລັດ! ເຈົ້າດີທີ່ຈະໄປ👍
lt: Sėkmė! Jums gera eiti 👍
lv: Panākumi! Jums ir labi iet 👍
mk: Успех! Добро си да одиш 👍
ml: വിജയം! നിങ്ങൾ പോകുന്നത് നല്ലതാണ്
mr: यश! आपण जाणे चांगले आहे 👍
my: အောင်မြင်ပါသည်! သငျသညျသှားဖို့ကောင်းပါတယ်👍
no: Suksess! Du er god å gå 👍
pl: Powodzenie! Dobrze iść go
ro: Succes! Ești bine să mergi 👍
rw: Intsinzi! Nibyiza kugenda 👍
si: සාර්ථකත්වය! ඔබ යන්න හොඳයි
sk: Úspech! Ste dobrí ísť 👍
sl: Uspeh! Dober si, da greš 👍
sq: Sukses! Ju jeni mirë të shkoni 👍
sw: Kufanikiwa! Wewe ni mzuri kwenda 👍
ta: வெற்றி! நீங்கள் செல்ல நல்லது
te: విజయం! మీరు వెళ్ళడం మంచిది
vi: Sự thành công! Bạn tốt để đi

# RQ Worker
source: Successful Job Count
de: Anzahl erfolgreich

source: Successful Transactions
af: Suksesvolle transaksies
am: የተሳካ ግብይቶች
bn: সফল লেনদেন
da: Vellykkede transaktioner
de: Erfolgreiche Transaktionen
fi: Onnistuneet transaktiot
fr: Transactions réussies
gu: સફળ વ્યવહાર
he: עסקאות מוצלחות
hi: सफल लेन-देन
hr: Uspješne transakcije
it: Transazioni riuscite
km: ប្រតិបត្តិការជោគជ័យ
kn: ಯಶಸ್ವಿ ವಹಿವಾಟುಗಳು
ku: Danûstendinên serkeftî
lo: ການເຮັດທຸລະ ກຳ ທີ່ປະສົບຜົນ ສຳ ເລັດ
lt: Sėkmingi sandoriai
lv: Veiksmīgi darījumi
mk: Успешни трансакции
ml: വിജയകരമായ ഇടപാടുകൾ
mr: यशस्वी व्यवहार
my: အောင်မြင်သောအရောင်းအ
no: Vellykkede transaksjoner
pl: Udane transakcje
ro: Tranzacții de succes
rw: Ihererekanyabubasha
si: සාර්ථක ගනුදෙනු
sk: Úspešné transakcie
sl: Uspešne transakcije
sq: Transaksione të suksesshme
sw: Uuzaji uliofanikiwa
ta: வெற்றிகரமான பரிவர்த்தனைகள்
te: విజయవంతమైన లావాదేవీలు
vi: Giao dịch thành công

source: Successful: {0} to {1}
af: Suksesvol: {0} tot {1}
am: ስኬታማ: {0} ወደ {1}
bn: সফল: {0} থেকে {1}
da: Vellykket: {0} til {1}
de: Erfolgreich: {0} um {1}
fi: Onnistunut: {0} on {1}
fr: Succès : {0} au {1}
gu: સફળ: {0} માટે {1}
he: מוצלח: {0} {1}
hi: सफल: {0} को {1}
hr: Uspješna: {0} do {1}
it: Riuscito: {0} a {1}
km: ទទួលបានជោគជ័យ: {0} ទៅ {1}
kn: ಯಶಸ್ವಿ: {0} ಗೆ {1}
ku: Serkeftî: {0} ji bo {1}
lo: ສົບຜົນສໍາເລັດ: {0} ກັບ {1}
lt: Sėkmingas: {0} ir {1}
lv: Veiksmīga: {0} uz {1}
mk: Успешна: {0} до {1}
ml: വിജയകരം: {0} {1} വരെ
mr: यशस्वी: {0} करण्यासाठी {1}
my: အောင်မြင်သော: {0} {1} မှ
no: Vellykket: {0} til {1}
pl: Udane: {0} {1}
ro: De succes: {0} {1} la
rw: Intsinzi: {0} kugeza {1}
si: සාර්ථක: {0} {1} වෙත
sk: Úspešný: {0} až {1}
sl: Uspešna: {0} do {1}
sq: I suksesshëm: {0} në {1}
sw: Imefanikiwa: {0} kwa {1}
ta: வெற்றிகரமான: {0} {1}
te: విజయవంతమైన: {0} కు {1}
vi: Thành công: {0} đến {1}

source: Successfully Done
af: Suksesvol gedoen
am: በተሳካ ሁኔታ ተከናውኗል
bn: সাফল্যের সাথে সম্পন্ন হয়েছে
da: Udført
de: Erfolgreich gemacht
fi: Onnistunut
fr: Fait avec succès
gu: સફળતાપૂર્વક થઈ ગયું
he: בוצע בהצלחה
hi: सफलतापूर्वक किया गया
hr: Uspješno završeno
it: Fatto con successo
km: ធ្វើបានជោគជ័យ។
kn: ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿದಿದೆ
ku: Serkeftin bi ser ketin
lo: ສຳ ເລັດແລ້ວ
lt: Sėkmingai padaryta
lv: Veiksmīgi pabeigts
mk: Успешно е готово
ml: പൂർത്തിയായി
mr: यशस्वीरित्या पूर्ण झाले
my: အောင်မြင်စွာ Done
no: Fullført
pl: Pomyślnie wykonane
ro: Realizat cu succes
rw: Byakozwe neza
si: සාර්ථකව සිදු විය
sk: Úspešne hotovo
sl: Uspešno končano
sq: U krye me sukses
sw: Imefanikiwa
ta: வெற்றிகரமாக முடிந்தது
te: విజయవంతంగా పూర్తయింది
vi: Thực hiện thành công

source: Successfully Updated
af: Suksesvol opgedateer
am: በተሳካ ሁኔታ ዘምኗል
bn: সফলভাবে আপডেট
da: Succesfuld Opdateret
de: Erfolgreich aktualisiert
fi: onnistuneesti Päivitetty
fr: Mis à Jour avec Succès
gu: સફળતાપૂર્વક અપડેટ
he: עודכן בהצלחה
hi: सफलतापूर्वक उत्परिवर्तित
hr: uspješno Obnovljeno
it: Aggiornato con successo
km: បានធ្វើបច្ចុប្បន្នភាពដោយជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ
ku: bi serkeftî Demê
lo: Updated ສົບຜົນສໍາເລັດ
lt: sėkmingai Atnaujinta
lv: veiksmīgi Atjaunots
mk: успешно освежено
ml: വിജയകരമായി അപ്ഡേറ്റ്
mr: यशस्वीरित्या अद्यतनित
my: အောင်မြင်စွာနောက်ဆုံးရေးသားချိန်
no: vellykket Oppdatert
pl: Pomyślnie zaktualizowane
ro: cu succes Actualizat
rw: Yavuguruwe neza
si: සාර්ථකව යාවත්කාලීන කිරීම
sk: Úspešne aktualizované
sl: uspešno Posodobljeno
sq: sukses Përditësuar
sw: Imesasishwa kwa Mafanikio
ta: வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: విజయవంతంగా నవీకరించబడింది
vi: Cập nhật thành công

source: Successfully imported {0}
de: Erfolgreich importiert {0}

source: Successfully imported {0} out of {1} records.
de: {0} von {1} Datensätzen erfolgreich importiert.

source: Successfully reset onboarding status for all users.
de: Onboarding-Status für alle Benutzer erfolgreich zurückgesetzt.

source: Successfully updated translations
af: Suksesvol opgedateerde vertalings
am: ትርጉሞችን በተሳካ ሁኔታ ዘምኗል
bn: অনুবাদগুলি সফলভাবে আপডেট করা হয়েছে
da: Succesfuldt opdaterede oversættelser
de: Erfolgreich aktualisierte Übersetzungen
fi: Päivitetty käännökset
fr: Traductions mises à jour avec succès
gu: અનુવાદોને સફળતાપૂર્વક અપડેટ કર્યાં
he: תרגומים עודכנו בהצלחה
hi: अनुवाद को सफलतापूर्वक अपडेट किया गया
hr: Uspješno ažurirani prijevodi
it: Traduzioni aggiornate con successo
km: បានធ្វើបច្ចុប្បន្នភាពការបកប្រែដោយជោគជ័យ
kn: ಅನುವಾದಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ku: Bi serkeftî wergerandin
lo: ການແປພາສາປັບປຸງສົບຜົນສໍາເລັດ
lt: Sėkmingai atnaujinti vertimai
lv: Veiksmīgi atjaunināti tulkojumi
mk: Успешно ажурирани преводи
ml: വിവർത്തനങ്ങൾ വിജയകരമായി അപ്ഡേറ്റുചെയ്തു
mr: अनुवाद यशस्वीपणे अद्यतनित केले
my: အောင်မြင်စွာ updated ဘာသာ
no: Vellykket oppdaterte oversettelser
pl: Pomyślnie zaktualizowane tłumaczenia
ro: Traduceri actualizate cu succes
rw: Ubusobanuro bwahinduwe neza
si: සාර්ථක ලෙස යාවත්කාලීන කරන ලද පරිවර්තන
sk: Úspešne aktualizované preklady
sl: Uspešno posodobljeni prevodi
sq: Përkthime të përditësuara me sukses
sw: Mabadiliko yaliyoboreshwa kwa ufanisi
ta: மொழிபெயர்ப்புகள் வெற்றிகரமாக புதுப்பிக்கப்பட்டன
te: విజయవంతంగా అనువాదాలు నవీకరించబడ్డాయి
vi: Đã cập nhật thành công bản dịch

source: Successfully updated {0}
de: Erfolgreich aktualisiert {0}

source: Successfully updated {0} out of {1} records.
de: {0} von {1} Datensätzen erfolgreich aktualisiert.

source: Suggested Username: {0}
af: Voorgestelde gebruikersnaam: {0}
am: የተጠቆሙ የተጠቃሚ ስም: {0}
bn: প্রস্তাবিত ইউজারনেম: {0}
da: Foreslået Brugernavn: {0}
de: Empfohlener Benutzername: {0}
fi: Ehdotetut Käyttäjätunnus: {0}
fr: Nom d'Utilisateur Suggérée : {0}
gu: સૂચવેલ વપરાશકર્તા નામ: {0}
he: שם משתמש מוצע: {0}
hi: सुझाए गए नाम: {0}
hr: Predložena Korisničko ime: {0}
it: Nome utente consigliata: {0}
km: ឈ្មោះអ្នកប្រើដែលបានស្នើ: {0}
kn: ಸಲಹೆ ಬಳಕೆದಾರ ಹೆಸರು: {0}
ku: Username pêşniyar: {0}
lo: ຊື່ຜູ້ໃຊ້ແນະນໍາ: {0}
lt: Siūlomas Nick: {0}
lv: Ieteicamais Lietotājvārds: {0}
mk: Препорачан Корисничко име: {0}
ml: നിർദ്ദേശിച്ച ഉപയോക്തൃനാമം: {0}
mr: सूचित वापरकर्तानाव: {0}
my: အကြံပြုသည်အသုံးပြုသူအမည်: {0}
no: Foreslått Brukernavn: {0}
pl: Sugerowana Nazwa użytkownika: {0}
ro: Utilizator Sugestii: {0}
rw: Igitekerezo cyukoresha: {0}
si: මාසයට නියමිත පරිශීලක නාමය: {0}
sk: Navrhovaná Užívateľské meno: {0}
sl: Predlagal ime: {0}
sq: Emri i përdoruesit sugjeruar: {0}
sw: Jina la mtumiaji ulilopendekezwa: {0}
ta: பரிந்துரைக்கப்படும் பயனர் பெயர்: {0}
te: సూచించిన యూజర్ పేరు: {0}
vi: Tên đăng nhập đề nghị: {0}

source: Sum
af: som
am: ድምር
bn: সমষ্টি
de: Summe
fi: Summa
fr: Somme
gu: સરવાળો
he: סְכוּם
hi: योग
hr: Iznos
it: Somma
km: ផលបូក
kn: ಮೊತ್ತ
ku: Giş
lo: ລວມ
lt: Suma
lv: Summa
mk: Сума
ml: തുക
mr: बेरीज
my: ငှေပေါငျး
pl: Suma
ro: Sumă
si: එකතුව
sk: súčet
sl: Vsota
sq: shumë
ta: சம்
te: సమ్
vi: Tổng

# Dashboard Chart
source: Sum
af: som
am: ድምር
bn: সমষ্টি
de: Summe
fi: Summa
fr: Somme
gu: સરવાળો
he: סְכוּם
hi: योग
hr: Iznos
it: Somma
km: ផលបូក
kn: ಮೊತ್ತ
ku: Giş
lo: ລວມ
lt: Suma
lv: Summa
mk: Сума
ml: തുക
mr: बेरीज
my: ငှေပေါငျး
pl: Suma
ro: Sumă
si: එකතුව
sk: súčet
sl: Vsota
sq: shumë
ta: சம்
te: సమ్
vi: Tổng

# Number Card
source: Sum
af: som
am: ድምር
bn: সমষ্টি
de: Summe
fi: Summa
fr: Somme
gu: સરવાળો
he: סְכוּם
hi: योग
hr: Iznos
it: Somma
km: ផលបូក
kn: ಮೊತ್ತ
ku: Giş
lo: ລວມ
lt: Suma
lv: Summa
mk: Сума
ml: തുക
mr: बेरीज
my: ငှေပေါငျး
pl: Suma
ro: Sumă
si: එකතුව
sk: súčet
sl: Vsota
sq: shumë
ta: சம்
te: సమ్
vi: Tổng

source: Sum of {0}
af: Som van {0}
am: የ {0} ድምር
bn: {0} এর যোগফল
da: Summen af {0}
de: Summe von {0}
fi: Summa {0}
fr: Somme de {0}
gu: {0} નો સરવાળો
he: סכום של {0}
hi: {0} का योग
hr: Zbroj {0}
it: Somma di {0}
km: ផលបូកនៃ {0}
kn: {0} ಮೊತ್ತ
lo: ຜົນລວມຂອງ {0}
lt: {0} suma
lv: {0} summa
mk: Збир од {0}
ml: തുക {0}
mr: {0} ची बेरीज
my: {0} ၏ sum
no: Summen av {0}
pl: Suma {0}
ro: Suma {0}
rw: Igiteranyo cya {0}
sk: Súčet {0}
sl: Vsota {0}
sq: Shuma e {0}
sw: Jumla ya {0}
te: {0} మొత్తం
vi: Tổng của {0}

source: Summary
af: opsomming
am: ማጠቃለያ
bn: সারাংশ
da: Resumé
de: Zusammenfassung
fi: Yhteenveto
fr: Résumé
gu: સારાંશ
he: סיכום
hi: सारांश
hr: Sažetak
it: Sommario
km: សង្ខេប
kn: ಸಾರಾಂಶ
ku: Berhevkirinî
lt: Santrauka
lv: Kopsavilkums
mk: Резиме
ml: സംഗ്രഹം
mr: सारांश
my: အကျဉ်းချုပ်
no: Sammendrag
pl: Podsumowanie
ro: Rezumat
rw: Incamake
si: සාරාංශය
sk: zhrnutie
sl: Povzetek
sq: përmbledhje
sw: Muhtasari
ta: சுருக்கம்
te: సారాంశం
vi: Tóm lược

# Assignment Rule Day
source: Sunday
af: Sondag
am: እሁድ
bn: রবিবার
da: Søndag
de: Sonntag
fi: sunnuntai
fr: Dimanche
gu: રવિવારે
he: יום ראשון
hi: रविवार
hr: Nedjelja
it: Domenica
km: កាលពីថ្ងៃអាទិត្យ
kn: ಭಾನುವಾರ
ku: Yekşem
lo: ວັນອາທິດ
lt: sekmadienis
lv: Svētdiena
mk: Недела
ml: ഞായറാഴ്ച
mr: रविवारी
my: တနင်္ဂနွေ
no: Søndag
pl: Niedziela
ro: Duminică
rw: Ku cyumweru
si: ඉරිදා
sk: Nedeľa
sl: Nedelja
sq: E diel
sw: Jumapili
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారం
vi: Chủ Nhật

# Auto Email Report
source: Sunday
af: Sondag
am: እሁድ
bn: রবিবার
da: Søndag
de: Sonntag
fi: sunnuntai
fr: Dimanche
gu: રવિવારે
he: יום ראשון
hi: रविवार
hr: Nedjelja
it: Domenica
km: កាលពីថ្ងៃអាទិត្យ
kn: ಭಾನುವಾರ
ku: Yekşem
lo: ວັນອາທິດ
lt: sekmadienis
lv: Svētdiena
mk: Недела
ml: ഞായറാഴ്ച
mr: रविवारी
my: တနင်္ဂနွေ
no: Søndag
pl: Niedziela
ro: Duminică
rw: Ku cyumweru
si: ඉරිදා
sk: Nedeľa
sl: Nedelja
sq: E diel
sw: Jumapili
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారం
vi: Chủ Nhật

# Auto Repeat Day
source: Sunday
af: Sondag
am: እሁድ
bn: রবিবার
da: Søndag
de: Sonntag
fi: sunnuntai
fr: Dimanche
gu: રવિવારે
he: יום ראשון
hi: रविवार
hr: Nedjelja
it: Domenica
km: កាលពីថ្ងៃអាទិត្យ
kn: ಭಾನುವಾರ
ku: Yekşem
lo: ວັນອາທິດ
lt: sekmadienis
lv: Svētdiena
mk: Недела
ml: ഞായറാഴ്ച
mr: रविवारी
my: တနင်္ဂနွေ
no: Søndag
pl: Niedziela
ro: Duminică
rw: Ku cyumweru
si: ඉරිදා
sk: Nedeľa
sl: Nedelja
sq: E diel
sw: Jumapili
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారం
vi: Chủ Nhật

# Event
source: Sunday
af: Sondag
am: እሁድ
bn: রবিবার
da: Søndag
de: Sonntag
fi: sunnuntai
fr: Dimanche
gu: રવિવારે
he: יום ראשון
hi: रविवार
hr: Nedjelja
it: Domenica
km: កាលពីថ្ងៃអាទិត្យ
kn: ಭಾನುವಾರ
ku: Yekşem
lo: ວັນອາທິດ
lt: sekmadienis
lv: Svētdiena
mk: Недела
ml: ഞായറാഴ്ച
mr: रविवारी
my: တနင်္ဂနွေ
no: Søndag
pl: Niedziela
ro: Duminică
rw: Ku cyumweru
si: ඉරිදා
sk: Nedeľa
sl: Nedelja
sq: E diel
sw: Jumapili
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారం
vi: Chủ Nhật

# System Settings
source: Sunday
af: Sondag
am: እሁድ
bn: রবিবার
da: Søndag
de: Sonntag
fi: sunnuntai
fr: Dimanche
gu: રવિવારે
he: יום ראשון
hi: रविवार
hr: Nedjelja
it: Domenica
km: កាលពីថ្ងៃអាទិត្យ
kn: ಭಾನುವಾರ
ku: Yekşem
lo: ວັນອາທິດ
lt: sekmadienis
lv: Svētdiena
mk: Недела
ml: ഞായറാഴ്ച
mr: रविवारी
my: တနင်္ဂနွေ
no: Søndag
pl: Niedziela
ro: Duminică
rw: Ku cyumweru
si: ඉරිදා
sk: Nedeľa
sl: Nedelja
sq: E diel
sw: Jumapili
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారం
vi: Chủ Nhật

source: Suspend Sending
af: Skakel Stuur
am: በመላክ ላይ Suspend
bn: সাসপেন্ড পাঠানো
da: Suspend afsendelse
de: Senden unterbrechen
fi: keskeyttää lähettäminen
fr: Suspendre l'Envoi
gu: સ્થગિત મોકલી રહ્યું છે
he: השעיה את השליחה
hi: निलंबित भेजा जा रहा है
hr: Obustaviti Slanje
it: sospendere invio
km: ផ្អាកការផ្ញើ
kn: ಸಸ್ಪೆಂಡ್ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ku: Bendê Şandina
lo: ໂຈະການສົ່ງ
lt: sustabdyti siuntimas
lv: apturēt sūtīšana
mk: суспендира Испраќање
ml: അയയ്ക്കുന്നു സസ്പെന്റ്
mr: पाठवत आहे निलंबित
my: ပေးပို့ခြင်းကိုရပ်ဆိုင်း
no: suspen Sende
pl: zawiesić Wysyłanie
ro: Suspendare Trimiterea
rw: Hagarika Kohereza
si: යැවීම අත්හිටුවීමට
sk: pozastaviť odosielanie
sl: začasno ustavi Pošiljanje
sq: Suspend Dërgimi
sw: Simia Kutuma
ta: அனுப்புதல் இடைநிறுத்தம்
te: సస్పెండ్ పంపడం
vi: đình chỉ Gửi

source: Switch Camera
de: Kamera wechseln

source: Switch Theme
de: Design wechseln

source: Switch To Desk
af: Skakel na die lessenaar
am: ዴስክ ወደ ቀይር
bn: ডেস্ক স্যুইচ
da: Skift til skrivebordet
de: Zum Desk wechseln
fi: Vaihda työpöydälle
fr: Passer Au Bureau
gu: ડેસ્ક પર સ્વિચ
he: עבור לשולחן העבודה
hi: डेस्क के लिए स्विच
hr: Prebaci se na pultu
it: Vai al Desk
km: ប្តូរទៅតុ
kn: ಡೆಸ್ಕ್ ಬದಲಿಸಿ
lo: ສະຫຼັບກັບລະ Desk
lt: Perjungti į Desk
lv: Pārslēgt uz Desk
mk: Префрли се на маса
ml: പഴകിയ മാറുക
mr: डेस्क स्विच
my: Desk ရန် Switch
no: Bytt til skrivebord
pl: Przełącznik do biurka
ro: Comutare Pentru Birou
rw: Hindura kumeza
si: අංශය සඳහා මාරු
sk: Prepnúť na plochu
sl: Stikalo Za Desk
sq: Switch në tavolinën
sw: Badilisha kwenye dawati
ta: டெஸ்க் மாறுவதை
te: డెస్క్ మారండి
vi: Chuyển đến Desk

source: Switching Camera
de: Kamera wird gewechselt

# Google Calendar
source: Sync
am: አመሳስል
bn: সুসংগত
da: Synkronisere
de: Synchronisieren
fi: Synkronointi
fr: Synchronisation
gu: સમન્વયન
he: סינכרון
hi: सिंक
hr: Sinkronizacija
km: ធ្វើសមកាលកម្ម
kn: ಸಿಂಕ್
lt: Sinchronizuoti
lv: Sinhronizēt
mk: Синхронизирај
ml: സമന്വയം
mr: संकालन
my: Sync ကို
pl: Synchronizuj
ro: Sincronizare
rw: Guhuza
si: සමමුහුර්ත කරන්න
sl: Sinhronizacija
sw: Sawazisha
ta: ஒத்திசைவு
te: సమకాలీకరణ
vi: Đồng bộ hóa

# Google Contacts
source: Sync
am: አመሳስል
bn: সুসংগত
da: Synkronisere
de: Synchronisieren
fi: Synkronointi
fr: Synchronisation
gu: સમન્વયન
he: סינכרון
hi: सिंक
hr: Sinkronizacija
km: ធ្វើសមកាលកម្ម
kn: ಸಿಂಕ್
lt: Sinchronizuoti
lv: Sinhronizēt
mk: Синхронизирај
ml: സമന്വയം
mr: संकालन
my: Sync ကို
pl: Synchronizuj
ro: Sincronizare
rw: Guhuza
si: සමමුහුර්ත කරන්න
sl: Sinhronizacija
sw: Sawazisha
ta: ஒத்திசைவு
te: సమకాలీకరణ
vi: Đồng bộ hóa

source: Sync Calendar
af: Sinkroniseer kalender
am: የቀን አቆጣጠር አስምር።
bn: সিঙ্ক ক্যালেন্ডার
da: Synkroniser kalender
de: Kalender synchronisieren
fi: Synkronoi kalenteri
fr: Calendrier de synchronisation
gu: સિંક કેલેન્ડર
he: סנכרן לוח שנה
hi: सिंक कैलेंडर
hr: Sinkronizirajte kalendar
it: Sincronizza calendario
km: ធ្វើសមកាលកម្មប្រតិទិន។
kn: ಕ್ಯಾಲೆಂಡರ್ ಸಿಂಕ್ ಮಾಡಿ
ku: Salnameya Sync
lo: ປະຕິທິນການຊິ້ງຂໍ້ມູນ
lt: Sinchronizuoti kalendorių
lv: Sinhronizēt kalendāru
mk: Календар за синхронизација
ml: കലണ്ടർ സമന്വയിപ്പിക്കുക
mr: कॅलेंडर समक्रमित करा
my: Sync ကိုပြက္ခဒိန်
no: Synkroniser kalender
pl: Synchronizuj kalendarz
ro: Calendarul de sincronizare
rw: Kalendari
si: දින දර්ශනය සමමුහුර්ත කරන්න
sk: Synchronizovať kalendár
sl: Sinhroniziraj koledar
sq: Kalendari i sinkronizimit
sw: Kalenda ya Usawazishaji
ta: நாள்காட்டி ஒத்திசைக்கவும்
te: క్యాలెండర్ సమకాలీకరించండి
vi: Lịch đồng bộ hóa

source: Sync Contacts
af: Sinkroniseer kontakte
am: እውቂያዎችን አመሳስል
bn: সিঙ্ক যোগাযোগ
da: Synkroniser kontakter
de: Kontakte synchronisieren
fi: Synkronoi kontaktit
fr: Synchroniser les contacts
gu: સંપર્કો સમન્વયિત કરો
he: לסנכרן אנשי קשר
hi: संपर्कों को साथ - साथ करना
hr: Sinkronizacija kontakata
it: Sincronizzare i contatti
km: ទំនាក់ទំនងសមកាលកម្ម។
kn: ಸಂಪರ್ಕಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಿ
ku: Têkiliyên Sync
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່
lt: Sinchronizuoti kontaktus
lv: Sinhronizēt kontaktpersonas
mk: Синхронизирај контакти
ml: കോൺ‌ടാക്റ്റുകൾ സമന്വയിപ്പിക്കുക
mr: संपर्क समक्रमित करा
my: Sync ကိုဆက်သွယ်ရန်
no: Synkroniser kontakter
pl: Synchronizacja kontaktów
ro: Sincronizarea contactelor
rw: Guhuza
si: සම්බන්ධතා සමමුහුර්ත කරන්න
sk: Synchronizovať kontakty
sl: Sinhroniziraj stike
sq: Sinkronizo Kontaktet
sw: Unganisha anwani
ta: ஒத்திசைவு தொடர்புகள்
te: పరిచయాలను సమకాలీకరించండి
vi: Đồng bộ danh bạ

source: Sync on Migrate
af: Sinkroniseer oor migreer
am: መሸጋገር ላይ አመሳስል
bn: রোমিং মাইগ্রেট করার উপর সিঙ্ক
da: Sync på Overfør
de: Anpassungen bei jeder Datenbankmigration synchronisieren
fi: Sync Siirrä
fr: Sync sur Migration
gu: સ્થળાંતર પર સમન્વય
he: סנכרן בהעברה
hi: माइग्रेट पर सिंक
hr: Sinkronizacija na migriraju
it: Sync su Migrazione
km: ធ្វើសមកាលកម្មស្តីពីអន្តោប្រវេសន៍
kn: ವಲಸೆ ಸಿಂಕ್
ku: Syncê li ser Migrate
lo: Sync ກ່ຽວກັບການໂຍກຍ້າຍ
lt: Sinchronizuoti migruoti
lv: Sync par Migrēt
mk: Sync и Префрлување
ml: മൈഗ്രേറ്റ് ന് സമന്വയം
mr: स्थलांतर वर समक्रमित
my: Migration အပေါ် Sync ကို
no: Sync på Migrate
pl: Synchronizacja na Migrate
ro: Sincronizare pe Migrare
rw: Guhuza Kwimuka
si: සංක්රමණය මත සමමුහුර්ත කරන්න
sk: Sync na Migrate
sl: Sinhronizacija se selijo
sq: Sync për të migruar
sw: Sawazisha juu ya Kuhamia
ta: புலம் பெயர்வு மீது ஒத்திசைவு
te: మైగ్రేట్ లో సమకాలీకరణ
vi: Sync trên Migrate

source: Sync token was invalid and has been reset, Retry syncing.
de: Das Synchronisierungstoken war ungültig und wurde zurückgesetzt. Versuchen Sie die Synchronisierung erneut.
