Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# User
source: Reset Password Key
af: Herstel wagwoord sleutel
am: ዳግም አስጀምር የይለፍ ቁልፍ
bn: পাসওয়ার্ড রিসেট করুন কী
da: Nulstil adgangskode
de: Passwortschlüssel zurücksetzen
fi: Nollaa salasana Key
fr: Réinitialiser le Mot de Passe
gu: પાસવર્ડ રીસેટ કરો કી
he: מפתח איפוס סיסמא
hi: पासवर्ड को रीसेट
hr: Reset Password ključ
it: Reimposta Password
km: គន្លឹះពាក្យសម្ងាត់កំណត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಕೀ ಕೊಡುಗೆಗಳು
ku: Key Password reset bike
lo: Key ລະຫັດຜ່ານ
lt: Atstatyti slaptažodį raktas
mk: Ресетирање на Лозинка Клучни
ml: പാസ്വേഡ് കീ പുനഃസജ്ജമാക്കുക
mr: पासवर्ड की रीसेट करा
my: Password ကို Reset Key ကို
pl: Zresetuj Klucz Hasła
ro: Resetează Cheie Parolă
rw: Ongera usubize urufunguzo rwibanga
si: මුරපදය කී යළි පිහිටුවන්න
sk: Obnovit heslo klíče
sl: Ponastavi geslo Key
sq: Fjalëkalimi Key Reset
sw: Weka upya Neno la Nywila
ta: கடவுச்சொல் முக்கிய மீட்டமை
te: పాస్వర్డ్ రీసెట్ చెయ్యి కీ
vi: Reset Password chính

# System Settings
source: Reset Password Link Expiry Duration
de: Gültigkeitsdauer des Passwort-Links zurücksetzen

# System Settings
source: Reset Password Template
de: Vorlage Passwort zurücksetzen

source: Reset Permissions for {0}?
af: Stel toestemmings vir {0} terug?
am: ለ ዳግም አስጀምር ፍቃዶች {0}?
bn: রিসেট অনুমতি {0}?
da: Nulstil Tilladelser for {0}?
de: Berechtigungen für {0} zurücksetzen?
fi: Reset Käyttöoikeudet {0}?
fr: Réinitialiser des Autorisations pour {0} ?
gu: માટે ફરીથી સેટ પરવાનગીઓ {0}?
he: איפוס הרשאות עבור {0}?
hi: {0} के लिए अनुमतियाँ रीसेट ?
hr: Reset dopuštenja za {0} ?
it: Aggiorna Autorizzazioni per {0} ?
km: សិទ្ធិកំណត់ឡើងសម្រាប់ {0}?
kn: {0} ಅನುಮತಿಗಳನ್ನು ಮರುಹೊಂದಿಸಿ ?
ku: Permissions Reset ji bo {0}?
lo: ການອະນຸຍາດປັບ {0}?
lt: Atstatyti Leidimai {0}?
lv: Reset atļaujas {0}?
mk: Ресетирање на дозволи за {0}?
ml: {0} വേണ്ടി പുനഃസജ്ജമാക്കുക അനുമതികൾ?
mr: {0}साठी परवानगी रीसेट करा ?
my: {0} သည် reset ခွင့်ပြုချက်?
no: Tilbakestill Tillatelser for {0}?
pl: Resetuj Dostęp dla {0}
ro: Resetați Permisiunile pentru {0}?
rw: Gusubiramo Uruhushya kuri {0}?
si: {0} සඳහා නැවත සකසන්න අවසර?
sk: Obnoviť oprávnenia pre: {0}?
sl: Ponastavi Dovoljenja za {0}?
sq: Lejet reset për {0}?
sw: Rudisha Ruhusa kwa {0}?
ta: {0} அனுமதிகள் மீட்டமை ?
te: కోసం రీసెట్ అనుమతులు {0}?
vi: Thiết lập lại Quyền cho {0}?

source: Reset sorting
de: Sortierung zurücksetzen

source: Reset the password for your account
de: Passwort für Ihr Konto zurücksetzen

source: Reset to default
de: Auf Standard zurücksetzen

source: Reset to defaults
af: Herstel na verstek
am: ወደ ነባሪዎች ዳግም አስጀምር
bn: ডিফল্টে রিসেট করুন
da: Nulstil til standardindstillinger
de: Auf Standardeinstellungen zurücksetzen
fi: Palauta oletukset
fr: Rétablir par défaut
gu: ડિફૉલ્ટ્સ રિસેટ કરો
he: איפוס לברירות מחדל
hi: डिफ़ॉल्ट पर पुनः सेट करें
hr: Vrati na zadane postavke
it: Ripristina impostazioni predefinite
km: កំណត់ទៅលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ಗೆ ಮರುಹೊಂದಿಸಿ
ku: Reset ji vebijêrkên wê yên
lo: ຕັ້ງຄ່າໄປໄວ້ໃນຕອນ
lt: Nust
lv: Atjaunot noklus
mk: Вредност
ml: സ്ഥിരസ്ഥിതികളിലേക്ക് വീണ്ടും സജ്ജീകരിക്കുക
mr: डीफॉल्टकडे रीसेट करा
my: default အတိုင်း Reset
no: Tilbakestill til standard
pl: Przywróć domyślną
ro: Resetați la valorile implicite
rw: Ongera usubiremo
si: පෙරනිමි යළි පිහිටුවන්න
sk: Obnoviť na predvolené
sl: Ponastavi na privzete vrednosti
sq: Reset për standarte
sw: Rudisha upya kwa desfaults
ta: இயல்புநிலைக்கு மீட்டமை
te: డిఫాల్ట్లకు రీసెట్
vi: Đặt lại mặc định

source: Reset your password
af: Herstel jou wagwoord
am: የይለፍ ቃልዎን ዳግም ያስጀምሩ
bn: আপনার পাসওয়ার্ড পুনরায় সেট করুন
da: Nulstil din adgangskode
de: Setze dein Passwort zurück
fi: Nollaa salasana
fr: Réinitialisez votre mot de passe
gu: તમારો પાસવર્ડ ફરીથી સેટ કરો
he: לאפס את הסיסמה שלך
hi: अपना पासवर्ड रीसेट करें
hr: Vraćanje izvorne lozinke
it: reimposta la tua password
km: កំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញ
kn: ನಿಮ್ಮ ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ku: Şîfreya te vekin
lo: ຕັ້ງຄ່າລະຫັດຜ່ານໃຫມ່ຂອງທ່ານ
lt: Atstatyti slaptažodį
lv: Atiestatīt savu paroli
mk: Ресетирајте ја лозинката
ml: നിങ്ങളുടെ പാസ്വേഡ് പുനഃസജ്ജമാക്കുക
mr: आपला संकेतशब्द पुनर्प्रस्थापित करा
my: သင့်ရဲ့စကားဝှက်ကို Reset
no: Tilbakestill passordet ditt
pl: Zresetuj swoje hasło
ro: Resetează-ți parola
rw: Ongera usubize ijambo ryibanga
si: ඔබේ මුරපදය නැවත සකසන්න
sk: Obnoviť heslo
sl: Ponastavi geslo
sq: Rivendosni fjalëkalimin tuaj
sw: Weka upya nenosiri lako
ta: உங்கள் கடவுச்சொல்லை மீட்டமைக்க
te: మీ సాంకేతిక పదము మార్చండి
vi: Đặt lại mật khẩu của bạn

# Email Template
source: Response
af: reaksie
am: መልስ
bn: প্রতিক্রিয়া
da: Respons
de: Antwort
fi: Vastaus
fr: Réponse
gu: પ્રતિભાવ
he: תגובה
hi: जवाब (प्रतिक्रिया)
hr: Odgovor
it: Risposta
km: ជាការឆ្លើយតប
kn: (ರೆಸ್ಪಾನ್ಸ್‌) ಪ್ರತಿಕ್ರಿಯೆ
ku: Bersiv
lo: ການຕອບສະຫນອງ
lt: atsakymas
lv: Atbilde
mk: Одговор
ml: പ്രതികരണത്തിന്റെ
mr: प्रतिसाद
my: တုံ့ပြန်ချက်
pl: Odpowiedź
ro: Raspuns
rw: Igisubizo
si: ප්රතිචාරය
sk: Odpověď
sl: Odgovor
sq: përgjigje
sw: Jibu
ta: பதில்
te: రెస్పాన్స్
vi: Phản hồi

# Integration Request
source: Response
af: reaksie
am: መልስ
bn: প্রতিক্রিয়া
da: Respons
de: Antwort
fi: Vastaus
fr: Réponse
gu: પ્રતિભાવ
he: תגובה
hi: जवाब (प्रतिक्रिया)
hr: Odgovor
it: Risposta
km: ជាការឆ្លើយតប
kn: (ರೆಸ್ಪಾನ್ಸ್‌) ಪ್ರತಿಕ್ರಿಯೆ
ku: Bersiv
lo: ການຕອບສະຫນອງ
lt: atsakymas
lv: Atbilde
mk: Одговор
ml: പ്രതികരണത്തിന്റെ
mr: प्रतिसाद
my: တုံ့ပြန်ချက်
pl: Odpowiedź
ro: Raspuns
rw: Igisubizo
si: ප්රතිචාරය
sk: Odpověď
sl: Odgovor
sq: përgjigje
sw: Jibu
ta: பதில்
te: రెస్పాన్స్
vi: Phản hồi

# Webhook Request Log
source: Response
af: reaksie
am: መልስ
bn: প্রতিক্রিয়া
da: Respons
de: Antwort
fi: Vastaus
fr: Réponse
gu: પ્રતિભાવ
he: תגובה
hi: जवाब (प्रतिक्रिया)
hr: Odgovor
it: Risposta
km: ជាការឆ្លើយតប
kn: (ರೆಸ್ಪಾನ್ಸ್‌) ಪ್ರತಿಕ್ರಿಯೆ
ku: Bersiv
lo: ການຕອບສະຫນອງ
lt: atsakymas
lv: Atbilde
mk: Одговор
ml: പ്രതികരണത്തിന്റെ
mr: प्रतिसाद
my: တုံ့ပြန်ချက်
pl: Odpowiedź
ro: Raspuns
rw: Igisubizo
si: ප්රතිචාරය
sk: Odpověď
sl: Odgovor
sq: përgjigje
sw: Jibu
ta: பதில்
te: రెస్పాన్స్
vi: Phản hồi

# OAuth Client
source: Response Type
af: Reaksie Tipe
am: የምላሽ አይነት
bn: প্রতিক্রিয়ার প্রকার
da: reaktion Type
de: Antworttyp
fi: vastaustyyppi
fr: Type de Réponse
gu: પ્રતિભાવ પ્રકાર
he: סוג תגובה
hi: रिस्पांस प्रकार
hr: tip odgovora
it: Tipo di risposta
km: ប្រភេទឆ្លើយតប
kn: ಪ್ರತಿಕ್ರಿಯೆ ಪ್ರಕಾರ
ku: Type Response
lo: ປະເພດໃນການຕອບໂຕ້
lt: Atsako tipas
mk: Тип на одговор
ml: പ്രതികരണ തരം
mr: प्रतिसाद प्रकार
my: တုန့်ပြန်အမျိုးအစား
pl: Typ odpowiedzi
ro: Tip de răspuns
rw: Ubwoko bw&#39;igisubizo
si: ප්රතිචාර වර්ගය
sk: typ Response
sl: Vrsta odgovor
sq: Response Lloji
sw: Aina ya Jibu
ta: பதில் வகை
te: ప్రతిస్పందన రకం
vi: Loại phản hồi

source: Rest of the day
de: Rest des Tages

source: Restore
af: herstel
am: እነበረበት መልስ
bn: প্রত্যর্পণ করা
da: Gendan
de: Wiederherstellen
fi: Palauttaa
fr: Restaurer
gu: પુનઃસ્થાપિત
he: לשחזר
hi: पुनर्स्थापित
hr: Vratiti
it: Ristabilire
km: ស្តារ
kn: ಮರುಸ್ಥಾಪಿಸಿ
ku: Nûvdekirin
lo: ການຟື້ນຟູ
lt: Atkurti
lv: Atjaunot
mk: Враќање
ml: വീണ്ടെടുക്കുക
mr: पुनर्संचयित करा
no: Restaurere
pl: Przywracać
ro: Restabilire
rw: Kugarura
si: නැවත
sk: obnoviť
sl: Obnovitev
sq: kthej
sw: Rejesha
ta: மீட்டமை
te: పునరుద్ధరించు
vi: khôi phục

source: Restore Original Permissions
af: Herstel oorspronklike toestemmings
am: የመጀመሪያው ፍቃዶችን እነበረበት መልስ
bn: মৌলিক অনুমতি পুনরুদ্ধার
da: Gendan originale tilladelser
de: Urspüngliche Benutzerrechte wiederherstellen
fi: Palauta Alkuperäinen Oikeudet
fr: Restaurer les Autorisations Originales
gu: મૂળ પરવાનગીઓ પુનઃસ્થાપિત
he: שחזור הרשאות מקוריות
hi: मूल अनुमतियां पुनर्स्थापित
hr: Vraćanje izvornih Dopuštenja
it: Ripristina autorizzazioni originali
km: ស្តារសិទ្ធិដើម
kn: ಮೂಲ ಅನುಮತಿಗಳು ಮರುಸ್ಥಾಪಿಸಿ
ku: Restore Permissions Original
lo: ການຟື້ນຟູອະນຸຍາດ Original
lt: Atkurti Originalios Permissions
lv: Atjaunot Original Atļaujas
mk: Враќање Original дозволи
ml: യഥാർത്ഥ അനുമതികൾ പുനഃസ്ഥാപിക്കുക
mr: मूळ परवानगी पुनर्संचयित करा
my: မူရင်းခွင့်ပြုချက် Restore
no: Gjenopprette opprinnelige Tillatelser
pl: Przywracanie pierwotnych uprawnień
ro: Restaurare Permisiuni Originale
rw: Kugarura Uruhushya rwumwimerere
si: මුල් අවසර පිළිනැගුම
sk: Obnoviť pôvodné práva
sl: Obnavljanje prvotnih dovoljenj
sq: Rikthe Permissions origjinale
sw: Rejesha Ruhusa za awali
ta: அசல் அனுமதிகள் மீட்டமை
te: Original అనుమతులు పునరుద్ధరించు
vi: Khôi phục các quyền cơ bản

source: Restore to default settings?
af: Herstel na verstekinstellings?
am: ነባሪ ቅንብሮች እነበረበት መልስ?
bn: ডিফল্ট সেটিংসে পুনরুদ্ধার করতে চান?
da: Gendan til standardindstillinger?
de: Wiederherstellen der Standardeinstellungen?
fi: Palautetaanko oletusasetukset?
fr: Restaurer les paramètres par défaut ?
gu: મૂળભૂત સુયોજનો પુનઃસ્થાપિત?
he: שחזור להגדרות ברירת המחדל?
hi: डिफ़ॉल्ट सेटिंग्स को पुनर्स्थापित?
hr: Vrati na zadane postavke?
it: Ripristinare le impostazioni predefinite?
km: ស្តារការកំណត់លំនាំដើម?
kn: ಡೀಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು?
ku: Restore to mîhengên standard?
lo: ການຟື້ນຟູທີ່ການຕັ້ງຄ່າໄວ້ໃນຕອນຕົ້ນ?
lt: Atkurti gamyklinius nustatymus?
lv: Atjaunot noklusējuma iestatījumus?
mk: Враќање на стандардните поставувања?
ml: സ്ഥിരസ്ഥിതി ക്രമീകരണങ്ങൾ പുനഃസ്ഥാപിക്കുക?
mr: डीफॉल्ट सेटिंग्ज परत?
my: default settings ကိုမှ Restore?
no: Gjenopprett til standardinnstillinger?
pl: Przywróć ustawienia domyślne?
ro: Restabiliți la setările implicite?
rw: Kugarura kubisanzwe?
si: පෙරනිමි සැකසුම් නැවත ස්ථාපිත?
sk: Obnoviť predvolené nastavenia?
sl: Obnovi privzete nastavitve?
sq: Rivendosur në parametrat e parazgjedhur?
sw: Rejesha mipangilio ya default?
ta: இயல்புநிலை அமைப்புகளை மீட்டமை?
te: డిఫాల్ట్ సెట్టింగులకు పునరుద్ధరించు?
vi: Khôi phục thông số mặc định

# Deleted Document
source: Restored
af: herstel
am: ወደነበረበት ተመልሷል
bn: ফিরিয়ে আনা হয়েছে
da: Gendannet
de: Restauriert
fi: palautettu
fr: Restauré
gu: પુનર્સ્થાપિત
he: מְשׁוּחזָר
hi: लौटी
hr: obnovljena
it: restaurato
km: ស្ដារឡើងវិញ
kn: ಮರುಸ್ಥಾಪಿಸಲಾಯಿತು
ku: restore
lo: ການຟື້ນຟູ
lt: Atkurta
lv: atjaunota
mk: Вратена
ml: പുനഃസ്ഥാപിച്ചു
mr: पुनर्संचयित
my: ပွနျလညျထူထောငျ
no: restaurert
pl: przywrócone
ro: Restaurat
rw: Yagaruwe
si: නැවත
sk: obnovená
sl: obnovljeni
sw: Imerejeshwa
ta: மீட்டெடுத்தது
te: పునరుద్ధరించబడిన
vi: phục hồi

source: Restoring Deleted Document
af: Stel tans verwyderde dokument terug
am: የተሰረዘ ሰነድ ወደነበረበት መመለስ
bn: মোছা নথি পুনরুদ্ধার করা হচ্ছে
da: Gendannelse af slettet dokument
de: Gelöschtes Dokument wiederherstellen
fi: Palautetaan poistettu asiakirja
fr: Restauration d&#39;un document supprimé
gu: કાleી નાખેલ દસ્તાવેજને પુનર્સ્થાપિત કરી રહ્યાં છે
he: שחזור המסמך שנמחק
hi: हटाए गए दस्तावेज़ को पुनर्स्थापित करना
hr: Vraćanje izbrisanog dokumenta
it: Ripristino del documento eliminato
km: ស្ដារឯកសារដែលបានលុប
kn: ಅಳಿಸಿದ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಮರುಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ
ku: Vegerandina Belgeya Jêbirî
lo: ການຟື້ນຟູເອກະສານທີ່ຖືກລົບແລ້ວ
lt: Atkuriamas ištrintas dokumentas
lv: Dzēstā dokumenta atjaunošana
mk: Враќање на избришаниот документ
ml: ഇല്ലാതാക്കിയ പ്രമാണം പുന oring സ്ഥാപിക്കുന്നു
mr: हटविलेले कागदजत्र पुनर्संचयित करीत आहे
my: ဖျက်ထားသောစာရွက်စာတမ်းကိုပြန်ယူခြင်း
no: Gjenoppretter slettet dokument
pl: Przywracanie usuniętego dokumentu
ro: Restaurarea documentului șters
rw: Kugarura inyandiko yasibwe
si: මකා දැමූ ලේඛනය ප්‍රතිෂ් oring ාපනය කිරීම
sk: Obnovenie odstráneného dokumentu
sl: Obnavljanje izbrisanega dokumenta
sq: Rivendosja e dokumentit të fshirë
sw: Kurejesha Hati Iliyofutwa
ta: நீக்கப்பட்ட ஆவணத்தை மீட்டமைக்கிறது
te: తొలగించిన పత్రాన్ని పునరుద్ధరిస్తోంది
vi: Khôi phục tài liệu đã xóa

# User
source: Restrict IP
af: Beperk IP
am: የ IP ገድብ
bn: আইপি সীমাবদ্ধ
da: Begræns IP
de: IP beschränken
fi: Rajoita IP
fr: Restreindre l'IP
gu: IP નિયંત્રિત
he: להגביל IP
hi: आईपी प्रतिबंधित करें
hr: Zabraniti IP
it: Limitare IP
km: ដាក់កម្រិត IP របស់
kn: ಐಪಿ ನಿರ್ಬಂಧಿಸಿ
ku: teng bike IP
lo: ຈໍາກັດ IP
lt: apriboti IP
lv: Ierobežot IP
mk: Ограничи IP
ml: ഐപി പരിമിതപ്പെടുത്തുക
mr: आंतरजाल प्रतिबंधित
my: အိုင်ပီကန့်သတ်
no: Begrense IP
pl: Ogranicz IP
ro: Restricționeaza IP
rw: Gabanya IP
si: IP සීමා
sk: Omezit IP
sl: Omeji IP
sq: Kufizo IP
sw: Punguza IP
ta: ஐபி கட்டுப்படுத்த
te: IP నిరోధించు
vi: Hạn chế IP

# DocType
source: Restrict To Domain
af: Beperk om te Domein
am: ወደ ጎራ ገድብ
bn: ডোমেইন সীমাবদ্ধ করুন
da: Begræns til domæne
de: Auf Domain beschränken
fi: Rajoita verkkotunnukseen
fr: Restreindre au domaine
gu: ડોમેન પર પ્રતિબંધિત કરો
he: הגבל לתחום
hi: डोमेन पर प्रतिबंध
hr: Ograničite na domenu
it: Limita al dominio
km: ដាក់កម្រិតលើដែន
kn: ಡೊಮೇನ್ಗೆ ನಿರ್ಬಂಧಿಸಿ
ku: Bixebitin To Domain
lo: ຈໍາກັດການໂດເມນ
lt: Apriboti prie domeno
lv: Ierobežot līdz domēnam
mk: Ограничи до домен
ml: ഡൊമെയ്നിൽ നിയന്ത്രിക്കുക
mr: डोमेनवर प्रतिबंधित करा
my: ဒိုမိန်းစေရန်ကန့်သတ်ရန်
no: Begrens til domene
pl: Ogranicz do domeny
ro: Restricționați la domeniu
rw: Gabanya Kuri Domisiyo
si: වසම් සීමා කිරීම
sk: Obmedziť na doménu
sl: Omeji na domeno
sq: Kufizo në Domain
sw: Fungua Domain
ta: டொமைன் வரையறுக்க
te: డొమైన్కు పరిమితం చేయండి
vi: Giới hạn tên miền

# Module Def
source: Restrict To Domain
af: Beperk om te Domein
am: ወደ ጎራ ገድብ
bn: ডোমেইন সীমাবদ্ধ করুন
da: Begræns til domæne
de: Auf Domain beschränken
fi: Rajoita verkkotunnukseen
fr: Restreindre au domaine
gu: ડોમેન પર પ્રતિબંધિત કરો
he: הגבל לתחום
hi: डोमेन पर प्रतिबंध
hr: Ograničite na domenu
it: Limita al dominio
km: ដាក់កម្រិតលើដែន
kn: ಡೊಮೇನ್ಗೆ ನಿರ್ಬಂಧಿಸಿ
ku: Bixebitin To Domain
lo: ຈໍາກັດການໂດເມນ
lt: Apriboti prie domeno
lv: Ierobežot līdz domēnam
mk: Ограничи до домен
ml: ഡൊമെയ്നിൽ നിയന്ത്രിക്കുക
mr: डोमेनवर प्रतिबंधित करा
my: ဒိုမိန်းစေရန်ကန့်သတ်ရန်
no: Begrens til domene
pl: Ogranicz do domeny
ro: Restricționați la domeniu
rw: Gabanya Kuri Domisiyo
si: වසම් සීමා කිරීම
sk: Obmedziť na doménu
sl: Omeji na domeno
sq: Kufizo në Domain
sw: Fungua Domain
ta: டொமைன் வரையறுக்க
te: డొమైన్కు పరిమితం చేయండి
vi: Giới hạn tên miền

# Page
source: Restrict To Domain
af: Beperk om te Domein
am: ወደ ጎራ ገድብ
bn: ডোমেইন সীমাবদ্ধ করুন
da: Begræns til domæne
de: Auf Domain beschränken
fi: Rajoita verkkotunnukseen
fr: Restreindre au domaine
gu: ડોમેન પર પ્રતિબંધિત કરો
he: הגבל לתחום
hi: डोमेन पर प्रतिबंध
hr: Ograničite na domenu
it: Limita al dominio
km: ដាក់កម្រិតលើដែន
kn: ಡೊಮೇನ್ಗೆ ನಿರ್ಬಂಧಿಸಿ
ku: Bixebitin To Domain
lo: ຈໍາກັດການໂດເມນ
lt: Apriboti prie domeno
lv: Ierobežot līdz domēnam
mk: Ограничи до домен
ml: ഡൊമെയ്നിൽ നിയന്ത്രിക്കുക
mr: डोमेनवर प्रतिबंधित करा
my: ဒိုမိန်းစေရန်ကန့်သတ်ရန်
no: Begrens til domene
pl: Ogranicz do domeny
ro: Restricționați la domeniu
rw: Gabanya Kuri Domisiyo
si: වසම් සීමා කිරීම
sk: Obmedziť na doménu
sl: Omeji na domeno
sq: Kufizo në Domain
sw: Fungua Domain
ta: டொமைன் வரையறுக்க
te: డొమైన్కు పరిమితం చేయండి
vi: Giới hạn tên miền

# Role
source: Restrict To Domain
af: Beperk om te Domein
am: ወደ ጎራ ገድብ
bn: ডোমেইন সীমাবদ্ধ করুন
da: Begræns til domæne
de: Auf Domain beschränken
fi: Rajoita verkkotunnukseen
fr: Restreindre au domaine
gu: ડોમેન પર પ્રતિબંધિત કરો
he: הגבל לתחום
hi: डोमेन पर प्रतिबंध
hr: Ograničite na domenu
it: Limita al dominio
km: ដាក់កម្រិតលើដែន
kn: ಡೊಮೇನ್ಗೆ ನಿರ್ಬಂಧಿಸಿ
ku: Bixebitin To Domain
lo: ຈໍາກັດການໂດເມນ
lt: Apriboti prie domeno
lv: Ierobežot līdz domēnam
mk: Ограничи до домен
ml: ഡൊമെയ്നിൽ നിയന്ത്രിക്കുക
mr: डोमेनवर प्रतिबंधित करा
my: ဒိုမိန်းစေရန်ကန့်သတ်ရန်
no: Begrens til domene
pl: Ogranicz do domeny
ro: Restricționați la domeniu
rw: Gabanya Kuri Domisiyo
si: වසම් සීමා කිරීම
sk: Obmedziť na doménu
sl: Omeji na domeno
sq: Kufizo në Domain
sw: Fungua Domain
ta: டொமைன் வரையறுக்க
te: డొమైన్కు పరిమితం చేయండి
vi: Giới hạn tên miền

# Workspace
source: Restrict to Domain
af: Beperk om te Domein
am: ወደ ጎራ ከልክል
bn: ডোমেনে সীমাবদ্ধ
da: Begræns til domæne
de: Auf Domäne beschränken
fi: Rajoita Domain
fr: Restreindre au Domaine
gu: DOMAIN પર પ્રતિબંધિત
he: הגבל לתחום
hi: डोमेन तक सीमित करें
hr: Ograničenje na domenu
it: Limitare al dominio
km: ដាក់កម្រិតទៅដែន
kn: DOMAIN ನಿರ್ಬಂಧಿಸು
ku: Teng bike To Domain
lo: ຈໍາກັດການ Domain
lt: Apriboti domenų
lv: Ierobežot Lai Domain
mk: Ограничување на домен
ml: ഡൊമൈൻ എന്നതിലേക്ക് പരിമിതപ്പെടുത്തുക
mr: डोमेन करण्यासाठी प्रतिबंधित
my: ဒိုမိန်းစေရန်ကန့်သတ်ရန်
no: Begrens til domene
pl: Ogranicz do domeny
ro: Limitează la Domeniu
rw: Kugarukira kuri Domisiyo
si: වසම් සීමා
sk: Obmedziť na doménu
sl: Omeji Za domeno
sq: Kufizo në domenin
sw: Fungua Domain
ta: களத்தில் இருப்பவர்களுக்குத் கட்டுப்படுத்து
te: డొమైన్కు పరిమితం
vi: Hạn chế miền

# Workspace Shortcut
source: Restrict to Domain
af: Beperk om te Domein
am: ወደ ጎራ ከልክል
bn: ডোমেনে সীমাবদ্ধ
da: Begræns til domæne
de: Auf Domäne beschränken
fi: Rajoita Domain
fr: Restreindre au Domaine
gu: DOMAIN પર પ્રતિબંધિત
he: הגבל לתחום
hi: डोमेन तक सीमित करें
hr: Ograničenje na domenu
it: Limitare al dominio
km: ដាក់កម្រិតទៅដែន
kn: DOMAIN ನಿರ್ಬಂಧಿಸು
ku: Teng bike To Domain
lo: ຈໍາກັດການ Domain
lt: Apriboti domenų
lv: Ierobežot Lai Domain
mk: Ограничување на домен
ml: ഡൊമൈൻ എന്നതിലേക്ക് പരിമിതപ്പെടുത്തുക
mr: डोमेन करण्यासाठी प्रतिबंधित
my: ဒိုမိန်းစေရန်ကန့်သတ်ရန်
no: Begrens til domene
pl: Ogranicz do domeny
ro: Limitează la Domeniu
rw: Kugarukira kuri Domisiyo
si: වසම් සීමා
sk: Obmedziť na doménu
sl: Omeji Za domeno
sq: Kufizo në domenin
sw: Fungua Domain
ta: களத்தில் இருப்பவர்களுக்குத் கட்டுப்படுத்து
te: డొమైన్కు పరిమితం
vi: Hạn chế miền

# User
source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
af: Beperk gebruiker slegs van hierdie IP-adres. Meerdere IP-adresse kan bygevoeg word deur met kommas te skei. Aanvaar ook gedeeltelike IP-adresse soos (111.111.111)
am: ብቻ ከዚህ የአይፒ አድራሻ ተጠቃሚ ገድብ. በርካታ የአይ ፒ አድራሻዎች በኮማ ጋር በመለያየት ሊታከሉ ይችላሉ. በተጨማሪም እንደ በከፊል አይፒ አድራሻ ይቀበላል (111.111.111)
bn: শুধুমাত্র এই আইপি ঠিকানা থেকে ব্যবহারকারী সীমিত. একাধিক IP ঠিকানা কমা দিয়ে পৃথক করে যোগ করা যেতে পারে. এছাড়াও ভালো বা আংশিক আইপি অ্যাড্রেস গ্রহণ (111.111.111)
da: Begræns brugeren til denne eneste IP-adresse. Flere IP-adresser kan tilføjes ved at adskille med komma. Accepterer også delvise IP-adresser lignende (111.111.111)
de: Nur Benutzer, die von dieser IP-Adresse aus zugreifen, beschränken. Mehrere IP-Adressen können durch Trennung mit Komma hinzugefügt werden. Übernimmt auch Teil-IP-Adressen wie (111.111.111)
fi: rajoita käyttö pelkästään tähän IP-osoitteseen, useampia IP-osoitteita voidaan lisätä pilkulla erottuna, myös osittaiset IP-osoitteet kuten (111.111.111) ovat hyväksyttyjä
fr: Restreindre la connexion à partir de cette adresse IP uniquement. Plusieurs adresses IP peuvent être ajoutées en les séparant par des virgules. Les adresses IP partielles comme (111.111.111) sont acceptées
gu: માત્ર આ IP સરનામું માંથી વપરાશકર્તા નિયંત્રિત. ઘણાં IP સરનામાંઓ અલ્પવિરામથી અલગ કરીને ઉમેરી શકાય છે. પણ ગમે આંશિક IP સરનામાઓ સ્વીકારે (111.111.111)
he: להגביל את המשתמש מכתובת ה- IP זה בלבד. ניתן להוסיף כתובות IP מרובות על ידי הפרדה בפסיקים. כמו כן מקבל כתובות IP חלקיות כמו (111.111.111)
hi: इस आईपी पते से ही उपयोगकर्ता प्रतिबंधित. एकाधिक आईपी पतों को अल्पविरामों से अलग से जोड़ा जा सकता है. इसके अलावा तरह आंशिक आईपी पते (111.111.111) स्वीकार
hr: Zabraniti korisnika iz ove IP adrese samo. Višestruki IP adrese može biti dodan odvajajući zarezima. Također prihvaća djelomične IP adrese kao što su (111.111.111)
it: Limitare l&#39;utente da solo questo indirizzo IP. Più indirizzi IP possono essere aggiunti separando con virgole. Accetta anche gli indirizzi IP parziali, come (111.111.111)
km: ដាក់កម្រិតអ្នកប្រើពីអាសយដ្ឋាន IP នេះប៉ុណ្ណោះ។ អាសយដ្ឋាន IP ច្រើនអាចត្រូវបានបន្ថែមដោយបំបែកដោយប្រើក្បៀស។ អាសយដ្ឋាន IP ផងដែរព្រមទទួលយកផ្នែកដូចជា (111.111.111)
kn: ಈ IP ವಿಳಾಸವನ್ನು ಕೇವಲ ಬಳಕೆದಾರರ ನಿರ್ಬಂಧಿಸಿ . ಬಹು IP ವಿಳಾಸಗಳನ್ನು ಕಾಮಾಗಳೊಂದಿಗೆ ಬೇರ್ಪಡಿಸುವ ಮೂಲಕ ಸೇರಿಸಬಹುದು. ಆದ್ದರಿಂದ ಹಾಗೆ ಭಾಗಶಃ IP ವಿಳಾಸಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತದೆ (111 111 111)
ku: Teng bike user from tenê ev Adresa IP&#39;yê. navnîşanên IP Multiple dikare veqetîne û bi hev biqetîne added. Jî qebûl adresên bi qismî wek (111.111.111)
lo: ຈໍາກັດຜູ້ໃຊ້ຈາກທີ່ຢູ່ IP ນີ້ເທົ່ານັ້ນ. ທີ່ຢູ່ IP ຫຼາຍສາມາດໄດ້ຮັບການເພີ່ມໂດຍການແຍກດ້ວຍຈຸລະພາກ. ນອກຈາກນີ້ຍັງໄດ້ຮັບທີ່ຢູ່ IP ເປັນບາງສ່ວນເຊັ່ນ: (111.111.111)
lt: Apriboti vartotoją tik iš šio IP adreso. Keli IP adresai gali būti pridėta atskiriant kableliais. Taip pat priima dalinius IP adresus kaip (111.111.111)
lv: Ierobežot lietotāju no tikai ar šo IP adresi. Vairākas IP adreses var pievienot, atdalot ar komatiem. Pieņem arī daļējas IP adreses, piemēram, (111.111.111)
mk: Ограничување на корисникот само од оваа IP адреса. Повеќе IP адреси може да се додаде со одделување со запирки. Исто така прифаќа делумна IP адреси како (111.111.111)
ml: മാത്രം ഈ ഐപി നിന്നും ഉപയോക്താവിനെ നിയന്ത്രിക്കുക. അനവധി ഐപി വിലാസങ്ങൾ കോമ കൊണ്ട് വേർതിരിച്ചുകൊണ്ട് ചേർത്തു കഴിയും. എതിരെ (111.111.111) പോലുള്ള ഭാഗിക ഐപി വിലാസങ്ങൾ സ്വീകരിക്കുകയുള്ളൂ
mr: फक्त या IP पत्ता वापरकर्ता प्रतिबंधित. एकापेक्षा जास्त P पत्ते स्वल्पविरामाने विभक्त जोडले जाऊ शकतात . तसेच जसे आंशिक IP पत्ते स्वीकारतो (111.111.111)
my: သာဒီ IP address ကိုကနေအသုံးပြုသူကန့်သတ်။ အကွိမျမြားစှာ IP လိပ်စာများကော်မာနှင့်အတူခွဲထုတ်ခြင်းဖြင့်ဖြည့်စွက်နိုင်ပါသည်။ ဒါ့အပြင် (111.111.111) လိုတစ်စိတ်တစ်ပိုင်း IP လိပ်စာများကိုလက်ခံ
no: Begrense bruker fra denne IP-adresse. Flere IP-adresser kan legges ved å skille med komma. Aksepterer også delvis IP-adresser som (111.111.111)
pl: Ogranicz dostęp dla użytkownika tylko dla tego adresu IP. Możesz dodać wiele adresów IP oddzielając je przecinkiem. Możesz podać również kawełek adresu IP np. (111.111.111)
ro: Restricționa utilizator de numai această adresă IP. Adrese IP multiple pot fi adăugate prin separarea cu virgule. De asemenea, acceptă adrese IP parțiale ca (111.111.111)
rw: Buza umukoresha kuriyi aderesi ya IP gusa. Aderesi nyinshi za IP zirashobora kongerwaho mugutandukanya na koma. Yemera kandi aderesi ya IP igice nka (111.111.111)
si: මෙම අන්තර්ජාල ලිපිනය පමණක් පරිශීලක සීමා කරන්න. බහු IP ලිපිනයන් කොමා වෙන් කරන්න එකතු කළ හැක. ද (111.111.111) වැනි අර්ධ IP ලිපිනයන් පිළිගන්නා
sk: Omezit přístup uživatele pouze z této IP adresy. Můžete přidat více IP adres, oddělených čárkou. Je možno zadat dílčí IP adresy jako (111.111.111).
sl: Omeji uporabnika samo iz tega IP naslova. Multiple IP naslove lahko doda ločite z vejicami. Sprejema tudi delne IP naslove, kot so (111.111.111)
sq: Kufizojë përdoruesit nga kjo adresë IP vetëm. IP adresat të shumta mund të shtohet duke ndarë me presje. Gjithashtu pranon adresat IP të pjesshme si (111.111.111)
sw: Weka mtumiaji kutoka anwani hii ya IP tu. Anwani nyingi za IP zinaweza kuongezwa kwa kutenganisha na vito. Pia inakubali anwani za IP sehemu kama (111.111.111)
ta: இந்த ஐபி முகவரியை இருந்து பயனர் கட்டுப்படுத்த. பல ஐபி முகவரிகள் கமாவால் பிரித்து சேர்க்க முடியும். மேலும் போன்ற பகுதி ஐபி முகவரிகள் (111.111.111) ஏற்றுக்கொள்கிறார்
te: మాత్రమే ఈ IP చిరునామా నుండి వినియోగదారు పరిమితం. బహుళ IP చిరునామాలను కామాలతో వేరు ద్వారా జోడించవచ్చు. కూడా వంటి పాక్షిక IP చిరునామాలను అంగీకరిస్తుంది (111.111.111)
vi: Hạn chế người dùng từ địa chỉ IP này mà thôi. Nhiều địa chỉ IP có thể được thêm bằng cách tách biệt bằng dấu phẩy. Cũng chấp nhận địa chỉ IP một phần như (111.111.111)

# Title of message showing restrictions in list view
source: Restrictions
af: Beperkings
am: ገደቦች
bn: বিধিনিষেধ
da: Begrænsninger
de: Beschränkungen
fi: rajoitukset
gu: પ્રતિબંધો
he: מגבלות
hi: प्रतिबंध
hr: ograničenja
it: restrizioni
km: ការដាក់កម្រិត
kn: ನಿರ್ಬಂಧಗಳು
ku: Qedexe
lo: ຂໍ້ ຈຳ ກັດ
lt: Apribojimai
lv: Ierobežojumi
mk: Ограничувања
ml: നിയന്ത്രണങ്ങൾ
mr: निर्बंध
my: ကန့်သတ်ချက်များ
no: Begrensninger
pl: Ograniczenia
ro: restricţii
rw: Ibibujijwe
si: සීමා
sk: obmedzenia
sl: Omejitve
sq: kufizimet
sw: Vizuizi
ta: கட்டுப்பாடுகள்
te: పరిమితులు
vi: Những hạn chế

source: Result
de: Ergebnis
