Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Workflow State
source: align-justify
af: in lyn-regverdig
am: አሰልፍ-ሰበብ
bn: সারিবদ্ধ-ন্যায্যতা
da: tilpasse-retfærdiggøre
de: Blocksatz
fi: oikea tasaus
fr: aligné-justifié
gu: સંરેખિત-સર્મથન
he: ליישר-להצדיק
hi: संरेखित करें - का औचित्य साबित
hr: Poravnajte-opravdati
it: Giustifica
km: តម្រឹម-បង្ហាញអំពីភាពត្រឹមត្រូវ
kn: ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು align
ku: align-mafdar
lo: ວາງ, ປັບ
lt: lygiavimas-išlyginti
lv: saskaņot-pamatot
mk: усогласат-оправдаат
ml: വിന്യസിക്കുക-ന്യായീകരിക്കാൻ
mr: संरेखित-समायोजित
my: တေ့-ကိုအပြစ်လွတ်
no: justere-rettferdig
pl: Wyrównaj do lewej i do prawej
ro: aliniați-justify
rw: guhuza-gutsindishiriza
si: සන්ධානගත-සාධාරණීකරණය
sk: zarovnat-vyplnit
sl: poravnati, upravičujejo
sq: lidhur-justifikojnë
sw: onyesha-hakikisha
ta: சீரமை-நியாயப்படுத்த
te: align సమ్మతం
vi: sắp xếp biện minh cho

# Workflow State
source: align-left
af: belyn links
am: -አሰልፍ ግራ
bn: সারিবদ্ধ বাম
da: justere venstre
de: linksbündig
fi: tasaa-vasen
fr: aligné-gauche
gu: -ડાબે સંરેખિત કરો
he: שמאל ליישר
hi: संरेखित करें बाएं
hr: Poravnajte-lijevo
it: Allinea a sinistra
km: តម្រឹមឆ្វេង
kn: ಎಡಕ್ಕೆ
ku: align-hiştin
lo: ວາງຊ້າຍ
lt: lygiavimas-kairė
lv: saskaņot kreiso
mk: усогласат-левичарската
ml: വിന്യസിക്കുക-ഇടത്
mr: -संरेखित बाकी
my: တေ့-လက်ဝဲ
no: justere venstre
pl: Wyrównaj do lewej
ro: aliniați-stânga
rw: guhuza ibumoso
si: සන්ධානගත වාම
sk: zarovnat-vlevo
sl: poravnajte levo
sq: lidhur-la
sw: salama-kushoto
ta: சீரமை-விட்டு
te: -align వదిలి
vi: sắp xếp bên trái

# Workflow State
source: align-right
af: in lyn regs
am: አሰልፍ-ቀኝ
bn: সারিবদ্ধ-ডান
da: justere højre
de: rechtsbündig
fi: tasaa-oikea
fr: aligné-droite
gu: સંરેખિત અધિકાર
he: ליישר ימני
hi: संरेखित करें सही
hr: Poravnati-desno
it: Allinea a destra
km: តម្រឹមស្តាំ
kn: align ಬಲ
ku: align-mafê
lo: ຈັດຂວາ
lt: lygiavimas-dešinė
lv: saskaņot labajā
mk: усогласат-десничарската
ml: വിന്യസിക്കുക-വലത്
mr: संरेखित-योग्य
my: တေ့ညာ
no: justere høyre
pl: Wyrównaj do prawej
ro: aliniați-dreapta
rw: guhuza-iburyo
si: සන්ධානගත දක්ෂිනාංශික
sk: zarovnat-vpravo
sl: uskladiti-desno
sq: lidhur djathtë
sw: pigana-sawa
ta: சீரமை வலது
te: align కుడి
vi: sắp xếp bên phải

source: and
af: en
am: ና
bn: এবং
da: og
de: und
fi: ja
fr: et
gu: અને
he: ו
hi: और
hr: i
it: e
km: និង
kn: ಮತ್ತು
ku: û
lo: ແລະ
lt: ir
lv: un
mk: и
ml: ഒപ്പം
mr: आणि
my: နှင့်
no: og
pl: i
ro: și
rw: na
si: සහ
sk: a
sl: in
sq: dhe
sw: na
ta: மற்றும்
te: మరియు
vi: và

# Workflow State
source: arrow-down
af: pyl-down
am: ቀስት ወደ ታች
bn: তীর-ডাউন
da: pil ned
de: Pfeil-nach-unten
fr: flèche-bas
gu: ડાઉન તીરને
he: חץ למטה
hi: नीचे तीर
hr: strelica prema dolje
it: freccia verso il basso
km: ព្រួញចុះ
kn: ಬಾಣದ ಡೌನ್
ku: tîra-down
lo: ລູກສອນລົງ
lt: rodyklė žemyn
mk: стрелка надолу
ml: അമ്പ്-ഡൗൺ
mr: बाण-खाली
my: မြှား-Down
no: pil-ned
pl: strzałka w dół
ro: săgeată-în jos
rw: umwambi-hasi
si: ඊතල පහළ
sk: šipka-dolů
sl: Puščica navzdol
sq: shigjetë-down
sw: mshale-chini
ta: அம்புக்குறி-கீழே
te: మెట్ట డౌన్
vi: mũi tên xuống

# Workflow State
source: arrow-left
af: -Pyl links
am: ቀስት-ግራ
bn: তীর-বাম
da: pil venstre
de: Pfeil-nach-links
fr: flèche-gauche
gu: તીર છોડી
he: שמאל חץ
hi: तीर बाएँ
hr: strelica lijevo
it: freccia-sinistra
km: ព្រួញឆ្វេង
kn: ಬಾಣದ ಎಡ
ku: tîra-hiştin
lo: ລູກສອນຊ້າຍ
lt: rodyklė kairę
lv: arrow-pa kreisi
mk: стрелка лево-
ml: അമ്പ്-ഇടത്
mr: बाण डावीकडे
my: မြှား-လက်ဝဲ
no: pil-venstre
pl: strzałka w lewo
ro: săgeată-în stânga
rw: umwambi-ibumoso
si: ඊතලය වාම
sk: šipka-vlevo
sl: puščica levo
sq: shigjetë majtë
sw: Mshale-kushoto
ta: அம்பு இடது
te: మెట్ట వదిలి
vi: mũi tên bên trái

# Workflow State
source: arrow-right
af: pyl-regs
am: ቀስት-ቀኝ
bn: তীর-ডান
da: pil højre
de: Pfeil-nach-rechts
fr: flèche-droite
gu: તીર અધિકાર
he: חץ ימני
hi: तीर सही
hr: Strelica desno
it: freccia-destra
km: ព្រួញស្តាំ
kn: ಬಾಣದ ಬಲ
ku: tîra-mafê
lo: ລູກສອນທີ່ຖືກຕ້ອງ
lt: rodyklė dešiniajame
lv: bultas pa labi
mk: стрелка-десничарската
ml: അമ്പ്-വലത്
mr: बाण-योग्य
my: မြှားညာ
no: pil høyre
pl: strzałka w prawo
ro: săgeată-în dreapta
rw: umwambi-iburyo
si: ඊතලය දක්ෂිනාංශික
sk: šipka-vpravo
sl: arrow-desno
sq: Shigjeta e djathtë
sw: Mshale-wa kulia
ta: அம்பு வலது
te: మెట్ట కుడి
vi: mũi tên bên phải

# Workflow State
source: arrow-up
af: pyl-up
am: ቀስት-ምትኬ
bn: তীর-আপ
de: Pfeil-nach-oben
fr: flèche-haut
gu: તીર અપ
he: חץ למעלה
hi: तीर अप
hr: strelica prema gore
it: freccia-up
km: ព្រួញឡើងលើ
kn: ಬಾಣದ ಅಪ್
ku: tîra-up
lo: ລູກສອນຂຶ້ນ
lt: rodyklė viršų
mk: стрелка нагоре
ml: അമ്പ്-അപ്പ്
mr: बाण-अप
my: မြှား-up က
no: pil opp
pl: strzałka w górę
ro: săgeată-în sus
rw: umwambi
si: ඊතලය-අප්
sk: šipka-nahoru
sq: shigjetë-up
sw: mshale-up
ta: அம்புக்குறி அப்
te: బాణం అప్
vi: mũi tên lên

source: ascending
de: aufsteigend

# Workflow State
source: asterisk
am: ኮከባዊ ምልክት
bn: তারকাচিহ্ন
da: stjerne
de: Sternchen
fi: tähtimerkki
fr: Astérisque
gu: ફૂદડી
he: כוכבית
hi: तारांकन
hr: zvjezdica
it: asterisco
km: សញ្ញាផ្កាយ
kn: ನಕ್ಷತ್ರ ಚಿಹ್ನೆ
ku: stêrkok
lo: ດາວ
lt: žvaigždutė
lv: zvaigznīte
mk: ѕвездичка
ml: നക്ഷതചിഹ്നം
mr: चौफुली
my: ကြယ်မှတ်
no: Stjernen
pl: gwiazdka
ro: Asterisc
rw: inyenyeri
si: තරු ලකුණ
sl: zvezdica
sq: yll
ta: நட்சத்திர குறி
te: చుక్క
vi: dấu

# Workflow State
source: backward
af: agteruit
am: ወደኋላ
bn: অনুন্নত
da: bagud
de: Zurück
fi: taakse
fr: Revenir en arrière
gu: પછાત
he: אחורה
hi: पिछड़ा
hr: Natrag
it: Indietro
km: ថយក្រោយ
kn: ಹಿಮ್ಮೊಗ
ku: bi paş ve
lo: ວະ
lt: atgalinis
lv: atpakaļ
mk: назад
ml: പിന്നാക്ക
mr: मागे
my: နောက်ပြန်
no: bakover
pl: do tyłu
ro: în sens invers
rw: inyuma
si: පසුගාමී
sk: pospiatky
sl: nazaj
sq: prapa
sw: nyuma
ta: பின்னோக்கி
te: వెనుకబడిన
vi: Ngược

# Workflow State
source: ban-circle
af: verbod-sirkel
am: እገዳ-ክበብ
bn: নিষেধাজ্ঞা-বৃত্ত
da: ban-cirkel
de: Bannkreis
fi: kielto-ympyrä
fr: Interdiction (ban-circle)
gu: પ્રતિબંધ વર્તુળ
he: איסור העיגול
hi: प्रतिबंध चक्र
hr: Krug zabrane
it: ban-cerchio
km: ការហាមឃាត់-រង្វង់
kn: ನಿಷೇಧ ವಲಯವನ್ನು
lo: ການເກືອດຫ້າມການແຜ່ນປ້າຍວົງກົມ
lt: draudimas-ratas
lv: aizliegums-aplis
mk: Бан круг
ml: നിരോധനം-സർക്കിൾ
mr: बंदी-मंडळ
my: ပိတ်ပင်ထားမှု-စက်ဝိုင်း
no: ban-sirkel
pl: koło zakazu
ro: cerc-interzicere
rw: ban-umuzenguruko
si: තහනම-රවුම
sl: ban-krog
sq: ndalim-rrethi
sw: mzunguko wa marufuku
ta: தடை-வட்டம்
te: నిషేధం సర్కిల్

source: beginning with
af: begin met
am: ከ ጋር
bn: শুরু
da: Begyndende med
de: Beginnend mit
fi: Alkaa
fr: commençant par
gu: થી શરૂ થાય છે
he: החל מ
hi: इसके साथ शुरुआत
hr: počevši
it: Inizia con
km: ចាប់ផ្តើមជាមួយនឹងការ
kn: ಆರಂಭಗೊಂಡು
ku: destpêkê de bi
lo: ເລີ່ມຕົ້ນດ້ວຍ
lt: pradedant nuo
lv: sākot ar
mk: Почнувајќи со
ml: തുടങ്ങുന്നതിൽ കൂടി
mr: सह सुरू
my: အစနှင့်အတူ
no: begynner med
pl: Począwszy od
ro: Începând cu
rw: gutangira
si: පටන් සමග
sk: Počnúc
sl: začenši z
sq: duke filluar me
sw: Kuanza na
ta: தொடங்கி
te: తో ప్రారంభమై
vi: bắt đầu bằng

# Workflow State
source: bell
af: klok
am: ደወል
bn: ঘণ্টা
da: klokke
de: Glocke
fi: soittokello
fr: cloche (bell)
gu: બેલ
he: פעמון
hi: घंटी
hr: zvono
it: campana
km: កណ្តឹង
kn: ಗಂಟೆ
ku: zengil
lo: ລະຄັງ
lt: varpas
lv: zvans
mk: Бел
ml: മണി
mr: घंटा
my: ခေါင်းလောင်း
pl: dzwonek
ro: Sonerie
rw: inzogera
si: සීනුව
sk: zvon
sq: zile
sw: kengele
ta: மணி
te: బెల్
vi: chuông

# Workspace
source: blue
af: blou
am: ሰማያዊ
bn: নীল
da: blå
de: Blau
fi: sininen
fr: bleu
gu: વાદળી
he: כָּחוֹל
hi: नीला
hr: plava
it: blu
km: ខៀវ
kn: ನೀಲಿ
ku: şîn
lo: ສີຟ້າ
lt: mėlyna
lv: zils
mk: сина
ml: നീല
mr: निळा
my: အပြာ
no: blå
pl: niebieski
ro: albastru
rw: ubururu
si: නිල්
sk: Modrá
sl: modro
sq: blu
sw: bluu
ta: நீலம்
te: నీలం
vi: màu xanh da trời

# Workflow State
source: bold
af: vet
am: ደማቅ
bn: সাহসী
da: fed
de: fett
fi: rohkea
fr: gras
gu: બોલ્ડ
he: נועז
hi: बोल्ड
hr: odvažan
it: grassetto
km: ដិត
kn: ದಿಟ್ಟ
ku: hesabî
lo: ກ້າຫານ
lt: Drąsiai
lv: drosmīgs
mk: Задебелен
ml: ധീരമായ
mr: ठळक
my: ရဲရင့်
no: fet
pl: Pogrubiony
ro: îngroşat
rw: ushize amanga
si: තද
sk: tučně
sl: Drzno
sq: guximtar
sw: Jasiri
ta: துணிவுள்ள
te: బోల్డ్
vi: Đậm

# Workflow State
source: book
af: boek
am: መጽሐፍ
bn: বই
da: Bestil
de: Buch
fi: kirja
fr: livre
gu: પુસ્તક
he: סֵפֶר
hi: पुस्तक
hr: knjiga
it: libro
km: សៀវភៅ
kn: ಪುಸ್ತಕ
ku: pirtûk
lo: ປື້ມ
lt: knyga
lv: grāmata
mk: книга
ml: പുസ്തകം
mr: पुस्तक
my: စာအုပ်
no: bok
pl: książka
ro: carte
rw: igitabo
si: පොත
sk: kniha
sl: knjiga
sq: libër
sw: kitabu
ta: நூல்
te: పుస్తకం
vi: sách

# Workflow State
source: bookmark
am: ዕልባት
bn: বুকমার্ক
da: bogmærke
de: Lesezeichen
fi: kirjanmerkki
fr: favoris
gu: બુકમાર્ક
he: סימנייה
hi: बुकमार्क
it: segnalibro
km: កំណត់ចំណាំ
kn: ಓದು - ಗುರುತು
lt: žymėti
lv: grāmatzīme
mk: обележувач
ml: ബുക്ക്മാർക്ക്
mr: बुकमार्क
no: bokmerke
pl: zakładka
ro: semn de carte
rw: Ikimenyetso
si: පිටු සලකුණු කිරීම
sk: záložka
sl: zaznamek
sw: alama
ta: புக்மார்க்
te: బుక్మార్క్
vi: thẻ đánh dấu

# Workflow State
source: briefcase
af: aktetas
am: የእጅ ቦርሳ
bn: ব্রিফকেস
da: mappe
de: Aktenkoffer
fi: salkku
fr: malette (briefcase)
gu: બ્રીફકેસ
he: תיק
hi: ब्रीफ़केस
hr: Aktovka
it: ventiquattrore
km: ថង់យយ
kn: ವಕಾಲತ್ತು ಪೆಟ್ಟಿಗೆ
ku: çentê bêlgan
lo: ກະເປົາມືຖື
lt: portfelis
lv: portfelis
mk: куфер
ml: ബീഫ്കേസ്
mr: लहानश्या सुटकेस
my: လကျဆှဲအိတျ
no: stresskoffert
pl: teczka
ro: servietă
rw: agasakoshi
si: බෑග්
sk: kufřík
sl: aktovka
sq: çantë
sw: kikapu
ta: பெட்டி
te: బ్రీఫ్
vi: cặp tài liệu

# Workflow State
source: bullhorn
af: luidspreker
am: በመጮህ ላይ
bn: কিছুতেই কাজ
de: Megafon
fi: sarvi
fr: Mégaphone (bullhorn)
he: מגאפון
it: megafono
ku: megafon
mk: мегафон
ro: portavoce
rw: impfizi
sk: megafon
vi: loa pin

source: by Role
de: nach Rolle

# Recorder
source: cProfile Output
de: cProfile Ausgabe

source: calendar
af: kalender
am: የቀን መቁጠሪያ
bn: পাঁজি
da: kalender
de: Kalender
fi: kalenteri
fr: calendrier
gu: ક calendarલેન્ડર
he: לוח שנה
hi: पंचांग
hr: kalendar
it: calendario
km: ប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್
ku: salname
lo: ປະຕິທິນ
lt: kalendorius
lv: kalendārs
mk: календар
ml: കലണ്ടർ
mr: कॅलेंडर
my: ပြက္ခဒိန်
no: kalender
pl: kalendarz
rw: ikirangaminsi
si: දින දසුන
sk: kalendár
sl: koledar
sq: kalendar
sw: Kalenda
ta: நாட்காட்டி
te: క్యాలెండర్
vi: lịch

# Workflow State
source: calendar
af: kalender
am: የቀን መቁጠሪያ
bn: পাঁজি
da: kalender
de: Kalender
fi: kalenteri
fr: calendrier
gu: ક calendarલેન્ડર
he: לוח שנה
hi: पंचांग
hr: kalendar
it: calendario
km: ប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್
ku: salname
lo: ປະຕິທິນ
lt: kalendorius
lv: kalendārs
mk: календар
ml: കലണ്ടർ
mr: कॅलेंडर
my: ပြက္ခဒိန်
no: kalender
pl: kalendarz
rw: ikirangaminsi
si: දින දසුන
sk: kalendár
sl: koledar
sq: kalendar
sw: Kalenda
ta: நாட்காட்டி
te: క్యాలెండర్
vi: lịch

# Workflow State
source: camera
af: kamera
am: ካሜራ
bn: ক্যামেরা
da: kamera
de: Kamera
fi: Kamera
fr: caméra
gu: કેમેરા
he: מצלמה
hi: कैमरा
hr: kamera
it: fotocamera
km: កាមេរ៉ាមាន
kn: ಕ್ಯಾಮರಾ
ku: kamîra
lo: ກ້ອງຖ່າຍຮູບ
lt: fotoaparatas
lv: kamera
mk: камера
ml: കാമറ
mr: कॅमेरा
my: ကင်မရာက
no: kamera
pl: Aparat fotograficzny
ro: Cameră foto
rw: kamera
si: කැමරා
sk: fotoaparát
sl: Kamera
sq: aparat fotografik
sw: kamera
ta: நிழற்பட கருவி
te: కెమెరా
vi: máy ảnh

# Workflow State
source: certificate
af: sertifikaat
am: የምስክር ወረቀት
bn: শংসাপত্র
da: certifikat
de: Zertifikat
fi: todistus
fr: certificat
gu: પ્રમાણપત્ર
he: תעודה
hi: प्रमाणपत्र
hr: certifikat
it: certificato
km: វិញ្ញាបនបត្រ
kn: ಪ್ರಮಾಣಪತ್ರ
ku: şehade
lo: ໃບຢັ້ງຢືນການ
lt: pažymėjimas
lv: apliecība
mk: сертификат
ml: സർട്ടിഫിക്കറ്റ്
mr: प्रमाणपत्र
my: လက်မှတ်
no: sertifikat
pl: certyfikat
ro: certificat
rw: icyemezo
si: සහතිකය
sk: certifikát
sl: potrdilo
sq: certifikatë
sw: cheti
ta: சான்றிதழ்
te: సర్టిఫికెట్
vi: Giấy chứng nhận

# Workflow State
source: check
am: ፈትሽ
bn: চেক
de: Überprüfen
fi: valintaruutu
fr: vérifier
gu: ચેક
he: בדוק
hi: चेक
hr: Provjeriti
it: Seleziona
km: ពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ku: Berçavkirinî
lo: ການກວດສອບ
lt: Tikrinti
lv: Pārbaudiet
mk: Проверете
ml: ചെക്ക്
mr: चेक
my: စစ်ဆေးခြင်း
no: Kryss av
pl: Sprawdź
ro: Ceck
rw: genzura
si: පරීක්ෂා කරන්න
sq: kontrolloni
sw: angalia
ta: சோதனை
te: పరిశీలించడం
vi: kiểm tra

# Workflow State
source: chevron-down
am: ሸቭሮን-ታች
bn: শেভ্রন-ডাউন
de: Winkel nach unten
fi: välimerkki-alas
fr: chevron vers le bas
gu: શેવરોન ડાઉન
he: שברון למטה
hi: शेवरॉन नीचे
hr: Chevron-dolje
km: ក្រុមហ៊ុន Chevron ចុះ
kn: CHEVRON ಡೌನ್
lo: ວົງຢືມຊ້ອນລົງ
lt: &quot;Chevron apačią
mk: Шеврон надолу
ml: ഷെവ്റോൺ-ഡൗൺ
mr: शेवरॉन -खाली
pl: szewron w dół
ro: Chevron-jos
rw: chevron-hasi
si: Chevron පහළ
sq: Chevron-poshtë
sw: chevron-chini
ta: செவ்ரான்-கீழே
te: చెవ్రాన్-డౌన్
vi: Chevron xuống

# Workflow State
source: chevron-left
af: Chevron-links
am: ሸቭሮን-ግራ
bn: শেভ্রন-বাম
da: chevron-venstre
de: Winkel nach links
fi: välimerkki-vasen
fr: chevron vers la gauche
gu: શેવરોન-ડાબે
he: שמאל שברון
hi: शेवरॉन छोड़ दिया
hr: Chevron-lijevo
it: chevron-sinistra
km: ក្រុមហ៊ុន Chevron ឆ្វេង
kn: CHEVRON ಎಡ
ku: chevron-hiştin
lo: ວົງຢືມຊ້ອນຊ້າຍ
lt: &quot;Chevron kairę
lv: Chevron-pa kreisi
mk: Шеврон-левичарската
ml: ഷെവ്റോൺ-ഇടത്
mr: शेवरॉन डाव्या
my: Chevron-လက်ဝဲ
no: chevron-venstre
pl: lewy lewy
ro: Chevron-stânga
rw: chevron-ibumoso
si: Chevron වාම
sl: Chevron-levo
sq: Chevron-la
sw: chevron-kushoto
ta: செவ்ரான்-விட்டு
te: చెవ్రాన్ లెఫ్ట్
vi: Chevron bên trái

# Workflow State
source: chevron-right
af: Chevron-reg
am: ሸቭሮን-ቀኝ
bn: শেভ্রন-ডান
da: chevron-ret
de: Winkel nach rechts
fi: välimerkki-oikea
fr: chevron-droit
gu: શેવરોન અધિકાર
he: שברון-תקין
hi: शेवरॉन सही
hr: Chevron-desno
it: chevron-destra
km: ក្រុមហ៊ុន Chevron ស្តាំ
kn: CHEVRON ಬಲ
ku: chevron-mafê
lo: ວົງຢືມຊ້ອນຂວາ
lt: &quot;Chevron&quot; dešiniajame
lv: Chevron labajā
mk: Шеврон-десничарската
ml: ഷെവ്റോൺ-വലത്
mr: शेवरॉन उजव्या
my: Chevron ညာ
no: chevron-rett
pl: szewron po prawej
ro: Chevron-dreapta
rw: chevron-iburyo
si: Chevron දක්ෂිනාංශික
sl: Chevron-desno
sq: Chevron djathtë
sw: chevron-haki
ta: செவ்ரான் வலது
te: చెవ్రాన్ కుడి
vi: Chevron phải

# Workflow State
source: chevron-up
am: ሸቭሮን-ምትኬ
bn: শেভ্রন-আপ
de: Winkel nach oben
fi: välimerkki-ylös
fr: chevron-haut
gu: શેવરોન અપ
he: שברון-עד
hi: शहतीर अप
km: ក្រុមហ៊ុន Chevron ឡើង
kn: CHEVRON ಅಪ್
lo: ວົງຢືມຊ້ອນຂຶ້ນ
lt: &quot;Chevron viršų
mk: Шеврон-up
ml: ഷെവ്റോൺ-അപ്പ്
mr: शेवरॉन -वर
my: Chevron-up က
si: Chevron-අප්
ta: செவ்ரான் அப்
te: చెవ్రాన్ అప్

# Workflow State
source: circle-arrow-down
af: sirkel-pyl-down
am: ክበብ-ቀስት ወደ ታች
bn: বৃত্ত-তীর-ডাউন
da: cirkel-pil-ned
de: Kreis-Pfeil-nach-unten
fi: kierrä-nuoli-alas
fr: flèche-cercle-bas
gu: વર્તુળ ડાઉન તીરને
he: המעגל-חץ למטה
hi: वृत्त - तीर - नीचे
hr: krug sa strelicom prema dolje
it: cerchio-freccia-giù
km: ព្រួញចុះរង្វង់-
kn: ವೃತ್ತದ ಬಾಣವನ್ನು ಕೆಳಗೆ
ku: circle-tîra-down
lo: ແຜ່ນປ້າຍວົງກົມ, ລູກສອນລົງ
lt: apskritimo rodyklė žemyn
lv: aplis-arrow-leju
mk: круг стрелка надолу
ml: സർക്കിൾ-അമ്പ്-ഡൌണ്
mr: मंडळ-बाण-खाली
my: စက်ဝိုင်း-မြှား-Down
no: sirkel-pil ned
pl: kółko-strzałka w dół
ro: cerc-săgeată-jos
rw: umuzenguruko-umwambi-hasi
si: රවුම-ඊතල පහළ
sl: Krog-arrow-down
sq: rrethi-shigjetë-down
sw: mduara-mshale-chini
ta: வட்டம், அம்பு, கீழே
te: సర్కిల్-మెట్ట డౌన్
vi: vòng tròn mũi tên xuống

# Workflow State
source: circle-arrow-left
af: sirkel-pyl-links
am: ክበብ-ቀስት-ግራ
bn: বৃত্ত-তীর-বাম
da: cirkel-pil-venstre
de: Kreis-Pfeil-nach-links
fi: kierrä-nuoli-vasen
fr: flèche-cercle-gauche
gu: વર્તુળ તીર છોડી
he: המעגל לשמאל חץ
hi: वृत्त - तीर बाएँ
hr: krug sa strelicom nalijevo
it: cerchio-freccia-sinistra
km: សញ្ញាព្រួញរង្វង់-ចាកចេញ
kn: ವೃತ್ತದ ಬಾಣವನ್ನು ಬಿಟ್ಟು
ku: circle-tîra-hiştin
lo: ແຜ່ນປ້າຍວົງກົມ, ລູກສອນຊ້າຍ
lt: apskritimo rodyklės į kairę
lv: aplis-arrow-pa kreisi
mk: круг стрелка лево-
ml: സർക്കിൾ-അമ്പ്-ഇടത്
mr: मंडळ-बाण डावीकडे
my: စက်ဝိုင်း-မြှား-လက်ဝဲ
no: sirkel-pil-venstre
pl: koło-strzałka w lewo
ro: cerc-săgeată stânga-
rw: uruziga-umwambi-ibumoso
si: රවුම-ඊතලය වාම
sl: Krog-puščico levo
sq: rrethi-shigjetë majtë
sw: mduara-arrow-kushoto
ta: வட்டத்தை-அம்பு இடது
te: సర్కిల్-మెట్ట వదిలి
vi: vòng tròn mũi tên bên trái

# Workflow State
source: circle-arrow-right
af: sirkel-pyl-regs
am: ክበብ-ቀስት-ቀኝ
bn: বৃত্ত-তীর-ডান
da: cirkel-pil-højre
de: Kreis-Pfeil-nach-rechts
fi: kierrä-nuoli-oikea
fr: flèche-cercle-droite
gu: વર્તુળ તીર અધિકાર
he: המעגל-חץ ימני
hi: वृत्त - तीर - सही
hr: krug sa strelicom desno
it: cerchio-freccia-destra
km: -ព្រួញស្តាំរង្វង់
kn: ವೃತ್ತದ ಬಾಣವನ್ನು ಬಲ
ku: circle-tîra-mafê
lo: ແຜ່ນປ້າຍວົງກົມ, ລູກສອນສິດ
lt: apskritimo rodyklės į dešinę
lv: loks bultas pa labi
mk: круг стрелка-десничарската
ml: സർക്കിൾ-അമ്പ്-വലത്
mr: मंडळ-बाण-उजव्या
my: စက်ဝိုင်း-မြှားညာ
no: sirkel-pil høyre
pl: okrągła strzałka w prawo
ro: cerc-săgeată-dreapta
rw: uruziga-umwambi-iburyo
si: රවුම-ඊතලය දක්ෂිනාංශික
sl: Krog-arrow-desno
sq: rrethi-shigjetë djathtë
sw: mduara-arrow-kulia
ta: வட்டத்தை-அம்பு வலது
te: సర్కిల్-మెట్ట కుడి
vi: vòng tròn mũi tên bên phải

# Workflow State
source: circle-arrow-up
af: sirkel-pyl-up
am: ክበብ-ቀስት-ምትኬ
bn: বৃত্ত-তীর-আপ
da: cirkel-pil-up
de: Kreis-Pfeil-nach-oben
fi: kierrä-nuoli-ylös
fr: flèche-cercle-haut
gu: વર્તુળ તીર અપ
he: המעגל-חץ-עד
hi: वृत्त - तीर अप
hr: krug sa strelicom prema gore
it: cerchio-freccia-up
km: សញ្ញាព្រួញរង្វង់ឡើង
kn: ಸರ್ಕಲ್ ಬಾಣದ ಅಪ್
ku: circle-tîra-up
lo: ແຜ່ນປ້າຍວົງກົມ, ລູກສອນຂຶ້ນ
lt: apskritimo rodyklė viršų
lv: aplis-arrow-up
mk: круг стрелка нагоре
ml: സർക്കിൾ-അമ്പ്-അപ്പ്
mr: मंडळ-बाण-अप
my: စက်ဝိုင်း-မြှား-up က
no: sirkel-pil opp
pl: okrągła strzałka w górę
ro: cerc-săgeată-up
rw: uruziga-umwambi-hejuru
si: රවුම-ඊතලය-අප්
sl: Krog-arrow-up
sq: rrethi-shigjetë-up
sw: mduara-mshale-up
ta: வட்டத்தை-அம்பு அப்
te: సర్కిల్-బాణం అప్
vi: vòng tròn mũi tên lên

source: clear
af: duidelik
am: ያፅዱ
bn: পরিষ্কার
da: klar
de: bereinigen
fi: tyhjennä
fr: effacer
gu: સ્પષ્ટ
he: ברור
hi: स्पष्ट
hr: jasno
it: chiaro
km: ការច្បាស់លាស់
kn: ಸ್ಪಷ್ಟ
ku: zelal
lo: ແຈ້ງ
lt: aiškus
lv: skaidrs
mk: јасно
ml: മായ്‌ക്കുക
mr: साफ
my: ရှင်းလင်းသော
no: klart
pl: jasny
ro: clar
rw: bisobanutse
si: පැහැදිලිව
sk: jasný
sl: jasno
sq: qartë
sw: wazi
ta: அழி
te: ప్రశాంతంగా
vi: trong sáng

# Workflow State
source: comment
af: kommentaar
am: አስተያየት
bn: মন্তব্য
da: kommentar
de: Kommentar
fi: kommentti
fr: Commenter
gu: ટિપ્પણી
he: תגובה
hi: टिप्पणी
hr: Komentiraj
it: commento
km: ការអត្ថាធិប្បាយបានទេ
kn: ಟಿಪ್ಪಣಿ
ku: Agahkişî
lo: ຄໍາຄິດຄໍາເຫັນ
lt: komentaras
lv: Komentārs
mk: коментар
ml: അഭിപ്രായം
mr: टिप्पणी
my: မှတ်ချက်
no: kommentar
pl: komentarz
ro: Comentariu
rw: igitekerezo
si: පරිකථනය
sk: Komentár
sl: komentar
sq: Koment
sw: maoni
ta: கருத்து
te: వ్యాఖ్య
vi: bình luận

source: commented
de: kommentierte(n)

# Workspace
source: cyan
de: türkis

# Days (Field: Duration)
source: d
am: መ
de: T
fr: ré
gu: ડી
he: ד
hi: घ
km: ឃ
kn: ಡಿ
lo: ງ
mk: г.
mr: डी
my: ဃ
pl: re

# Workspace
source: darkgrey
af: donkergrys
bn: গাঢ় ধূসর
da: mørkegrå
de: dunkelgrau
fi: Tummanharmaa
fr: gris foncé
gu: ઘાટોરાખોડી color
he: אפור כהה
hi: गहरा भूरा
hr: tamno siva
it: grigio scuro
kn: ಕಡು ಬೂದು
ku: color
lo: ເທົາເຂັ້ມ
lt: tamsiai pilka
lv: tumši pelēks
mk: темно сива
ml: ഇരുണ്ട ചാരനിറം
no: mørk grå
pl: ciemno szary
ro: gri inchis
rw: umwijima
sk: tmavošedý
sl: temno siva
ta: அடர் சாம்பல்
te: ముదురు బూడిద రంగు
vi: màu xám đen

# System Settings
source: dd-mm-yyyy
am: ክል-ወወ-ዓ.ም
bn: ডিডি-মিমি-YYYY
da: dd-mm-åååå
de: TT-MM-JJJJ
fi: pp-kk-vvvv
fr: jj-mm-aaaa
gu: ડીડી MM-YYYY
hi: डीडी-mm-yyyy
it: gg-mm-aaaa
kn: ತಿಂಗಳು - YYYY
lo: dd-ມມ yyyy
lt: dd-mm-dd
lv: dd-mm-gggg
mk: дд-милиметри-гггг
ml: ർക്കൂ-മില്ലീമീറ്റർ-വർഷം
mr: dd-mm-वर्ष
my: dd-မီလီမီတာ-yyyy
no: dd-mm-åååå
pl: dd-mm-rrrr
ro: zz-ll-aaaa
si: dd-MM-දැ ෙ
sk: dd-mm-rrrr
sl: dd-mm-llll
sq: dd-mm-vvvv
vi: ngày-tháng-năm

# System Settings
source: dd.mm.yyyy
af: dd.mm.jjjj
da: dd.mm.åååå
de: TT.MM.JJJJ
fi: pp.kk.vvvv
hr: dd.mm.gggg
it: gg.mm.aaaa
lt: Dd.mm.gggg
lv: dd.mm.gggg
mk: дд.мм.гггг
pl: dd.mm.rrrr
ro: zz.ll.aaaa
sk: dd.mm.rrrr
sl: dd.mm.llll
sq: DD.MM.VVVV
ta: ஏன் அடுத்தவருக்காக பிடித்ததுப்போல் காட்ட
vi: ngày.tháng.năm

# System Settings
source: dd/mm/yyyy
af: dd / mm / jjjj
am: ቀን / ወር / ዓ.ም
bn: ডিডি / MM / YYYY
da: dd/mm/åååå
de: TT/MM/JJJJ
fi: pp / kk / vvvv
fr: jj/mm/aaaa
hr: dd / mm / gggg
it: gg/mm/aaaa
lt: dd / mm / mmmm
lv: dd / mm / gggg
mk: дд / мм / гггг
ml: ഡിഡി / മില്ലീമീറ്റർ / വവവവ
mr: डीडी / MM / YYYY
my: dd / မီလီမီတာ / yyyy
no: dd / mm / åååå
pl: dd/mm/rrrr
ro: zz / ll / aaaa
si: dd / mm / දැ ෙ
sk: dd/mm/rrrr
sl: dd / mm / llll
sq: dd / mm / vvvv
vi: ngày/tháng/năm

# RQ Job
source: default
de: standard

# RQ Worker
source: default
de: standard

# RQ Job
source: deferred
de: aufgeschoben

source: descending
de: absteigend

source: document type..., e.g. customer
af: dokument tipe ..., bv. kliënt
am: የሰነድ ዓይነት ..., ለምሳሌ የደንበኛ
bn: নথি প্রকার ..., যেমন গ্রাহক
da: dokumenttype ..., fx kunde
de: Dokumententyp ..., z. B. Kunde
fi: dokumentin tyyppi.., esim. asiakas
fr: type de document ..., ex. client
gu: દસ્તાવેજ પ્રકારની ... દા.ત. ગ્રાહક
he: סוג מסמך ..., למשל לקוח
hi: दस्तावेज़ प्रकार ..., जैसे ग्राहक
hr: vrsta dokumenta ..., npr kupca
it: tipo documento, p. es. cliente
km: ប្រភេទឯកសារ ... ឧអតិថិជន
kn: ದಾಖಲೆ ಪ್ರಕಾರ ..., ಉದಾ ಗ್ರಾಹಕ
ku: cureyê pelgeyê ..., wek nimûne mişterî
lo: ປະເພດເອກະສານ ... , ຕົວຢ່າງລູກຄ້າ
lt: Dokumento tipas ..., pvz klientas
lv: dokumenta veids ..., piemēram, klientu
mk: за типот на документот ..., на пример, клиент
ml: ഡോക്യുമെന്റ് ..., ഉദാ ഉപഭോക്താവ്
mr: दस्तऐवज प्रकार ..., उदा ग्राहक
my: Document အမျိုးအစားကို ... ဥပမာဖောက်သည်
no: dokumenttype ..., f.eks kunde
pl: Typ dokumentu ..., np klienta
ro: tip de document ..., de exemplu, client
rw: ubwoko bwinyandiko ..., urugero umukiriya
si: ලිපි වර්ගය ..., උදා: පාරිභෝගික
sk: typ dokumentu ..., napr zákazník
sl: Vrsta dokumenta ..., na primer stranke
sq: Lloji i dokumentit ..., p.sh. konsumatorëve
sw: aina ya hati ..., kwa mfano mteja
ta: ஆவண வகை ..., எ.கா. வாடிக்கையாளர்
te: డాక్యుమెంట్ రకము ... ఉదా కస్టమర్
vi: loại tài liệu ..., ví dụ: khách hàng

# Workflow State
source: download
af: Aflaai
am: አውርድ
bn: ডাউনলোড
da: Hent
de: herunterladen
fi: Vie
fr: Télécharger
gu: ડાઉનલોડ કરો
he: הורדה
hi: डाउनलोड
hr: Preuzimanje
it: Scarica
km: ទាញយក
kn: ಡೌನ್ಲೋಡ್
ku: Daxistin
lo: ດາວໂຫລດ
lt: parsisiųsti
mk: Преземи
ml: ഡൗൺലോഡ്
mr: डाउनलोड करा
my: ဒေါင်းလုပ်
no: Last ned
pl: Pobieranie
ro: Descărcare fişier
rw: Kuramo
si: බාගත
sk: Stiahnuť
sl: Prenos
sq: Shkarko
sw: Pakua
ta: பதிவிறக்கம்
te: డౌన్లోడ్
vi: Đã tải xuống
