Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Form Field
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn

# Workspace Link
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn

# Form Tour Step
source: Hidden Fields
de: Versteckte Felder

source: Hide
af: Steek weg
am: ደብቅ
bn: লুকান
da: Skjule
de: Ausblenden
fi: Piilottaa
fr: Cacher
gu: છુપાવો
he: להתחבא
hi: छिपाना
hr: Sakriti
it: Nascondere
km: លាក់
kn: ಮರೆಮಾಡಿ
ku: Veşartin
lo: ເຊື່ອງ
lt: Slėpti
lv: Paslēpt
mk: Крие
ml: മറയ്‌ക്കുക
mr: लपवा
my: ဖျောက်ထား
no: Gjemme seg
pl: Ukryj
ro: Ascunde
rw: Hisha
si: සඟවන්න
sk: Skryť
sl: Skrij
sq: Fshih
sw: Ficha
ta: மறை
te: దాచు
vi: Ẩn giấu

# Print Format
source: Hide
af: Steek weg
am: ደብቅ
bn: লুকান
da: Skjule
de: Ausblenden
fi: Piilottaa
fr: Cacher
gu: છુપાવો
he: להתחבא
hi: छिपाना
hr: Sakriti
it: Nascondere
km: លាក់
kn: ಮರೆಮಾಡಿ
ku: Veşartin
lo: ເຊື່ອງ
lt: Slėpti
lv: Paslēpt
mk: Крие
ml: മറയ്‌ക്കുക
mr: लपवा
my: ဖျောက်ထား
no: Gjemme seg
pl: Ukryj
ro: Ascunde
rw: Hisha
si: සඟවන්න
sk: Skryť
sl: Skrij
sq: Fshih
sw: Ficha
ta: மறை
te: దాచు
vi: Ẩn giấu

# Web Page Block
source: Hide Block
af: Versteek blok
am: አግድ ደብቅ
bn: ব্লক লুকান
da: Skjul blok
de: Block ausblenden
fi: Piilota lohko
fr: Masquer le bloc
gu: છુપાવો બ્લોક
he: הסתר חסום
hi: ब्लॉक छुपाएं
hr: Sakrij blok
it: Nascondi blocco
km: លាក់ប្លុក
kn: ಬ್ಲಾಕ್ ಅನ್ನು ಮರೆಮಾಡಿ
ku: Blokê veşêrin
lo: ເຊື່ອງຕັນ
lt: Slėpti bloką
lv: Slēpt bloku
mk: Скриј блок
ml: ബ്ലോക്ക് മറയ്‌ക്കുക
mr: लपवा ब्लॉक
my: ဖျောက်ရန်
no: Skjul Block
pl: Ukryj blok
ro: Ascunde bloc
rw: Hisha Guhagarika
si: වාරණය සඟවන්න
sk: Skryť blok
sl: Skrij blok
sq: Fshih bllokun
sw: Ficha Kizuizi
ta: தொகுதி மறை
te: బ్లాక్ దాచు
vi: Ẩn khối

# Custom Field
source: Hide Border
af: Versteek grens
am: ድንበርን ደብቅ
bn: সীমানা লুকান
da: Skjul kant
de: Rand ausblenden
fi: Piilota raja
fr: Masquer la bordure
gu: બોર્ડર છુપાવો
he: הסתר גבול
hi: बॉर्डर छिपाएं
hr: Sakrij granicu
it: Nascondi bordo
km: លាក់ព្រំដែន
kn: ಗಡಿಯನ್ನು ಮರೆಮಾಡಿ
ku: Sînor Veşêre
lo: ເຊື່ອງຊາຍແດນ
lt: Slėpti sieną
lv: Slēpt robežu
mk: Сокриј ја границата
ml: ബോർഡർ മറയ്‌ക്കുക
mr: सीमा लपवा
my: Border ဖျောက်ထားပါ
no: Skjul grensen
pl: Ukryj obramowanie
ro: Ascundeți chenarul
rw: Hisha umupaka
si: දේශ සීමාව සඟවන්න
sk: Skryť hranicu
sl: Skrij mejo
sq: Fshih kufirin
sw: Ficha Mpaka
ta: எல்லையை மறை
te: సరిహద్దును దాచు
vi: Ẩn đường viền

# Customize Form Field
source: Hide Border
af: Versteek grens
am: ድንበርን ደብቅ
bn: সীমানা লুকান
da: Skjul kant
de: Rand ausblenden
fi: Piilota raja
fr: Masquer la bordure
gu: બોર્ડર છુપાવો
he: הסתר גבול
hi: बॉर्डर छिपाएं
hr: Sakrij granicu
it: Nascondi bordo
km: លាក់ព្រំដែន
kn: ಗಡಿಯನ್ನು ಮರೆಮಾಡಿ
ku: Sînor Veşêre
lo: ເຊື່ອງຊາຍແດນ
lt: Slėpti sieną
lv: Slēpt robežu
mk: Сокриј ја границата
ml: ബോർഡർ മറയ്‌ക്കുക
mr: सीमा लपवा
my: Border ဖျောက်ထားပါ
no: Skjul grensen
pl: Ukryj obramowanie
ro: Ascundeți chenarul
rw: Hisha umupaka
si: දේශ සීමාව සඟවන්න
sk: Skryť hranicu
sl: Skrij mejo
sq: Fshih kufirin
sw: Ficha Mpaka
ta: எல்லையை மறை
te: సరిహద్దును దాచు
vi: Ẩn đường viền

# DocField
source: Hide Border
af: Versteek grens
am: ድንበርን ደብቅ
bn: সীমানা লুকান
da: Skjul kant
de: Rand ausblenden
fi: Piilota raja
fr: Masquer la bordure
gu: બોર્ડર છુપાવો
he: הסתר גבול
hi: बॉर्डर छिपाएं
hr: Sakrij granicu
it: Nascondi bordo
km: លាក់ព្រំដែន
kn: ಗಡಿಯನ್ನು ಮರೆಮಾಡಿ
ku: Sînor Veşêre
lo: ເຊື່ອງຊາຍແດນ
lt: Slėpti sieną
lv: Slēpt robežu
mk: Сокриј ја границата
ml: ബോർഡർ മറയ്‌ക്കുക
mr: सीमा लपवा
my: Border ဖျောက်ထားပါ
no: Skjul grensen
pl: Ukryj obramowanie
ro: Ascundeți chenarul
rw: Hisha umupaka
si: දේශ සීමාව සඟවන්න
sk: Skryť hranicu
sl: Skrij mejo
sq: Fshih kufirin
sw: Ficha Mpaka
ta: எல்லையை மறை
te: సరిహద్దును దాచు
vi: Ẩn đường viền

# Form Tour Step
source: Hide Buttons
de: Buttons ausblenden

# Blog Post
source: Hide CTA
af: Versteek GTA
am: CTA ን ደብቅ
bn: সিটিএ লুকান
da: Skjul CTA
de: CTA ausblenden
fi: Piilota CTA
fr: Masquer le CTA
gu: સીટીએ છુપાવો
he: הסתר CTA
hi: CTA छिपाएँ
hr: Sakrij CTA
it: Nascondi CTA
km: លាក់ CTA
kn: CTA ಅನ್ನು ಮರೆಮಾಡಿ
ku: CTA veşêre
lo: ເຊື່ອງ CTA
lt: Slėpti raginimą veikti
lv: Slēpt AUD
mk: Сокриј CTA
ml: CTA മറയ്‌ക്കുക
mr: सीटीए लपवा
my: CTA ဖျောက်ထားပါ
no: Skjul CTA
pl: Ukryj wezwanie do działania
ro: Ascundeți CTA
rw: Hisha CTA
si: CTA සඟවන්න
sk: Skryť CTA
sl: Skrij CTA
sq: Fshih CTA
sw: Ficha CTA
ta: CTA ஐ மறைக்க
te: CTA ని దాచు
vi: Ẩn CTA

# Customize Form
source: Hide Copy
af: Versteek kopie
am: ገልብጥ ደብቅ
bn: কপি লুকান
da: Skjul Copy
de: Kopie ausblenden
fi: piilota kopio
fr: Masquer la Copie
gu: કૉપિ કરો છુપાવો
he: הסתר העתקה
hi: प्रतिलिपि बनाएँ छिपाएँ
hr: Sakrij Kopija
it: Nascondi Copia
km: លាក់ចម្លង
kn: ನಕಲಿಸಿ ಮರೆಮಾಡಿ
ku: Naverokan veşêre Copy
lo: ຊ່ອນ Copy
lt: Slėpti Kopijuoti
lv: Slēpt Copy
mk: Сокриј Copy
ml: പകർത്തുക മറയ്ക്കുക
mr: कॉपी लपवा
my: Copy ကူးဝှက်
no: Skjule Kopier
pl: Ukryj Kopie
ro: Ascunde Copy
rw: Hisha Kopi
si: පිටපත් සඟවන්න
sk: Skrýt kopii
sl: Skrij kopijo
sq: Fshih Copy
sw: Ficha Nakala
ta: நகல் மறைக்க
te: కాపీ దాచు
vi: Ẩn sao chép

# DocType
source: Hide Copy
af: Versteek kopie
am: ገልብጥ ደብቅ
bn: কপি লুকান
da: Skjul Copy
de: Kopie ausblenden
fi: piilota kopio
fr: Masquer la Copie
gu: કૉપિ કરો છુપાવો
he: הסתר העתקה
hi: प्रतिलिपि बनाएँ छिपाएँ
hr: Sakrij Kopija
it: Nascondi Copia
km: លាក់ចម្លង
kn: ನಕಲಿಸಿ ಮರೆಮಾಡಿ
ku: Naverokan veşêre Copy
lo: ຊ່ອນ Copy
lt: Slėpti Kopijuoti
lv: Slēpt Copy
mk: Сокриј Copy
ml: പകർത്തുക മറയ്ക്കുക
mr: कॉपी लपवा
my: Copy ကူးဝှက်
no: Skjule Kopier
pl: Ukryj Kopie
ro: Ascunde Copy
rw: Hisha Kopi
si: පිටපත් සඟවන්න
sk: Skrýt kopii
sl: Skrij kopijo
sq: Fshih Copy
sw: Ficha Nakala
ta: நகல் மறைக்க
te: కాపీ దాచు
vi: Ẩn sao chép

# Workspace
source: Hide Custom DocTypes and Reports
af: Versteek pasgemaakte dokumenttipes en verslae
am: ብጁ የሰነድ ዓይነቶችን እና ሪፖርቶችን ደብቅ
bn: কাস্টম ডক্টটাইপ এবং প্রতিবেদনগুলি লুকান
da: Skjul brugerdefinerede doktyper og rapporter
de: Benutzerdefinierte Dokumenttypen und Berichte ausblenden
fi: Piilota mukautetut DocTypes ja raportit
fr: Masquer les types de documents et les rapports personnalisés
gu: કસ્ટમ ડ Docકટાઇપ્સ અને રિપોર્ટ્સ છુપાવો
he: הסתר סוגי דוחות ודוחות מותאמים אישית
hi: कस्टम DocTypes और रिपोर्ट छिपाएँ
hr: Sakrij prilagođene vrste dokumenata i izvješća
it: Nascondi tipi di documento e rapporti personalizzati
km: លាក់ឯកសារនិងឯកសារផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಡಾಕ್ಟೈಪ್ಸ್ ಮತ್ತು ವರದಿಗಳನ್ನು ಮರೆಮಾಡಿ
ku: DocTypes û Raporên Xweser veşêrin
lo: ເຊື່ອງໂປແກມ DocTypes ແລະລາຍງານ
lt: Slėpti pasirinktinius „DocTypes“ ir ataskaitas
lv: Slēpt pielāgotos DocTypes un pārskatus
mk: Сокријте ги сопствените типови и извештаи на документи
ml: ഇഷ്‌ടാനുസൃത ഡോക്‌ടൈപ്പുകളും റിപ്പോർട്ടുകളും മറയ്‌ക്കുക
mr: सानुकूल दस्तऐवज आणि अहवाल लपवा
my: စိတ်တိုင်းကျ DocTypes နှင့်အစီရင်ခံစာများကိုဖျောက်ထားပါ
no: Skjul egendefinerte DocTypes og rapporter
pl: Ukryj niestandardowe typy dokumentów i raporty
ro: Ascundeți tipuri de documente și rapoarte personalizate
rw: Hisha Inyandiko zanditse na Raporo
si: අභිරුචි DocTypes සහ වාර්තා සඟවන්න
sk: Skryť vlastné typy DocTypes a správy
sl: Skrij vrste dokumentov in poročila po meri
sq: Fshih llojet dhe raportet e personalizuara
sw: Ficha Aina na Ripoti Maalum
ta: தனிப்பயன் ஆவண வகைகள் மற்றும் அறிக்கைகளை மறைக்கவும்
te: అనుకూల డాక్ టైప్‌లు మరియు నివేదికలను దాచండి
vi: Ẩn các loại tài liệu và báo cáo tùy chỉnh

# Custom Field
source: Hide Days
af: Versteek dae
am: ቀናት ደብቅ
bn: দিন লুকান
da: Skjul dage
de: Tage verstecken
fi: Piilota päivät
fr: Masquer les jours
gu: દિવસો છુપાવો
he: הסתר ימים
hi: दिन छिपाना
hr: Sakrij dane
it: Nascondi giorni
km: លាក់ថ្ងៃ
kn: ದಿನಗಳನ್ನು ಮರೆಮಾಡಿ
ku: Rojan Veşêre
lo: ເຊື່ອງວັນ
lt: Slėpti dienas
lv: Slēpt dienas
mk: Сокриј ги деновите
ml: ദിവസങ്ങൾ മറയ്‌ക്കുക
mr: दिवस लपवा
my: နေ့များဖျောက်ထားပါ
no: Skjul dager
pl: Ukryj dni
ro: Ascunde Zile
rw: Hisha iminsi
si: දින සඟවන්න
sk: Skryť dni
sl: Skrij dneve
sq: Fshih Ditët
sw: Ficha Siku
ta: நாட்களை மறை
te: రోజులు దాచు
vi: Ẩn ngày

# Customize Form Field
source: Hide Days
af: Versteek dae
am: ቀናት ደብቅ
bn: দিন লুকান
da: Skjul dage
de: Tage verstecken
fi: Piilota päivät
fr: Masquer les jours
gu: દિવસો છુપાવો
he: הסתר ימים
hi: दिन छिपाना
hr: Sakrij dane
it: Nascondi giorni
km: លាក់ថ្ងៃ
kn: ದಿನಗಳನ್ನು ಮರೆಮಾಡಿ
ku: Rojan Veşêre
lo: ເຊື່ອງວັນ
lt: Slėpti dienas
lv: Slēpt dienas
mk: Сокриј ги деновите
ml: ദിവസങ്ങൾ മറയ്‌ക്കുക
mr: दिवस लपवा
my: နေ့များဖျောက်ထားပါ
no: Skjul dager
pl: Ukryj dni
ro: Ascunde Zile
rw: Hisha iminsi
si: දින සඟවන්න
sk: Skryť dni
sl: Skrij dneve
sq: Fshih Ditët
sw: Ficha Siku
ta: நாட்களை மறை
te: రోజులు దాచు
vi: Ẩn ngày

# DocField
source: Hide Days
af: Versteek dae
am: ቀናት ደብቅ
bn: দিন লুকান
da: Skjul dage
de: Tage verstecken
fi: Piilota päivät
fr: Masquer les jours
gu: દિવસો છુપાવો
he: הסתר ימים
hi: दिन छिपाना
hr: Sakrij dane
it: Nascondi giorni
km: លាក់ថ្ងៃ
kn: ದಿನಗಳನ್ನು ಮರೆಮಾಡಿ
ku: Rojan Veşêre
lo: ເຊື່ອງວັນ
lt: Slėpti dienas
lv: Slēpt dienas
mk: Сокриј ги деновите
ml: ദിവസങ്ങൾ മറയ്‌ക്കുക
mr: दिवस लपवा
my: နေ့များဖျောက်ထားပါ
no: Skjul dager
pl: Ukryj dni
ro: Ascunde Zile
rw: Hisha iminsi
si: දින සඟවන්න
sk: Skryť dni
sl: Skrij dneve
sq: Fshih Ditët
sw: Ficha Siku
ta: நாட்களை மறை
te: రోజులు దాచు
vi: Ẩn ngày

source: Hide Descendants
de: Nachkommen ausblenden

# User Permission
source: Hide Descendants
de: Nachkommen ausblenden

source: Hide Error
de: Fehler ausblenden

# Website Settings
source: Hide Login
af: Versteek aanmelding
am: መግቢያ ደብቅ
bn: লগইন লুকান
da: Skjul login
de: Login ausblenden
fi: Piilota kirjautuminen
fr: Masquer la connexion
gu: લ Loginગિન છુપાવો
he: הסתר התחברות
hi: लॉगिन छिपाएँ
hr: Sakrij prijavu
it: Nascondi login
km: លាក់ការចូល
kn: ಲಾಗಿನ್ ಅನ್ನು ಮರೆಮಾಡಿ
ku: Login veşêre
lo: ເຊື່ອງການເຂົ້າສູ່ລະບົບ
lt: Slėpti prisijungimą
lv: Slēpt pieteikšanos
mk: Скриј го најавувањето
ml: ലോഗിൻ മറയ്‌ക്കുക
mr: लॉगिन लपवा
my: Login ၀ င်ပါ
no: Skjul pålogging
pl: Ukryj login
ro: Ascundeți autentificarea
rw: Hisha Ifashayinjira
si: පුරනය වීම සඟවන්න
sk: Skryť prihlásenie
sl: Skrij prijavo
sq: Fshih hyrjen
sw: Ficha Ingia
ta: உள்நுழைவை மறைக்க
te: లాగిన్ దాచు
vi: Ẩn thông tin đăng nhập

source: Hide Preview
de: Vorschau verbergen

# Form Tour Step
source: Hide Previous, Next and Close button on highlight dialog.
de: Die Schaltflächen Zurück, Weiter und Schließen ausblenden.

source: Hide Saved
de: Gespeicherte ausblenden

# Custom Field
source: Hide Seconds
af: Versteek sekondes
am: ሰከንዶችን ደብቅ
bn: সেকেন্ড লুকান
da: Skjul sekunder
de: Sekunden ausblenden
fi: Piilota sekunnit
fr: Masquer les secondes
gu: સેકન્ડ્સ છુપાવો
he: הסתר שניות
hi: सेकेंड छिपाएं
hr: Sakrij sekunde
it: Nascondi secondi
km: លាក់វិនាទី
kn: ಸೆಕೆಂಡ್ಸ್ ಮರೆಮಾಡಿ
ku: Seconds Veşêre
lo: ເຊື່ອງວິນາທີ
lt: Slėpti sekundes
lv: Slēpt sekundes
mk: Сокриј секунди
ml: സെക്കൻഡ് മറയ്‌ക്കുക
mr: सेकंद लपवा
my: စက္ကန့်ဖျောက်ပါ
no: Skjul sekunder
pl: Ukryj sekundy
ro: Ascunde secunde
rw: Hisha amasegonda
si: තත්පර සඟවන්න
sk: Skryť sekundy
sl: Skrij sekunde
sq: Fshih sekonda
sw: Ficha Sekunde
ta: விநாடிகளை மறை
te: సెకనులను దాచు
vi: Ẩn Giây

# Customize Form Field
source: Hide Seconds
af: Versteek sekondes
am: ሰከንዶችን ደብቅ
bn: সেকেন্ড লুকান
da: Skjul sekunder
de: Sekunden ausblenden
fi: Piilota sekunnit
fr: Masquer les secondes
gu: સેકન્ડ્સ છુપાવો
he: הסתר שניות
hi: सेकेंड छिपाएं
hr: Sakrij sekunde
it: Nascondi secondi
km: លាក់វិនាទី
kn: ಸೆಕೆಂಡ್ಸ್ ಮರೆಮಾಡಿ
ku: Seconds Veşêre
lo: ເຊື່ອງວິນາທີ
lt: Slėpti sekundes
lv: Slēpt sekundes
mk: Сокриј секунди
ml: സെക്കൻഡ് മറയ്‌ക്കുക
mr: सेकंद लपवा
my: စက္ကန့်ဖျောက်ပါ
no: Skjul sekunder
pl: Ukryj sekundy
ro: Ascunde secunde
rw: Hisha amasegonda
si: තත්පර සඟවන්න
sk: Skryť sekundy
sl: Skrij sekunde
sq: Fshih sekonda
sw: Ficha Sekunde
ta: விநாடிகளை மறை
te: సెకనులను దాచు
vi: Ẩn Giây

# DocField
source: Hide Seconds
af: Versteek sekondes
am: ሰከንዶችን ደብቅ
bn: সেকেন্ড লুকান
da: Skjul sekunder
de: Sekunden ausblenden
fi: Piilota sekunnit
fr: Masquer les secondes
gu: સેકન્ડ્સ છુપાવો
he: הסתר שניות
hi: सेकेंड छिपाएं
hr: Sakrij sekunde
it: Nascondi secondi
km: លាក់វិនាទី
kn: ಸೆಕೆಂಡ್ಸ್ ಮರೆಮಾಡಿ
ku: Seconds Veşêre
lo: ເຊື່ອງວິນາທີ
lt: Slėpti sekundes
lv: Slēpt sekundes
mk: Сокриј секунди
ml: സെക്കൻഡ് മറയ്‌ക്കുക
mr: सेकंद लपवा
my: စက္ကန့်ဖျောက်ပါ
no: Skjul sekunder
pl: Ukryj sekundy
ro: Ascunde secunde
rw: Hisha amasegonda
si: තත්පර සඟවන්න
sk: Skryť sekundy
sl: Skrij sekunde
sq: Fshih sekonda
sw: Ficha Sekunde
ta: விநாடிகளை மறை
te: సెకనులను దాచు
vi: Ẩn Giây

# DocType
source: Hide Sidebar, Menu, and Comments
de: Seitenleiste, Menü und Kommentare ausblenden

# Portal Settings
source: Hide Standard Menu
af: Versteek Standaard Menu
am: መደበኛ ምናሌ ደብቅ
bn: স্ট্যান্ডার্ড মেনু লুকান
da: Skjul Standardmenuen
de: Standardmenü ausblenden
fi: Piilota Standard Menu
fr: Masquer le Menu Standard
gu: સ્ટાન્ડર્ડ મેનુ છુપાવવા
he: הסתר את התפריט הסטנדרטי
hi: स्टैंडर्ड मेनू को छिपाने
hr: Sakrij standardni izbornik
it: Nascondi Menu Standard
km: លាក់ម៉ឺនុយស្តង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಮೆನು ಮರೆಮಾಡಿ
ku: Naverokan veşêre Menu Standard
lo: ຊ່ອນເມນູມາດຕະຖານ
lt: Slėpti Standard Meniu
lv: Slēpt Standard Menu
mk: Скриј вообичаено мени
ml: സാധാരണ മെനു മറയ്ക്കുക
mr: लपवा मानक मेनू
my: စံ Menu ကိုဖျောက်ထားပါ
no: Skjule standardmenyen
pl: Ukryj standardowego menu
ro: Ascundeți meniul Standard
rw: Hisha Ibikubiyemo bisanzwe
si: සම්මත මෙනුව සඟවන්න
sk: Skryť štandardnej ponuky
sl: Skrij standardni meni
sq: Fshih Menu Standard
sw: Ficha Menyu ya Standard
ta: தரமான பட்டி மறை
te: ప్రామాణిక మెనూ దాచు
vi: Hide chuẩn đơn

source: Hide Tags
de: Schlagworte ausblenden

source: Hide Weekends
af: Versteek naweke
am: የሳምንት እረፍት ቀናት ደብቅ
bn: সপ্তাহে লুকান
da: Skjul weekender
de: Wochenenden ausblenden
fi: Piilota viikonloput
fr: Masquer les week-ends
gu: વિકેન્ડ છુપાવો
he: הסתר סופי שבוע
hi: सप्ताहांत छुपाएं
hr: Sakrij vikende
it: Nascondi fine settimana
km: លាក់ចុងសប្តាហ៍
kn: ವಾರಾಂತ್ಯಗಳನ್ನು ಮರೆಮಾಡಿ
ku: Week Week Hide
lt: Paslėpti savaitgalius
lv: Slēpt nedēļas nogalēs
mk: Сокриј ги викендите
ml: വാരാന്ത്യങ്ങൾ മറയ്ക്കുക
mr: आठवडा लपवा
my: တနင်္ဂနွေ Hide
no: Skjul helger
pl: Ukryj weekendy
ro: Ascundeți sfârșitul săptămânii
rw: Hisha muri wikendi
si: සති අන්ත සඟවන්න
sk: Skryť víkendy
sl: Skrij vikende
sq: Fshih fundjavat
sw: Ficha Mwishoni mwa wiki
ta: வார இறுதிகளை மறை
te: వారాంతాలను దాచు
vi: Ẩn các ngày cuối tuần

source: Hide Workspace
de: Arbeitsbereich ausblenden

# User Permission
source: Hide descendant records of <b>For Value</b>.
de: Untergeordnete Datensätze von <b>Für Wert</b> ausblenden.

source: Hide details
af: Versteek besonderhede
am: ደብቅ ዝርዝሮች
bn: আড়াল বিস্তারিত
da: Skjul detaljer
de: Details ausblenden
fi: piilota lisätiedot
fr: Masquer les Détails
gu: વિગતો છુપાવો
he: פרטי הסתרה
hi: विवरण छुपाओ
it: Nascondi Dettagli
km: លាក់ពត៌មានលំអិត
kn: ವಿವರಗಳನ್ನು ಮರೆಮಾಡಿ
ku: veşêre Details
lo: ເຊື່ອງລາຍລະອຽດ
lt: Paslėpti detales
lv: Slēpt detaļas
mk: Сокриј Детали за
ml: വിശദാംശങ്ങൾ മറയ്ക്കുക
mr: तपशील लपवा
my: အသေးစိတ်ဝှက်
no: Skjul detaljer
pl: Ukryj szczegóły
ro: Ascunde detalii
rw: Hisha ibisobanuro
si: විස්තර සඟවන්න
sk: Skrýt podrobnosti
sl: Skrij podrobnosti
sq: Detajet Fshih
sw: Ficha maelezo
ta: விவரங்களை மறை
te: వివరాలను దాచిపెట్టు
vi: Ẩn chi tiết

# System Settings
source: Hide footer in auto email reports
af: Versteek voetskrif in outomatiese e-pos verslae
am: በራስ ሰር ኢሜይል ሪፖርቶች ያሉ ግርጌውን ደብቅ
bn: স্বয়ংক্রিয় ইমেল রিপোর্টে পাদচরণ লুকান
da: Skjul footer i auto email rapporter
de: Fußzeile in automatischen E-Mail-Berichten ausblenden
fi: Piilota alatunniste automaattisissa sähköpostiraporteissa
fr: Masquer le pied de page dans les rapports automatiques envoyés par email
gu: સ્વતઃ ઇમેઇલ રિપોર્ટ્સમાં ફૂટર છુપાવો
he: הסתר כותרת תחתונה בדוחות דואר אלקטרוני אוטומטיים
hi: ऑटो ईमेल रिपोर्ट में पाद लेख छिपाएं
hr: Sakrij podnožje u izvješćima s automatskim e-poštom
it: Nascondi piè di pagina nei report email automatici
km: លាក់បាតកថានៅក្នុងរបាយការណ៍អ៊ីមែលស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂ ಇಮೇಲ್ ವರದಿಗಳಲ್ಲಿ ಅಡಿಟಿಪ್ಪಣಿ ಮರೆಮಾಡಿ
ku: Di raporên emailên otomobîlan de veşêre
lo: ລົບ footer ໃນລາຍງານອີເມວອັດຕະໂນມັດ
lt: Slėpti poraštę automatinėse el. Pašto ataskaitose
lv: Paslēpt apakšdaļu automātiskajos e-pasta ziņojumos
mk: Скриј подножјето во автоматски е-пошта
ml: ഓട്ടോ ഇമെയിൽ റിപ്പോർട്ടുകളിൽ ഫൂട്ടർ മറയ്ക്കുക
mr: स्वयं ईमेल अहवालामध्ये छटर लपवा
my: အော်တိုအီးမေးလ်ကအစီရင်ခံစာများတွင်အောက်ခြေ Hide
no: Skjul footer i auto e-postrapporter
pl: Ukryj stopkę w raportach z automatycznych wiadomości e-mail
ro: Ascundeți subsolul în rapoartele de e-mail auto
rw: Hisha ibirenge muri raporo yimodoka
si: වාහන විද්යුත් තැපැල් වාර්තා වල පාදකය සඟවන්න
sk: Skryť pätu v prehľadoch automatických e-mailov
sl: Skrij nogo v samodejnih e-poštnih poročilih
sq: Fsheh futbollin në raportet e email-it automatik
sw: Ficha mchezaji katika ripoti za barua pepe za kibinafsi
ta: கார் மின்னஞ்சல் அறிக்கையில் முடிப்பு மறை
te: ఆటో ఇమెయిల్ నివేదికలలో ఫుటరును దాచు
vi: Ẩn chân trang trong báo cáo email tự động

# Website Settings
source: Hide footer signup
de: Registrierung in der Fußzeile ausblenden

source: High
af: hoë
am: ከፍ ያለ
bn: উচ্চ
da: Høj
de: Hoch
fi: korkeus
fr: Haut
gu: હાઇ
he: גבוה
hi: उच्च
hr: Visok
it: Alto
km: ឧត្តម
kn: ಎತ್ತರದ
ku: Bilind
lo: ສູງ
lt: aukštas
lv: Augsts
mk: Високо
ml: ഹൈ
mr: उच्च
my: မြင့်သော
no: Høy
pl: Wysoki
ro: Ridicat
rw: Hejuru
si: අධි
sk: Vysoké
sl: Visoka
sq: I lartë
sw: Juu
ta: உயர்
te: హై
vi: Cao

# ToDo
source: High
af: hoë
am: ከፍ ያለ
bn: উচ্চ
da: Høj
de: Hoch
fi: korkeus
fr: Haut
gu: હાઇ
he: גבוה
hi: उच्च
hr: Visok
it: Alto
km: ឧត្តម
kn: ಎತ್ತರದ
ku: Bilind
lo: ສູງ
lt: aukštas
lv: Augsts
mk: Високо
ml: ഹൈ
mr: उच्च
my: မြင့်သော
no: Høy
pl: Wysoki
ro: Ridicat
rw: Hejuru
si: අධි
sk: Vysoké
sl: Visoka
sq: I lartë
sw: Juu
ta: உயர்
te: హై
vi: Cao

# Assignment Rule
source: Higher priority rule will be applied first
af: Reël met hoër prioriteit word eerste toegepas
am: ከፍተኛ ቅድሚያ የሚሰጠው ሕግ በመጀመሪያ ይተገበራል።
bn: উচ্চতর অগ্রাধিকার বিধি প্রথমে প্রয়োগ করা হবে
da: Højere prioritetsregel anvendes først
de: Die Regel mit der höheren Priorität wird zuerst angewendet
fi: Korkeamman prioriteetin sääntöä sovelletaan ensin
fr: La règle de priorité supérieure sera appliquée en premier
gu: પહેલા ઉચ્ચતર અગ્રતાનો નિયમ લાગુ કરવામાં આવશે
he: תחילה יוחל על כלל עדיפות גבוהה יותר
hi: उच्च प्राथमिकता वाला नियम पहले लागू किया जाएगा
hr: Prvo će se primijeniti pravilo višeg prioriteta
it: La regola con priorità più alta verrà applicata per prima
km: គោលការណ៍អាទិភាពខ្ពស់នឹងត្រូវអនុវត្តមុន។
kn: ಹೆಚ್ಚಿನ ಆದ್ಯತೆಯ ನಿಯಮವನ್ನು ಮೊದಲು ಅನ್ವಯಿಸಲಾಗುತ್ತದೆ
ku: Rêza pêşînek mezintir dê pêşî were sepandin
lo: ກົດລະບຽບບູລິມະສິດສູງກວ່າຈະຖືກນໍາໃຊ້ກ່ອນ
lt: Pirmiausia bus taikoma aukštesnio prioriteto taisyklė
lv: Vispirms tiks piemērots augstākas prioritātes noteikums
mk: Прво ќе се примени правило за повисок приоритет
ml: ഉയർന്ന മുൻ‌ഗണനാ നിയമം ആദ്യം പ്രയോഗിക്കും
mr: प्रथम उच्च प्राथमिकता नियम लागू केला जाईल
my: ပိုမိုမြင့်မားသောဦးစားပေးစည်းမျဉ်းပထမဦးဆုံးလျှောက်ထားပါလိမ့်မည်
no: Regelen med høyere prioritet blir brukt først
pl: Najpierw zostanie zastosowana zasada wyższego priorytetu
ro: Regula prioritară mai mare va fi aplicată mai întâi
rw: Amategeko yo hejuru yibanze azashyirwa mubikorwa mbere
si: ඉහළ ප්‍රමුඛතා රීතිය පළමුව අදාළ වේ
sk: Najprv sa použije pravidlo s vyššou prioritou
sl: Najprej se uporabi pravilo višje prioritete
sq: Rregulli me përparësi më të lartë do të zbatohet së pari
sw: Utawala wa kipaumbele cha juu utatumika kwanza
ta: அதிக முன்னுரிமை விதி முதலில் பயன்படுத்தப்படும்
te: అధిక ప్రాధాన్యత నియమం మొదట వర్తించబడుతుంది
vi: Quy tắc ưu tiên cao hơn sẽ được áp dụng đầu tiên

# Company History
source: Highlight
af: hoogtepunt
am: ድምቀት
bn: লক্ষণীয় করা
da: Fremhæv
de: Hervorheben
fi: kohokohta
fr: Surligner
gu: હાઇલાઇટ
he: גולת כותרת
hi: हाइलाइट
hr: Istaknuto
it: Evidenziare
km: បន្លិច
kn: ಹೈಲೈಟ್
lo: ຈຸດເດັ່ນ
lt: pabrėžti
lv: Izcelt
mk: Селектирај
ml: ഹൈലൈറ്റ്
mr: ठळक
no: Høydepunktet
pl: Leflektor
ro: Evidențiați
rw: Shyira ahagaragara
si: මොරටු
sk: Zvýraznit
sl: Označi
sq: Nxjerr në pah
sw: Eleza
ta: சிறப்புக்கூறு
te: హైలైట్
vi: Điểm nổi bật

source: Hint: Include symbols, numbers and capital letters in the password
af: Wenk: Sluit simbole, nommers en hoofletters in die wagwoord in
am: ፍንጭ: የይለፍ ላይ ምልክቶችን, ቁጥሮችን እና ካፒታል ፊደሎችን አካትት
bn: ইঙ্গিত: পাসওয়ার্ড প্রতীক, সংখ্যা এবং বড় হাতের অক্ষরে অন্তর্ভুক্ত করুন
da: Tip: Medtag symboler, tal og store bogstaver i adgangskoden
de: Hinweis: Geben Sie Symbole, Zahlen und Großbuchstaben in das Passwort ein
fi: Vihje: Symbolien, numeroita ja isoja kirjaimia salasanaa
fr: Astuce: inclure des symboles, des chiffres et des majuscules dans le mot de passe
gu: સંકેત: પાસવર્ડ પ્રતિકો, સંખ્યાઓ અને મૂડી અક્ષરો શામેલ
he: רמז: כלול סמלים, מספרים ואותיות גדולות בסיסמה
hi: संकेत: पासवर्ड में प्रतीकों, संख्याएं और कैपिटल अक्षरों को शामिल करें
hr: Savjet: U lozinku uključite simbole, brojeve i velika slova
it: Suggerimento: includere simboli, numeri e lettere maiuscole nella password
km: ជំនួយ: រួមបញ្ចូលនិមិត្តសញ្ញាលេខនិងអក្សរមូលធននៅក្នុងពាក្យសម្ងាត់
kn: ಸುಳಿವು: ಪಾಸ್ವರ್ಡ್ ಚಿಹ್ನೆಗಳು, ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಅಕ್ಷರಗಳಲ್ಲಿ ಸೇರಿಸಿ
ku: Hint: Include sembol, hejmar û tîpên ku di şîfreya
lo: Hint: ລວມສັນຍາລັກ, ຕົວເລກແລະຕົວອັກສອນນະຄອນຫຼວງໃນລະຫັດຜ່ານ
lt: Užuomina: Įtraukti simbolius, skaičius ir didžiųjų raidžių slaptažodį
lv: Padoms: Iekļaut simbolus, ciparus un ar lielajiem burtiem paroli
mk: Совет: Вклучи симболи, броеви и големи букви во лозинката
ml: സൂചന: പാസ്വേഡ് ചിഹ്നങ്ങൾ, അക്കങ്ങൾ, അക്ഷരം ഉൾപ്പെടുത്തുക
mr: इशारा: प्रतीक, संख्या आणि पासवर्ड राजधानी अक्षरे समाविष्ट करा
my: အရိပ်အမြွက်: စကားဝှက်အတွက်သင်္ကေတများ, နံပါတ်နှင့်အရင်းအနှီးအက္ခရာများ Include
no: Hint: Inkluder symboler, tall og store bokstaver i passordet
pl: Wskazówka: do hasła wprowadź symbole, numery i duże litery
ro: Sugestie: Includeți simboluri, numere și majuscule în parolă
rw: Impanuro: Shyiramo ibimenyetso, imibare ninyuguti nkuru mu ijambo ryibanga
si: ඉඟිය: මුරපදය දී සංකේත, ඉලක්කම් සහ ප්රාග්ධන ලිපි ඇතුළත්
sk: Tip: Zahrňte do hesla symboly, čísla a veľké písmená
sl: Namig: Vključitev simbole, številke in velike črke v geslu
sq: Hint: përfshin simbole, numra dhe shkronja kapitale në fjalëkalimin
sw: Jambo: Weka alama, namba na barua kuu katika nenosiri
ta: குறிப்பு: கடவுச்சொல்லை குறியீடுகள், எண்கள் மற்றும் மூலதன கடிதங்கள் சேர்க்கவும்
te: సూచన: పాస్వర్డ్ను చిహ్నాలు, సంఖ్యలు మరియు రాజధాని అక్షరాలు చేర్చండి
vi: Gợi ý: Bao gồm các ký hiệu, số và chữ hoa trong mật khẩu

source: Home
af: huis
am: መኖሪያ ቤት
bn: বাড়ি
da: Hjem
de: Startseite
fi: Siirry etusivulle
fr: Accueil
gu: મુખ્ય પૃષ્ઠ
he: בית
hi: होम
hr: dom
km: ទំព័រដើម
kn: ಮನೆ
ku: Xane
lo: ຫນ້າທໍາອິດ
lt: Namai
lv: Mājas
mk: Почетна
ml: ഹോം
mr: मुख्यपृष्ठ
my: နေအိမ်
no: Hjem
pl: Start
ro: Acasă
rw: Murugo
si: ගෙදර
sk: Domov
sl: Domov
sq: Shtëpi
sw: Nyumbani
ta: வீட்டில்
te: హోం
vi: Trang Chủ

# Website Settings
source: Home
af: huis
am: መኖሪያ ቤት
bn: বাড়ি
da: Hjem
de: Startseite
fi: Siirry etusivulle
fr: Accueil
gu: મુખ્ય પૃષ્ઠ
he: בית
hi: होम
hr: dom
km: ទំព័រដើម
kn: ಮನೆ
ku: Xane
lo: ຫນ້າທໍາອິດ
lt: Namai
lv: Mājas
mk: Почетна
ml: ഹോം
mr: मुख्यपृष्ठ
my: နေအိမ်
no: Hjem
pl: Start
ro: Acasă
rw: Murugo
si: ගෙදර
sk: Domov
sl: Domov
sq: Shtëpi
sw: Nyumbani
ta: வீட்டில்
te: హోం
vi: Trang Chủ
