Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Print Format
source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
af: Enige string-gebaseerde druktale kan gebruik word. Om rou opdragte te skryf vereis kennis van die moedertaal van die drukker wat deur die drukkervervaardiger verskaf word. Raadpleeg die ontwikkelaarhandleiding wat deur die drukkervervaardiger verskaf word, oor hoe om hul inheemse opdragte te skryf. Hierdie opdragte word aan die bedienerkant gelewer met behulp van die Jinja Templating Language.
am: በማንኛውም ሕብረ-ቁምፊ ላይ የተመሠረተ ማተሚያ ቋንቋዎችን መጠቀም ይቻላል። ጥሬ ትዕዛዞችን መፃፍ በአታሚው አምራች የቀረበውን የአታሚውን የአፍ መፍቻ ቋንቋ እውቀት ይጠይቃል ፡፡ የአገሬው ትዕዛዞችን እንዴት መፃፍ እንደሚችሉ በአታሚው አምራች የቀረበውን የገንቢ መመሪያን ይመልከቱ። እነዚህ ትዕዛዛት የጂጂጃን Templating ቋንቋ በመጠቀም በአገልጋዩ ወገን በኩል ተላልፈዋል።
bn: যে কোনও স্ট্রিং-ভিত্তিক প্রিন্টার ভাষা ব্যবহার করা যেতে পারে। কাঁচা কমান্ড লিখতে মুদ্রক প্রস্তুতকারকের দ্বারা সরবরাহ করা প্রিন্টারের স্থানীয় ভাষার জ্ঞান প্রয়োজন। প্রিন্টার প্রস্তুতকারকের দ্বারা তাদের স্থানীয় কমান্ডগুলি কীভাবে লিখতে হয় তার জন্য সরবরাহকারী বিকাশকারী ম্যানুয়ালটি দেখুন। এই কমান্ডগুলি জিনজা টেম্প্লেটিং ভাষা ব্যবহার করে সার্ভার সাইডে রেন্ডার করা হয়।
da: Alle strengbaserede printersprog kan bruges. At skrive rå kommandoer kræver kendskab til printerens modersmål, der leveres af printerproducenten. Se udviklerhåndbogen fra printerproducenten om, hvordan man skriver deres oprindelige kommandoer. Disse kommandoer gengives på serversiden ved hjælp af Jinja Templating Language.
de: Beliebige stringbasierte Druckersprachen können verwendet werden. Für das Schreiben von Raw-Befehlen sind Kenntnisse der Muttersprache des Druckers erforderlich, die vom Druckerhersteller bereitgestellt werden. Informationen zum Schreiben der nativen Befehle finden Sie im Entwicklerhandbuch des Druckerherstellers. Diese Befehle werden serverseitig mit der Jinja Templating Language gerendert.
fi: Mitä tahansa merkkijonopohjaisia tulostinkieliä voidaan käyttää. Raakakomentojen kirjoittaminen vaatii tulostimen äidinkielen tuntemusta. Katso tulostimen valmistajan toimittamasta kehittäjän oppaasta heidän alkuperäisten komentojen kirjoittamisesta. Nämä komennot esitetään palvelinpuolella Jinja-mallinnuskieltä käyttämällä.
fr: Tous les langages d&#39;impression basés sur des chaînes peuvent être utilisés. L&#39;écriture de commandes brutes nécessite la connaissance de la langue maternelle de l&#39;imprimante fournie par le fabricant de l&#39;imprimante. Veuillez vous reporter au manuel du développeur fourni par le fabricant de l’imprimante pour savoir comment écrire leurs commandes natives. Ces commandes sont rendues côté serveur à l&#39;aide du langage de templates Jinja.
gu: કોઈપણ શબ્દમાળા-આધારિત પ્રિંટર ભાષાઓનો ઉપયોગ કરી શકાય છે. કાચા આદેશો લખવા માટે પ્રિંટર ઉત્પાદક દ્વારા પ્રદાન થયેલ પ્રિંટરની મૂળ ભાષાના જ્ requiresાનની જરૂર છે. કૃપા કરીને તેમના મૂળ આદેશો કેવી રીતે લખવા તે અંગે પ્રિન્ટર ઉત્પાદક દ્વારા પ્રદાન કરવામાં આવેલ વિકાસકર્તા મેન્યુઅલનો સંદર્ભ લો. આ આદેશો જીંજા ટેમ્પ્લેટિંગ લેંગ્વેજનો ઉપયોગ કરીને સર્વર બાજુ રેન્ડર કરવામાં આવે છે.
he: ניתן להשתמש בכל שפות מדפסת מבוססות מחרוזת. כתיבת פקודות גולמיות מחייבת ידע בשפת האם של המדפסת המסופקת על ידי יצרן המדפסות. אנא עיין במדריך למפתחים שסופק על ידי יצרן המדפסות כיצד לכתוב את הפקודות המקוריות שלהם. פקודות אלה ניתנות בצד השרת באמצעות שפת התבנית Jinja.
hi: किसी भी स्ट्रिंग-आधारित प्रिंटर भाषाओं का उपयोग किया जा सकता है। कच्चे कमांड लिखने के लिए प्रिंटर निर्माता द्वारा प्रदान की जाने वाली प्रिंटर की मूल भाषा का ज्ञान आवश्यक है। कृपया प्रिंटर निर्माता द्वारा प्रदान किए गए डेवलपर मैनुअल को देखें कि कैसे उनके मूल आदेशों को लिखा जाए। ये कमांड जिंजा टेम्प्लेटिंग लैंग्वेज का उपयोग कर सर्वर साइड पर दिए गए हैं।
hr: Mogu se koristiti bilo koji jezici pisača na osnovi niza. Za pisanje neobrađenih naredbi potrebno je znanje izvornog jezika pisača koje nudi proizvođač pisača. Pogledajte upute za razvojne programere proizvođača pisača kako napisati nativne naredbe. Te se naredbe prikazuju na strani poslužitelja koristeći jezik Jinja Templating Language.
it: È possibile utilizzare qualsiasi linguaggio di stampa basato su stringhe. La scrittura di comandi non elaborati richiede la conoscenza della lingua madre della stampante fornita dal produttore della stampante. Fare riferimento al manuale dello sviluppatore fornito dal produttore della stampante su come scrivere i loro comandi nativi. Questi comandi vengono resi sul lato server usando il linguaggio di template Jinja.
km: ភាសាព្រីនដែលផ្អែកលើខ្សែអក្សរណាមួយអាចត្រូវបានប្រើ។ ការសរសេរពាក្យបញ្ជាឆៅទាមទារចំណេះដឹងអំពីភាសាកំណើតរបស់ព្រីនធ័រដែលផ្តល់ដោយក្រុមហ៊ុនផលិតព្រីនធ័រ។ សូមមើលសៀវភៅដៃអ្នកអភិវឌ្ឍន៍ដែលផ្តល់ដោយក្រុមហ៊ុនផលិតព្រីនធ័រអំពីរបៀបសរសេរពាក្យបញ្ជាកំណើតរបស់ពួកគេ។ ពាក្យបញ្ជាទាំងនេះត្រូវបានបង្ហាញនៅផ្នែកខាងម៉ាស៊ីនមេដោយប្រើភាសា Templating Jinja ។
kn: ಯಾವುದೇ ಸ್ಟ್ರಿಂಗ್ ಆಧಾರಿತ ಮುದ್ರಕ ಭಾಷೆಗಳನ್ನು ಬಳಸಬಹುದು. ಕಚ್ಚಾ ಆಜ್ಞೆಗಳನ್ನು ಬರೆಯಲು ಮುದ್ರಕ ತಯಾರಕರಿಂದ ಒದಗಿಸಲಾದ ಮುದ್ರಕದ ಸ್ಥಳೀಯ ಭಾಷೆಯ ಜ್ಞಾನದ ಅಗತ್ಯವಿದೆ. ತಮ್ಮ ಸ್ಥಳೀಯ ಆಜ್ಞೆಗಳನ್ನು ಹೇಗೆ ಬರೆಯುವುದು ಎಂಬುದರ ಕುರಿತು ಮುದ್ರಕ ತಯಾರಕರು ಒದಗಿಸಿದ ಡೆವಲಪರ್ ಕೈಪಿಡಿಯನ್ನು ದಯವಿಟ್ಟು ನೋಡಿ. ಈ ಆಜ್ಞೆಗಳನ್ನು ಜಿಂಜಾ ಟೆಂಪ್ಲೇಟಿಂಗ್ ಭಾಷೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಸರ್ವರ್ ಬದಿಯಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ.
ku: Pêdivî ye ku zimanên çapkirinê yên bin-string bikar bînin. Nivîsandina fermanên xwerû hewceyê zanîna zimanê zikmakî yê çapê yê ji hêla hilberînerê çapê ve hatî peyda kirin hewce dike. Ji kerema xwe li ser manuala pêşvebirinê ya ku ji hêla hilberînerê çapê ve hatî peyda kirin re li ser ka meriv çawa emrên xweyê binivîsîne binihêrin. Van fermanan li ser serverê bi kar tînin Zimanê plablonê Jinja.
lo: ທຸກໆພາສາຂອງເຄື່ອງພິມທີ່ໃຊ້ສາຍສາມາດໃຊ້ໄດ້. ການຂຽນ ຄຳ ສັ່ງດິບຕ້ອງມີຄວາມຮູ້ກ່ຽວກັບພາສາພື້ນເມືອງຂອງເຄື່ອງພິມທີ່ສະ ໜອງ ໂດຍຜູ້ຜະລິດເຄື່ອງພິມ. ກະລຸນາອ້າງອີງໃສ່ປື້ມຄູ່ມືນັກພັດທະນາທີ່ສະ ໜອງ ໂດຍຜູ້ຜະລິດເຄື່ອງພິມກ່ຽວກັບວິທີການຂຽນ ຄຳ ສັ່ງພື້ນເມືອງຂອງພວກເຂົາ. ຄຳ ສັ່ງເຫລົ່ານີ້ແມ່ນໄດ້ສະແດງຢູ່ເບື້ອງເຊີບເວີໂດຍໃຊ້ພາສາການວັດພາສາ Jinja.
lt: Gali būti naudojamos bet kokios eilutės spausdintuvo kalbos. Norint rašyti neapdorotas komandas, reikia mokėti spausdintuvo gimtąja kalba, kurį pateikė spausdintuvo gamintojas. Kaip rašyti originalias komandas, skaitykite spausdintuvo gamintojo pateiktame kūrėjo vadove. Šios komandos serverio pusėje pateikiamos naudojant „Jinja“ šabloninę kalbą.
lv: Var izmantot jebkuras uz virknes balstītas printera valodas. Neapstrādātu komandu rakstīšana prasa printera dzimto valodu zināšanas, ko nodrošina printera ražotājs. Lūdzu, skatiet printera ražotāja sniegto izstrādātāja rokasgrāmatu par to, kā rakstīt vietējās komandas. Šīs komandas tiek atveidotas servera pusē, izmantojot Jinja šablonu valodu.
mk: Може да се користат сите јазици на печатачот со низа. Пишувањето на сурови команди бара познавање на мајчин јазик на печатачот обезбеден од производителот на печатачот. Погледнете го упатството за развивачи, обезбедено од производителот на печатачот, за тоа како да ги напишат своите мајчин команди. Овие команди се дадени на страната на серверот користејќи јазик за зачувување на Jinja.
ml: ഏത് സ്ട്രിംഗ് അധിഷ്ഠിത പ്രിന്റർ ഭാഷകളും ഉപയോഗിക്കാൻ കഴിയും. റോ കമാൻഡുകൾ എഴുതുന്നതിന് പ്രിന്റർ നിർമ്മാതാവ് നൽകുന്ന പ്രിന്ററിന്റെ മാതൃഭാഷയെക്കുറിച്ചുള്ള അറിവ് ആവശ്യമാണ്. പ്രിന്റർ നിർമ്മാതാവ് അവരുടെ നേറ്റീവ് കമാൻഡുകൾ എങ്ങനെ എഴുതാം എന്നതിനെക്കുറിച്ച് നൽകിയ ഡവലപ്പർ മാനുവൽ റഫർ ചെയ്യുക. ജിൻ‌ജ ടെം‌പ്ലേറ്റിംഗ് ഭാഷ ഉപയോഗിച്ച് ഈ കമാൻഡുകൾ സെർവർ ഭാഗത്ത് റെൻഡർ ചെയ്യുന്നു.
mr: कोणत्याही स्ट्रिंग-आधारित प्रिंटर भाषा वापरल्या जाऊ शकतात. कच्चे आदेश लिहिण्यासाठी प्रिंटर निर्मात्याने प्रदान केलेल्या प्रिंटरच्या मूळ भाषेचे ज्ञान आवश्यक आहे. कृपया प्रिंटर निर्मात्याने त्यांच्या मूळ आज्ञा कशा लिहाव्या यासाठी प्रदान केलेल्या विकसक मॅन्युअलचा संदर्भ घ्या. जिन्जा टेम्पलेटिंग भाषा वापरुन या कमांड्स सर्व्हरच्या बाजूला दिल्या जातात.
my: မဆို string ကို-based ပရင်တာဘာသာစကားများကိုအသုံးပြုနိုင်ပါတယ်။ ကုန်ကြမ်းပညတ်တော်တို့ကိုရေးသားခြင်းပရင်တာထုတ်လုပ်သူများကထောက်ပံ့ပေးပရင်တာရဲ့မိခင်ဘာသာစကား၏အသိပညာလိုအပ်သည်။ သူတို့ရဲ့ဇာတိပညတ်တို့ကိုရေးသားဖို့ဘယ်လိုပေါ်ပရင်တာထုတ်လုပ်သူများကထောက်ပံ့ပေးသည့်ဆော့ဖ်ဝဲရေးလက်စွဲစာအုပ်သွားရောက်ဖတ်ရှုပါ။ ထို command ကတော့ Jinja template ဘာသာစကားများကို အသုံးပြု. ဆာဗာဘက်မှာပြန်ဆိုရသည်။
no: Alle strengbaserte skriverspråk kan brukes. Å skrive rå kommandoer krever kunnskap om skriverens morsmål som leveres av skriverprodusenten. Se utviklerhåndboken som leveres av skriverprodusenten for hvordan du skriver innfødte kommandoer. Disse kommandoene blir gjengitt på serversiden ved hjelp av Jinja Templating Language.
pl: Można używać dowolnych języków drukarki opartych na łańcuchach. Pisanie surowych poleceń wymaga znajomości języka ojczystego drukarki dostarczonego przez producenta drukarki. Zapoznaj się z podręcznikiem programisty dostarczonym przez producenta drukarki na temat pisania własnych poleceń. Te polecenia są renderowane po stronie serwera przy użyciu języka Jinja Templating.
ro: Se pot folosi orice limbă de imprimantă bazată pe șiruri. Scrierea comenzilor brute necesită cunoașterea limbii materne a imprimantei furnizată de producătorul imprimantei. Vă rugăm să consultați manualul de dezvoltare furnizat de producătorul imprimantei despre cum să scrieți comenzile native. Aceste comenzi sunt redate pe partea de server folosind Jinja Templing Language.
rw: Indimi zose zishingiye ku icapiro indimi zirashobora gukoreshwa. Kwandika amategeko mbisi bisaba ubumenyi bwururimi kavukire rutangwa nuwakoze printer. Nyamuneka reba igitabo cyabatezimbere gitangwa nuwakoze printer kuburyo bwo kwandika amategeko kavukire. Aya mabwiriza yatanzwe kuruhande rwa seriveri ukoresheje ururimi rwa Jinja.
si: ඕනෑම නූල් මත පදනම් වූ මුද්‍රණ භාෂා භාවිතා කළ හැකිය. අමු විධාන ලිවීමට මුද්‍රණ නිෂ්පාදකයා විසින් සපයනු ලබන මුද්‍රණ යන්ත්‍රයේ මව් භාෂාව පිළිබඳ දැනුමක් අවශ්‍ය වේ. කරුණාකර මුද්‍රණ නිෂ්පාදකයා විසින් ස්වදේශීය විධාන ලිවිය යුතු ආකාරය පිළිබඳ සංවර්ධක අත්පොත වෙත යොමු වන්න. මෙම විධානයන් සේවාදායකයේ ජින්ජා ආකෘති භාෂාව භාවිතා කරයි.
sk: Možno použiť ľubovoľný jazyk tlačiarne založený na reťazcoch. Písanie prvotných príkazov vyžaduje znalosť rodného jazyka tlačiarne poskytovaného výrobcom tlačiarne. Informácie o tom, ako napísať ich pôvodné príkazy, nájdete v príručke pre vývojárov od výrobcu tlačiarne. Tieto príkazy sa vykresľujú na strane servera pomocou jazyka Templing Jinja.
sl: Uporabite lahko poljuben jezik tiskalnika na osnovi niza. Za pisanje neobdelanih ukazov je potrebno znanje domačega jezika tiskalnika, ki ga je zagotovil proizvajalec tiskalnika. O tem, kako pisati svoje matične ukaze, si oglejte navodila za razvijalce proizvajalca tiskalnika. Ti ukazi so upodobljeni na strani strežnika z uporabo Jinja Templating Language.
sq: Anydo gjuhë e printerit me bazë teli mund të përdoret. Shkrimi i komandave të papërpunuara kërkon njohuri të gjuhës amtare të printerit të siguruar nga prodhuesi i printerit. Ju lutemi referojuni manualit të zhvilluesit të dhënë nga prodhuesi i printerit se si të shkruajnë komandat e tyre amtare. Këto komanda jepen në anën e serverit duke përdorur gjuhën e përkohshme të Jinja.
sw: Lugha yoyote ya printa inayotegemea kamba inaweza kutumika. Kuandika amri mbichi inahitaji maarifa ya lugha ya asili ya printa iliyotolewa na mtengenezaji wa printa. Tafadhali rejelea mwongozo wa msanidi programu uliyopewa na mtengenezaji wa printa juu ya jinsi ya kuandika amri zao za asili. Amri hizi hutolewa kwa upande wa seva kwa kutumia Lugha ya Kugeuza ya Jinja.
ta: எந்த சரம் அடிப்படையிலான அச்சுப்பொறி மொழிகளையும் பயன்படுத்தலாம். மூல கட்டளைகளை எழுதுவதற்கு அச்சுப்பொறி உற்பத்தியாளரால் வழங்கப்பட்ட அச்சுப்பொறியின் சொந்த மொழியைப் பற்றிய அறிவு தேவைப்படுகிறது. அச்சுப்பொறி உற்பத்தியாளரால் அவர்களின் சொந்த கட்டளைகளை எவ்வாறு எழுதுவது என்பது குறித்து டெவலப்பர் கையேட்டைப் பார்க்கவும். இந்த கட்டளைகள் ஜின்ஜா டெம்ப்ளேட்டிங் மொழியைப் பயன்படுத்தி சேவையக பக்கத்தில் வழங்கப்படுகின்றன.
te: ఏదైనా స్ట్రింగ్-ఆధారిత ప్రింటర్ భాషలను ఉపయోగించవచ్చు. ముడి ఆదేశాలను వ్రాయడానికి ప్రింటర్ తయారీదారు అందించిన ప్రింటర్ యొక్క స్థానిక భాషపై జ్ఞానం అవసరం. ప్రింటర్ తయారీదారు వారి స్థానిక ఆదేశాలను ఎలా వ్రాయాలి అనే దానిపై అందించిన డెవలపర్ మాన్యువల్‌ని చూడండి. ఈ ఆదేశాలు సర్వర్ వైపు జింజా టెంప్లేటింగ్ లాంగ్వేజ్ ఉపయోగించి ఇవ్వబడతాయి.
vi: Bất kỳ ngôn ngữ máy in dựa trên chuỗi có thể được sử dụng. Viết lệnh thô đòi hỏi kiến thức về ngôn ngữ bản địa của máy in được cung cấp bởi nhà sản xuất máy in. Vui lòng tham khảo hướng dẫn dành cho nhà phát triển được cung cấp bởi nhà sản xuất máy in về cách viết lệnh gốc của họ. Các lệnh này được hiển thị ở phía máy chủ bằng Ngôn ngữ tạo khuôn Jinja.

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
de: Abgesehen vom Systemmanager können Rollen mit der Berechtigung „Benutzerberechtigungen festlegen“ Berechtigungen für andere Benutzer für diesen Dokumenttyp festlegen.

# Desktop Icon
source: App
am: የመተግበሪያ
bn: অ্যাপ
de: Anwendung
fr: Application
gu: એપ્લિકેશન
hi: ऐप
hr: aplikacija
km: កម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್
lt: Programos
mk: стан
ml: അപ്ലിക്കേഷൻ
mr: अनुप्रयोग
my: App ကို
ro: Aplicaţie
rw: Porogaramu
si: යෙදුම
sw: Programu
ta: பயன்பாட்டை
te: అనువర్తనం

# Website Theme Ignore App
source: App
am: የመተግበሪያ
bn: অ্যাপ
de: Anwendung
fr: Application
gu: એપ્લિકેશન
hi: ऐप
hr: aplikacija
km: កម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್
lt: Programos
mk: стан
ml: അപ്ലിക്കേഷൻ
mr: अनुप्रयोग
my: App ကို
ro: Aplicaţie
rw: Porogaramu
si: යෙදුම
sw: Programu
ta: பயன்பாட்டை
te: అనువర్తనం

# Dropbox Settings
source: App Access Key
af: App toegang sleutel
am: የመተግበሪያ መዳረሻ ቁልፍ
bn: অ্যাপ্লিকেশন অ্যাক্সেস কী
da: App adgangs nøgle
de: App Zugriffsschlüssel
fr: Clé d'Accès de l'App
gu: એપ્લિકેશન ઍક્સેસ કી
he: מפתח גישה לאפליקציה
hi: अनुप्रयोग प्रवेश कुंजी
hr: App Pristup Ključ
km: ការចូលដំណើរការកម្មវិធីគន្លឹះ
kn: ಅಪ್ಲಿಕೇಶನ್ ಪ್ರವೇಶ ಕೀ
ku: App Têketinê Key
lt: Programos prieigos raktas
mk: App пристап Клучни
ml: അപ്ലിക്കേഷൻ ആക്സസ് കീ
mr: अनुप्रयोग प्रवेश की
my: App ကို Access ကို Key ကို
no: App tilgangsnøkkel
ro: Aplicația Cheia de acces
rw: Urufunguzo rwo Kwinjira
si: යෙදුම ප්රවේශ යතුර
sk: Access Key App
sl: App ključ za dostop
sw: Kitufe cha Upatikanaji wa App
ta: பயன்பாட்டை அணுகல் விசை
te: అనువర్తనం యాక్సెస్ కీ

source: App Access Key and/or Secret Key are not present.
de: App Access Key und/oder Secret Key sind nicht vorhanden.
fr: La clé d'accès de l'application et/ou la clé secrète ne sont pas présentes.

# OAuth Client
source: App Client Secret
am: የመተግበሪያ የደንበኛ ሚስጥር
bn: অ্যাপ ক্লায়েন্ট সিক্রেট
da: App klient hemlighed
de: App Client Geheimnis
fi: App asiakassalaisuutesi
fr: Secret Client de l'App
gu: એપ્લિકેશન ક્લાઈન્ટ સિક્રેટ
he: סוד לקוח האפליקציה
hi: अनुप्रयोग ग्राहकों का सीक्रेट
hr: Aplikacija tajna klijenta
km: កម្មវិធីម៉ាស៊ីនភ្ញៀវសម្ងាត់
kn: ಅಪ್ಲಿಕೇಶನ್ ಕ್ಲೈಂಟ್ ಸೀಕ್ರೆಟ್
lo: ລັບລູກຄ້າ App
lt: Programos Klientas paslaptis
mk: Стан клиентот тајна
ml: അപ്ലിക്കേഷൻ ക്ലയന്റ് രഹസ്യം
mr: अनुप्रयोग क्लायंट गुपित
my: App ကိုလိုင်းလျှို့ဝှက်ချက်
pl: Tajny Klient App
ro: Aplicația Client Secret
rw: Porogaramu Ibanga ry&#39;abakiriya
si: යෙදුම සේවාදායක රහස
sq: App Klienti Secret
sw: Siri ya Mteja wa Programu
ta: பயன்பாட்டை வாடிக்கையாளர் இரகசிய
te: అనువర్తనం క్లయింట్ సీక్రెట్
vi: App Khách hàng Bí mật

# Google Settings
source: App ID
de: Anwendungs-ID
fr: ID de l'application

source: App Logo
de: Anwendungslogo
fr: Logo de l'application

# Website Settings
source: App Logo
de: Anwendungslogo
fr: Logo de l'application

# Dropbox Settings
source: App Secret Key
af: App Geheime Sleutel
am: የመተግበሪያ ሚስጥር ቁልፍ
bn: অ্যাপ সিক্রেট কী
da: App hemlig nøgle
de: App geheimer Schlüssel
fi: App salainen avain
fr: Clé Secrète de l'App
gu: એપ્લિકેશન ગુપ્ત કી
he: מפתח סודי לאפליקציה
hi: एप्लिकेशन को गुप्त कुंजी
hr: Aplikacija Tajni ključ
km: កម្មវិធីកូនសោសម្ងាត់
kn: ಅಪ್ಲಿಕೇಶನ್ ಸೀಕ್ರೆಟ್ ಕೀ
lt: Programos slaptąraktą
mk: Стан Таен клуч
ml: അപ്ലിക്കേഷൻ രഹസ്യ കീ
mr: अनुप्रयोग गुप्त की
my: App ကိုလြှို့ဝှကျ Key ကို
no: App hemmelig nøkkel
pl: App klucz tajny
ro: Aplicația Secret Key
rw: Koresha Urufunguzo rwibanga
si: යෙදුම රහස් යතුර
sq: App Key Secret
sw: Siri ya Programu ya Programu
ta: ஆப் இரகசிய விசை
te: App సీక్రెట్ కీ
vi: App bí mật chính

source: App not found for module: {0}
de: App nicht gefunden für Modul: {0}
fr: Application introuvable pour le module : {0}

source: App {0} is not installed
af: Program {0} is nie geïnstalleer nie
am: የመተግበሪያ {0} አልተጫነም
bn: অ্যাপ {0} ইনস্টল করা নেই
da: App {0} er ikke installeret
de: App {0} ist nicht installiert
fi: App {0} ei ole asennettu
fr: App {0} n'est pas installée
gu: એપ્લિકેશન {0} સ્થાપિત થયેલ નથી
he: האפליקציה {0} אינה מותקנת
hi: अनुप्रयोग {0} स्थापित नहीं है
hr: Asi {0} nije instaliran
it: App {0} non è installata
km: កម្មវិធី {0} មិនត្រូវបានដំឡើង
kn: ಅಪ್ಲಿಕೇಶನ್ {0} ಅನುಸ್ಥಾಪಿತಗೊಂಡಿಲ್ಲ
ku: App {0} sazkirin
lo: App {0} ບໍ່ໄດ້ຕິດຕັ້ງ
lt: Programos {0} nėra įdiegtas
lv: App {0} nav instalēta
mk: Стан {0} не е инсталиран
ml: അപ്ലിക്കേഷൻ {0} ഇൻസ്റ്റാളുചെയ്തില്ല
mr: अनुप्रयोग {0} स्थापित नाही
my: App ကို {0} install လုပ်ပြီးသည်မ
no: App {0} er ikke installert
pl: App {0} nie jest zainstalowany
ro: Aplicatia {0} nu este instalata
rw: Porogaramu {0} ntabwo yashyizweho
si: යෙදුම {0} ස්ථාපනය කර නැත
sk: App {0} nie je nainštalovaný
sl: App {0} ni nameščen
sq: App {0} nuk është instaluar
sw: App {0} haijawekwa
ta: {0} \nபயன்பாட்டை நிறுவப்படவில்லை
te: App {0} ఇన్స్టాల్ కాలేదు
vi: {0} ứng dụng không được cài đặt

# Email Account
source: Append Emails to Sent Folder
af: Voeg e-posse by die gestuurde vouer
am: ኢሜሎችን ለተላከ አቃፊ ያያይዙ
bn: প্রেরিত ফোল্ডারে ইমেল যুক্ত করুন
da: Tilføj e-mails til sendt mappe
de: E-Mails an gesendeten Ordner anhängen
fi: Lisää sähköpostit lähetettyyn kansioon
fr: Ajouter des e-mails au dossier envoyé
gu: મોકલેલા ફોલ્ડરમાં ઇમેઇલ્સ જોડો
he: הוסף הודעות דוא&quot;ל לתיקיה שנשלחה
hi: भेजे गए फ़ोल्डर में ईमेल भेजें
hr: Dodajte e-poštu poslanoj mapi
it: Aggiungi e-mail alla cartella inviata
km: បន្ថែមអ៊ីមែលទៅថតឯកសារដែលបានផ្ញើ
kn: ಕಳುಹಿಸಿದ ಫೋಲ್ಡರ್‌ಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ku: Emails bişînin Peldanka entandî
lo: ເອກະສານຊ້ອນທ້າຍອີເມວໃສ່ແຟ້ມທີ່ຖືກສົ່ງ
lt: Pridėti el. Laiškus prie išsiųstų aplankų
lv: Pievienojiet e-pastus nosūtītajai mapei
mk: Додадете е-пошта до испратената папка
ml: അയച്ച ഫോൾഡറിലേക്ക് ഇമെയിലുകൾ ചേർക്കുക
mr: पाठवलेल्या फोल्डरमध्ये ईमेल जोडा
my: Folder ကိုပို့။ စာများပို့ပါ
no: Legg e-post til sendt mappe
pl: Dołącz wiadomości e-mail do folderu wysłanych
ro: Adăugați e-mailuri la folderul trimis
rw: Ongeraho Imeri Kuri Ububiko
si: යවන ලද ෆෝල්ඩරයට ඊමේල් එකතු කරන්න
sk: Pripojte e-maily k odoslanému priečinku
sl: Dodajte e-pošto v poslano mapo
sq: Shtojni postë elektronike në Dosjen e Dërguar
sw: Tuma barua pepe kwa folda iliyotumwa
ta: அனுப்பிய கோப்புறையில் மின்னஞ்சல்களைச் சேர்க்கவும்
te: పంపిన ఫోల్డర్‌కు ఇమెయిల్‌లను జోడించండి
vi: Nối các email vào thư mục đã gửi

# Email Domain
source: Append Emails to Sent Folder
af: Voeg e-posse by die gestuurde vouer
am: ኢሜሎችን ለተላከ አቃፊ ያያይዙ
bn: প্রেরিত ফোল্ডারে ইমেল যুক্ত করুন
da: Tilføj e-mails til sendt mappe
de: E-Mails an gesendeten Ordner anhängen
fi: Lisää sähköpostit lähetettyyn kansioon
fr: Ajouter des e-mails au dossier envoyé
gu: મોકલેલા ફોલ્ડરમાં ઇમેઇલ્સ જોડો
he: הוסף הודעות דוא&quot;ל לתיקיה שנשלחה
hi: भेजे गए फ़ोल्डर में ईमेल भेजें
hr: Dodajte e-poštu poslanoj mapi
it: Aggiungi e-mail alla cartella inviata
km: បន្ថែមអ៊ីមែលទៅថតឯកសារដែលបានផ្ញើ
kn: ಕಳುಹಿಸಿದ ಫೋಲ್ಡರ್‌ಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ku: Emails bişînin Peldanka entandî
lo: ເອກະສານຊ້ອນທ້າຍອີເມວໃສ່ແຟ້ມທີ່ຖືກສົ່ງ
lt: Pridėti el. Laiškus prie išsiųstų aplankų
lv: Pievienojiet e-pastus nosūtītajai mapei
mk: Додадете е-пошта до испратената папка
ml: അയച്ച ഫോൾഡറിലേക്ക് ഇമെയിലുകൾ ചേർക്കുക
mr: पाठवलेल्या फोल्डरमध्ये ईमेल जोडा
my: Folder ကိုပို့။ စာများပို့ပါ
no: Legg e-post til sendt mappe
pl: Dołącz wiadomości e-mail do folderu wysłanych
ro: Adăugați e-mailuri la folderul trimis
rw: Ongeraho Imeri Kuri Ububiko
si: යවන ලද ෆෝල්ඩරයට ඊමේල් එකතු කරන්න
sk: Pripojte e-maily k odoslanému priečinku
sl: Dodajte e-pošto v poslano mapo
sq: Shtojni postë elektronike në Dosjen e Dërguar
sw: Tuma barua pepe kwa folda iliyotumwa
ta: அனுப்பிய கோப்புறையில் மின்னஞ்சல்களைச் சேர்க்கவும்
te: పంపిన ఫోల్డర్‌కు ఇమెయిల్‌లను జోడించండి
vi: Nối các email vào thư mục đã gửi

# Email Account
source: Append To
af: Voeg by
am: ወደ ጨምር
bn: লিখবেন
da: Vedhæft til
de: Anhängen an
fi: liitä
fr: Ajouter A
gu: ઉમેરી
he: צרף ל
hi: को संलग्न
hr: Priložena Da
it: Aggiungere a
km: បន្ថែមទៅខាងចុង
kn: ಸೇರಿಸಲು
lo: ເພີ່ມເຕີມໄປ
lt: pridėti prie
lv: Pievienojiet Lai
mk: Припојување
ml: മാറ്റം
mr: करण्यासाठी जोडा
my: ရန် append
no: Føy til
pl: Dołącz do
ro: Adăugă La
rw: Umugereka Kuri
si: කිරීම සඳහා එකතු
sk: Připojit k
sl: Pripni Da
sq: Append Për
sw: Pendekeza
ta: சேர்க்க
te: కలపవచ్చు
vi: Nối Để

# IMAP Folder
source: Append To
af: Voeg by
am: ወደ ጨምር
bn: লিখবেন
da: Vedhæft til
de: Anhängen an
fi: liitä
fr: Ajouter A
gu: ઉમેરી
he: צרף ל
hi: को संलग्न
hr: Priložena Da
it: Aggiungere a
km: បន្ថែមទៅខាងចុង
kn: ಸೇರಿಸಲು
lo: ເພີ່ມເຕີມໄປ
lt: pridėti prie
lv: Pievienojiet Lai
mk: Припојување
ml: മാറ്റം
mr: करण्यासाठी जोडा
my: ရန် append
no: Føy til
pl: Dołącz do
ro: Adăugă La
rw: Umugereka Kuri
si: කිරීම සඳහා එකතු
sk: Připojit k
sl: Pripni Da
sq: Append Për
sw: Pendekeza
ta: சேர்க்க
te: కలపవచ్చు
vi: Nối Để

source: Append To can be one of {0}
af: Voeg by om een van {0} te wees
am: ወደ አንዱ ሊሆን ይችላል ጨምር {0}
bn: করার এক হতে পারে লিখবেন {0}
da: Vedlægge kan være en af {0}
de: "Anhängen an" kann ein Wert aus {0} sein
fi: liitä, voi olla yksi {0}:sta
fr: Ajouter À peut être l'un des {0}
gu: કરવા માટે હોઈ શકે છે જોડો {0}
he: צרף ליכול להיות אחד {0}
hi: के एक हो सकता है संलग्न {0}
hr: Priložena Da može biti jedan od {0}
it: Aggiungere a può essere uno dei {0}
km: បន្ថែមខាងចុងដើម្បីអាចជាផ្នែកមួយនៃ {0}
kn: ಮಾಡಲು ಒಂದು ಮಾಡಬಹುದು ಸೇರಿಸು {0}
ku: Append To dikare bibe yek ji {0}
lo: ເພີ່ມເຕີມເພື່ອສາມາດເປັນຫນຶ່ງໃນ {0}
lt: Pridėti prie gali būti vienas iš {0}
lv: Pievienot Lai var būt viens no {0}
mk: Додадете на може да биде еден од {0}
ml: {0} ഒന്നാണ് ആകാം മാറ്റം
mr: जोडण्यासाठी एक असू शकते {0}
my: {0} တယောက်ဖြစ်နိုင်စေရန် append
no: Føye til kan være en av {0}
pl: Dołącz do może być jednym z {0}
ro: Adăugare Pentru a putea fi unul dintre {0}
rw: Umugereka Kuri urashobora kuba umwe muri {0}
si: එකතු {0} එක විය හැක කිරීම
sk: Pripojiť k môže byť jedným z {0}
sl: Pripni Da je lahko eden od {0}
sq: Append Për të mund të jetë një nga {0}
sw: Pendekeza ili iwe mojawapo ya {0}
ta: செய்ய ஒரு இருக்க முடியும் சேர்க்கவும் {0}
te: టు ఒకటి ఉంటుంది జోడించు {0}
vi: Nối Để có thể là một trong {0}

# Email Account
source: Append as communication against this DocType (must have fields: "Sender" and "Subject"). These fields can be defined in the email settings section of the appended doctype.
de: Als Kommunikation an diesen DocType anhängen (muss Felder haben: "Absender" und "Betreff"). Diese Felder können im Abschnitt E-Mail-Einstellungen des angehängten DocTyps definiert werden.
fr: Ajouter comme communication avec ce DocType (doit avoir des champs : "Envoyer" et "Sujet"). Ces champs peuvent être définis dans la section des paramètres de messagerie du doctype ajouté.
