Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Workflow
am: የስራ ፍሰት
bn: কর্মপ্রবাহ
fi: Työketju
fr: Flux de Travail
gu: વર્કફ્લો
he: זרימת עבודה
hi: कार्यप्रवाह
hr: Hodogram
it: Flusso di lavoro
km: លំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ
lt: darbo eigos
mk: Работното
ml: വർക്ക്ഫ്ലോ
mr: कार्यपद्धत
my: အသွားအလာ
no: Arbeidsflyt
pl: Przepływ pracy (Workflow)
ro: Flux de lucru
rw: Urupapuro rw&#39;akazi
si: කාර්ය ප්රවාහ
sk: Toky (workflow)
sw: Kazi ya kazi
ta: பணியோட்டம்
te: వర్క్ఫ్లో
vi: Quy trình làm việc

# Workflow
source: Workflow Name
af: Werkstroom Naam
am: የስራ ፍሰት ስም
bn: কর্মপ্রবাহ নাম
da: Workflow Navn
fi: Työnketjun nimi
fr: Nom du Flux de Travail
gu: વર્કફ્લો નામ
he: שם זרימת עבודה
hi: वर्कफ़्लो नाम
hr: Naziv hodograma
it: Nome Workflow
km: ឈ្មោះលំហូរការងារ
kn: ವರ್ಕ್ಫ್ಲೋ ಹೆಸರು
ku: Navê Workflow
lo: ຊື່ workflow
lt: Darbo eigos pavadinimas
mk: Работното Име
ml: വർക്ക്ഫ്ലോ പേര്
mr: कार्यपद्धत नाव
my: အသွားအလာအမည်
no: Arbeidsflyt Name
pl: Nazwa Przepływu Pracy
ro: Flux de lucru Nume
rw: Izina ry&#39;akazi
si: කාර්ය ප්රවාහ නම
sk: Názov pracovného toku
sq: Workflow Emri
sw: Jina la Majadiliano
ta: பணியோட்டம் பெயர்
te: వర్క్ఫ్లో పేరు
vi: Tên công việc

source: Workflow Status
af: Werkvloeistatus
am: የሥራ ፍሰት ሁኔታ
bn: কর্মপ্রবাহের স্থিতি
da: Arbejdsgangsstatus
fi: Työnkulun tila
fr: Statut du workflow
gu: વર્કફ્લો સ્થિતિ
he: סטטוס זרימת עבודה
hi: वर्कफ़्लो स्थिति
hr: Status tijeka rada
it: Stato del flusso di lavoro
km: ស្ថានភាពលំហូរការងារ
kn: ಕೆಲಸದ ಹರಿವಿನ ಸ್ಥಿತಿ
ku: Rewşa xebata xebatê
lo: ສະພາບການເຮັດວຽກ
lt: Darbo eigos būsena
lv: Darbplūsmas statuss
mk: Статус на работниот тек
ml: വർക്ക്ഫ്ലോ നില
mr: कार्यप्रवाह स्थिती
my: လုပ်ငန်းအသွားအလာအခြေအနေ
no: Arbeidsflytstatus
pl: Status przepływu pracy
ro: Starea fluxului de lucru
rw: Imiterere y&#39;akazi
si: කාර්ය ප්‍රවාහ තත්වය
sk: Stav pracovného toku
sl: Stanje delovnega toka
sq: Statusi i rrjedhës së punës
sw: Hali ya Utiririshaji
ta: பணிப்பாய்வு நிலை
te: వర్క్ఫ్లో స్థితి
vi: Tình trạng quy trình làm việc

# Email Account
source: Yahoo Mail
bn: ইয়াহু মেইল
fi: Yahoo sähköposti
gu: યાહૂ મેલ
hi: याहू मेल
kn: ಯಾಹೂ ಮೇಲ್
lo: ຢາຮູເມວ
lt: Yahoo paštas
ml: Yahoo മെയിൽ
mr: Yahoo मेल
my: ရာဟူးမေးလ်
si: Yahoo තැපෑල
sw: mtandao wa Yahoo
ta: யாகூ மெயில்
te: యాహూ మెయిల్

# Workflow State
source: barcode
am: የአሞሌ
bn: বারকোড
da: stregkode
fi: viivakoodi
fr: Code Barre
gu: બારકોડ
he: ברקוד
hi: बारकोड
hr: barkod
km: លេខកូដ
kn: ಬಾರ್ಕೋಡ್
lt: brūkšninis kodas
lv: svītrkoda
mk: Баркод
ml: ബാർകോഡ്
mr: बारकोड
pl: kod kreskowy
ro: coduri de bare
si: පච්චයක්
sl: črtna koda
ta: பார்கோடு
te: బార్కోడ్
vi: mã vạch

# Workflow State
source: cog
af: rat
am: እሽክርክሪት
bn: চাকার দান্ত
da: tandhjul
fi: ratas
fr: dent
gu: કોગ
he: שֵׁן
hi: दांत
hr: vršak
km: កត្តា
kn: ಗಾಲಿಹುಲ್ಲು
lt: sraigtelis
lv: izcilnis
mk: пси
ml: കോഗ്
mr: दाते
pl: ząb
ro: dinte
si: දැත්තක්ම
sq: hallkë
ta: இயந்திர சக்கரத்தின் பல்
te: మోసం
vi: răng cưa

source: dashboard
am: ዳሽቦርድ
bn: ড্যাশবোর্ড
da: betjeningspanel
fi: Kojelauta
fr: Tableau de Bord
gu: ડેશબોર્ડ
he: לוּחַ מַחווָנִים
hi: डैशबोर्ड
hr: kontrolna ploča
it: Cruscotto
km: ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್ಬೋರ್ಡ್
ku: Rojhan
lo: ແຜງຄວບຄຸມ
lt: prietaisų skydas
lv: mērinstrumentu panelis
mk: семафорот
ml: ഡാഷ്ബോർഡ്
mr: डॅशबोर्ड
my: dashboard ကို
no: dashbord
pl: deska rozdzielcza
ro: Tablou de Bord
rw: Ikibaho
si: උපකරණ පුවරුව
sk: Nástenka
sl: Nadzorna plošča
sq: baltëpritëse
sw: dashibodi
ta: டாஷ்போர்டு
te: డాష్బోర్డ్
vi: bảng điều khiển

# Workflow State
source: download-alt
af: Aflaai-alt
am: አውርድ-alt
bn: ডাউনলোড-Alt
fi: lataa-alt
fr: Télécharger-alt
gu: ડાઉનલોડ કરો-Alt
he: הורדה-alt
hi: डाउनलोड-Alt
km: ទាញយក-alt
kn: ಡೌನ್ಲೋಡ್ ವಯಸ್ಸಿನ
lo: ດາວໂຫລດ, alt
lt: Parsisiųsti-Alt
mk: Download-алт
ml: ഡൗൺലോഡ്-Alt
mr: डाउनलोड-Alt
ro: descarcati-alt
rw: gukuramo-alt
si: බාගත-alt
sq: Shkarko-alt
sw: shusha-alt
ta: பதிவிறக்க-alt
te: డౌన్-alt
vi: tải-alt

# Permission Debugger
source: email
am: ኢሜል
bn: ইমেল
gu: ઇમેઇલ
he: אימייל
hi: ईमेल
km: អ៊ីមែល
kn: ಇಮೇಲ್
lo: ອີເມວ
lt: paštu
lv: e-pasts
mk: е-пошта
ml: ഇമെയിൽ
mr: ईमेल
my: အီးမေးလ်
no: E-post
rw: imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Social Link Settings
source: email
af: e-pos
am: ኢሜል
bn: ইমেল
fi: sähköposti
gu: ઇમેઇલ
he: אימייל
hi: ईमेल
km: អ៊ីមែល
kn: ಇಮೇಲ್
lo: ອີເມວ
lt: paštu
lv: e-pasts
mk: е-пошта
ml: ഇമെയിൽ
mr: ईमेल
my: အီးမေးလ်
no: E-post
rw: imeri
si: විද්යුත් තැපෑල
sl: E-naslov
sw: barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్

# Social Link Settings
source: facebook
am: ፌስቡክ
bn: ফেসবুক
gu: ફેસબુક
he: פייסבוק
hi: फेसबुक
km: ហ្វេសប៊ុក
kn: ಫೇಸ್ಬುಕ್
mk: Фејсбук
ml: ഫേസ്ബുക്ക്
mr: फेसबुक
my: ဖေ့စ်ဘွတ်ခ်
si: ෆේස්බුක්
ta: முகநூல்
te: ఫేస్బుక్

# Social Login Key
source: fairlogin
gu: ફિરલિગિન
he: פיירלוגין
kn: ನ್ಯಾಯವಾದಿ
ml: ഉദ്ഘാടനം
mr: फयरिलोगिन
rw: yamazaki
si: සාධාරණයි

# Workflow State
source: film
am: ፊልም
bn: চলচ্চিত্র
fi: elokuva
gu: ફિલ્મ
he: סרט
hi: फ़िल्म
it: pellicola
km: ខ្សែភាពយន្ដ
kn: ಚಿತ್ರ
ku: fîlm
lo: ຮູບເງົາ
lt: filmas
lv: filma
mk: филм
ml: സിനിമ
mr: चित्रपट
my: ရုပ်ရှင်
rw: firime
si: චිත්රපටය
sw: filamu
ta: படம்
te: సినిమా
vi: quay phim

# Workflow State
source: filter
am: ማጣሪያ
bn: ফিল্টার
fi: Suodatin
fr: filtre
gu: ફિલ્ટર કરો
he: מסנן
hi: फिल्टर
it: filtro
km: តម្រង
kn: ಫಿಲ್ಟರ್
ku: parzûn
lo: ຕົວກອງ
lt: filtras
lv: Filtrēt
mk: Филтрирај
ml: ഫിൽറ്റർ
mr: फिल्टर
my: ရေစစ်
pl: filtr
ro: filtru
rw: muyunguruzi
si: පෙරහන
sk: filtr
sq: Filtër
sw: Futa
ta: வடிகட்டி
te: వడపోత
vi: bộ lọc

# Workflow State
source: hdd
kn: ಎಚ್ಡಿಡಿ
sl: trdi disk

source: hub
am: ማዕከል
bn: হাব
fi: hubi
gu: હબ
he: רכזת
hi: हब
hr: središte
km: ហាប់
kn: ಹಬ್
lt: įvorė
lv: Rumba
mk: центар
ml: ഹബ്
mr: हब
pl: Piasta
ro: butuc
si: මධ්යස්ථානයක්
sk: húb
sl: vozlišče
sq: qendër
ta: மையம்
te: హబ్
vi: trung tâm

# Social Link Settings
source: linkedin
am: አገናኝ
bn: সংযুক্ত
gu: કડી થયેલ
he: מקושר
hi: लिंक्डइन
km: លីនជីន
kn: ಲಿಂಕ್ಡಿನ್
lo: ການເຊື່ອມຕໍ່
mk: поврзан
ml: ലിങ്ക്ഡിൻ
mr: दुवा
rw: ihuza
si: linkin
sq: i lidhur
sw: kiunga
ta: சென்டர்
te: లింక్డ్ఇన్
vi: liên kết

# Minutes (Field: Duration)
source: m
am: ም
bn: মি
gu: મી
hi: म
kn: ಮೀ
lo: ມ
mk: м
ml: മീ
mr: मी
my: မီတာ
si: එම්
ta: மீ

# Workflow State
source: magnet
af: magneet
am: መግነጢስ
bn: চুম্বক
fi: magneetti
fr: aimant
gu: મેગ્નેટ
he: מגנט
hi: चुंबक
it: magnete
km: មេដែក
kn: ಅಯಸ್ಕಾಂತ
ku: meknetîs
lo: ການສະກົດຈິດ
lt: magnetas
lv: magnēts
mk: магнет
ml: കാന്തം
mr: लोहचुंबक
my: သံလိုက်
pl: magnes
rw: rukuruzi
si: චුම්භකයක්
sw: sumaku
ta: காந்தம்
te: అయస్కాంతం
vi: nam châm

# Workflow State
source: minus
am: ያለ
bn: ঋণচিহ্ন
fi: miinus
fr: moins
gu: ઓછા
he: מינוס
hi: ऋण
it: meno
km: ដក
kn: ಮೈನಸ್
ku: kêmkir
lo: ເຄື່ອງຫມາຍລົບ
lt: minusas
lv: mīnuss
mk: минус
ml: കുറവുചെയ്യപ്പെട്ട
mr: उणे
my: အနှုတ်
rw: gukuramo
si: ඍණ
sk: mínus
sw: fanya
ta: குறைய
te: మైనస్
vi: trừ

# Workflow State
source: ok
am: እሺ
bn: ঠিক আছে
gu: ઠીક છે
he: בסדר
hi: ठीक
hr: u redu
km: យល់ព្រម
kn: ಸಮ್ಮತ
lo: ຕົກລົງ
lt: Gerai
lv: labi
mk: ред
ml: ശരി
mr: ठीक
my: အိုကေ
si: හරි
sl: v redu
sq: në rregull
sw: sawa
ta: சரி
te: అలాగే

# Webhook
source: on_update
he: בתאריך עדכון
kn: ಆನ್_ಅಪ್ಡೇಟ್
rw: ku munsi
si: මත ක්ලික් කරන්න

source: only.
af: enigste.
am: ብቻ ነው.
bn: কেবল.
da: alene.
fi: vain.
gu: જ.
he: רק.
hi: मात्र।
hr: samo.
it: soltanto.
km: តែប៉ុណ្ណោះ។
kn: ಮಾತ್ರ.
ku: bes.
lo: ພຽງແຕ່.
lt: tik.
lv: tikai.
mk: само.
ml: മാത്രം.
mr: फक्त.
my: သာ။
no: bare.
pl: tylko.
ro: numai.
rw: gusa.
si: එකම.
sk: pouze.
sl: samo.
sq: vetëm.
sw: tu.
ta: மட்டுமே.
te: మాత్రమే.
vi: chẵn

# Workspace
source: orange
af: oranje
am: ብርቱካናማ
bn: কমলা
fi: oranssi
gu: નારંગી
he: תפוז
hi: नारंगी
hr: narančasta
it: arancione
km: ទឹកក្រូច
kn: ಕಿತ್ತಳೆ
ku: porteqalî
lo: ສີສົ້ມ
lt: oranžinis
lv: apelsīns
mk: портокал
ml: ഓറഞ്ച്
mr: संत्रा
my: လိမ္မော်သီး
no: oransje
pl: Pomarańczowy
ro: portocale
si: තැඹිලි
sk: oranžový
sl: oranžna
sq: portokall
sw: machungwa
ta: ஆரஞ்சு
te: నారింజ
vi: trái cam

# Workflow State
source: pause
af: breek
am: ለአፍታ አቁም
bn: বিরতি
fi: tauko
gu: થોભો
he: הַפסָקָה
hi: ठहराव
hr: pauza
it: pausa
km: ផ្អាក
kn: ವಿರಾಮ
ku: mizdan
lo: ຢຸດຊົ່ວຄາວ
lt: Pauzė
lv: pauze
mk: пауза
ml: താൽക്കാലികമായി നിർത്തുക
mr: थांबा
my: ခေတ္တရပ်ဆိုင်း
pl: pauza
ro: pauză
rw: hagarara
si: විරාමයක්
sk: pauza
sl: pavza
sq: pushim
sw: pumzika
ta: இடைநிறுத்தம்
te: విరామం
vi: tạm ngừng

# Workflow State
source: plus
am: እና
bn: যোগ
gu: વત્તા
he: בתוספת
hi: प्लस
it: più
km: បូក
kn: ಜೊತೆಗೆ
ku: biserve
lo: ບວກ
lt: plius
lv: pluss
mk: плус
ml: പ്ലസ്
mr: अधिक
my: အပေါင်း
rw: wongeyeho
si: ප්ලස්
sw: pamoja
ta: உடன் சேர்க்கப்பட்டு
te: ప్లస్
vi: thêm

# Permission Debugger
source: print
am: አትም
bn: ছাপা
da: Udskriv
gu: પ્રિંટ
he: הדפסה
hi: छाप
hr: otisak
km: បោះពុម្ព
kn: ಮುದ್ರಣ
ku: çap
lo: ພິມ
lt: spausdinti
lv: drukāt
mk: печати
ml: പ്രിന്റ്
mr: मुद्रण
my: ပုံနှိပ်
no: Skriv ut
ro: imprimare
rw: icapiro
si: මුද්රණය
sk: Tlač
sl: Natisni
sq: shtyp
sw: chapisha
ta: அச்சிடுக
te: ప్రింట్

# Workflow State
source: screenshot
af: kiekie
am: ቅጽበታዊ ገጽ እይታ
bn: স্ক্রিনশট
fi: kuvankaappaus
fr: capture d'écran
gu: સ્ક્રીનશૉટ
he: צילום מסך
hi: स्क्रीनशॉट
hr: slike
km: រូបថតអេក្រង់
kn: ಸ್ಕ್ರೀನ್ಶಾಟ್
lv: ekrānuzņēmums
mk: екранот
ml: സ്ക്രീൻഷോട്ട്
mr: स्क्रीनशॉट
no: skjermbilde
pl: zrzut ekranu
rw: amashusho
si: තිර පිටපතක්
sk: snímka obrazovky
ta: திரை
te: స్క్రీన్
vi: ảnh chụp màn hình

# Permission Debugger
source: share
am: አጋራ
bn: ভাগ
da: andel
gu: શેર
he: מניות
hi: शेयर
hr: udio
km: ចំណែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ku: par
lt: dalis
lv: Kopīgot
mk: удел
ml: പങ്ക്
mr: शेअर
my: ဝေစု
no: del
ro: Distribuiţi
rw: kugabana
si: බෙදාගන්න
sk: zdielanie
sl: Delež
sq: pjesë
sw: Shiriki
ta: பங்கு

# Workflow State
source: signal
af: sein
am: ምልክት
bn: সংকেত
fi: Signaali
fr: signaler
gu: સંકેત
he: אות
hi: संकेत
it: segnalare
km: សញ្ញា
kn: ಸಂಕೇತ
ku: nîşan
lo: ສັນຍານ
lt: signalas
lv: signāls
mk: сигнал
ml: സിഗ്നൽ
mr: सिग्नल
my: အလံပြချက်
pl: sygnał
ro: semnal
rw: ikimenyetso
si: සංඥා
sq: sinjal
sw: ishara
ta: அடையாளம்
te: సిగ్నల్
vi: tín hiệu

# Workflow State
source: th
af: ste
am: ኛ
bn: ম
gu: મી
he: ה
hi: वें
hr: og
km: ទី
kn: ನೇ
lt: -oji
mk: та
ml: ആം
mr: व्या
my: ကြိမ်မြောက်
ro: -lea
si: වන
sq: -të
sw: t
ta: வது
te: వ

# Workflow State
source: th-large
af: ste-groot
am: ኛ-ትልቅ
bn: ম-বড়
fi: th-iso
gu: મી મોટા
he: ה-גדול
hi: वें बड़े
hr: og veliki
km: ទីធំ
kn: ನೇ ದೊಡ್ಡ
lo: th-ຂະຫນາດໃຫຍ່
lt: TH-didelis
lv: th-liela
mk: та-големи
ml: ാം-വലിയ
mr: व्या-मोठ्या
my: ကြိမ်မြောက်-ကြီးများ
ro: th-mare
rw: nini
si: වන-විශාල
sl: th-velika
sq: -të-mëdha
sw: th-kubwa
ta: ம், பெரிய
te: వ పెద్ద
vi: th - rộng

# Workflow State
source: th-list
af: ste-lys
am: ኛ-ዝርዝር
bn: ম-তালিকায়
da: th-liste
fi: th-luettelo
gu: મી યાદી
he: רשימת ה
hi: वें सूची
hr: og-popis
km: ទីបញ្ជី
kn: ನೇ ಪಟ್ಟಿ
lo: th ບັນຊີລາຍຊື່
lt: TH-sąrašas
lv: th sarakstu
mk: та-листа
ml: ാം-പട്ടിക
mr: व्या यादी
my: ကြိမ်မြောက်-စာရင်း
no: th-liste
rw: Urutonde
si: වන-ලැයිස්තුව
sl: th-seznam
sq: TH-lista
sw: orodha ya t
ta: வது பட்டியல்
te: వ-జాబితా
vi: th-danh sách

# Social Link Settings
source: twitter
am: ትዊተር
bn: টুইটার
fi: viserrys
he: טוויטר
hi: ट्विटर
hr: cvrkut
kn: ಟ್ವಿಟರ್
lv: čivināt
mk: Твитер
ml: ട്വിറ്റർ
mr: ट्विटर
pl: świergot
ro: stare de nervozitate
si: ට්විටර්
sq: Cicëroj
ta: ட்விட்டர்
te: ట్విట్టర్

source: {0} Dashboard
am: {0} ዳሽቦርድ
bn: {0} ড্যাশবোর্ড
fi: {0} Hallintapaneeli
fr: {0} Tableau de bord
gu: {0} ડેશબોર્ડ
he: {0} לוח המחוונים
hi: {0} डैशबोर्ड
hr: {0} Nadzorna ploča
km: {0} ផ្ទាំងគ្រប់គ្រង។
kn: {0} ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
lo: {0} ແຜງຄວບຄຸມ
lt: {0} informacijos suvestinė
lv: {0} Informācijas panelis
mk: {0} Табла
ml: {0} ഡാഷ്‌ബോർഡ്
mr: {0} डॅशबोर्ड
my: {0} Dashboard ကို
no: {0} Kontrollpanel
pl: {0} Pulpit nawigacyjny
ro: {0} Panoul de bord
rw: {0} Ikibaho
si: {0} උපකරණ පුවරුව
sk: {0} Informačný panel
sl: {0} Nadzorna plošča
sq: {0} Paneli i pultit
sw: {0} Dashibodi
ta: {0} டாஷ்போர்டு
te: {0} డాష్‌బోర్డ్
vi: {0} Bảng điều khiển

source: {0} M
am: {0} ኤም
bn: {0} এম
gu: {0} એમ
he: {0} מ
hi: {0} एम
km: {០} ម
kn: {0} ಎಂ
lo: {0} ມ
mk: {0} М.
ml: {0} എം
mr: {0} मी
si: {0} එම්
ta: {0} எம்

source: {0} d
am: {0} መ
fr: {0} j
gu: {0} ડી
he: {0} ד
km: {០} ឃ
kn: {0} ಡಿ
lo: {0} ງ
mk: {0} г.
te: {0} డి
vi: {0} ngày

# Blog Settings
source: CTA URL
af: GTA-URL
am: የ CTA ዩ.አር.ኤል.
bn: সিটিএর ইউআরএল
fi: Toimintakehotuksen URL-osoite
fr: URL du CTA
gu: સીટીએ યુઆરએલ
he: כתובת ה- CTA
it: URL CTA
km: URL CTA
ku: URL-ya CTA
lo: URL CTA
lt: Raginimo veikti URL
lv: AUD URL
mk: URL на CTA
mr: सीटीए यूआरएल
no: URL til CTA
pl: URL wezwania do działania
ro: Adresa URL CTA
rw: URL ya CTA
sk: URL výzvy na akciu
sl: URL CTA
sq: URL e CTA
sw: URL ya CTA
vi: URL CTA

# System Settings
source: HH:mm:ss
da: TT: mm: ss
gu: એચએચ: મીમી: એસએસ
he: HH: מ&quot;מ: ss
mr: एचएच: मिमी: एसएस
my: နာရီ: မီလီမီတာ: စက္ကန့်
pl: GG: mm: ss
ta: ஹெச்ஹெச் நிமிடம்: வினாடி

# Print Settings
source: Verdana
am: ቨረንዳ
bn: ভার্ডানা
gu: વરદાના
ku: Unikurd
lt: Verdana &quot;
mr: व्हर्दाना

source: {0} w
am: {0} ወ
bn: {0} ডাব্লু
da: {0} med
fi: {0} v
gu: {0} ડબલ્યુ
hi: {0} डब्ल्यू
hr: {0} ž
lo: {0} ວ
lt: {0} m
mr: {0} डब्ल्यू
no: {0} med
sk: {0} š

source: {0}: {1} vs {2}
af: {0}: {1} teenoor {2}
am: {0}: {1} በእኛ {2}
bn: {0}: {1} বনাম {2}
da: {0}: {1} mod {2}
fr: {0}: {1} contre {2}
gu: {0}: {1} વિ {2}
he: {0}: {1} לעומת {2}
hi: {0}: {१} बनाम {२}
hr: {0}: {1} u odnosu na {2}
it: {0}: {1} contro {2}
km: {0}៖ {១} ទល់នឹង {២}
lt: {0}: {1} prieš {2}
lv: {0}: {1} pret {2}
mk: {0}: {1} наспроти {2}
mr: {0}: {1} वि {2}
no: {0}: {1} mot {2}
pl: {0}: {1} kontra {2}
si: {0}: {1} එදිරිව {2}
sk: {0}: {1} v. {2}
sl: {0}: {1} v primerjavi s {2}
sw: {0}: {1} dhidi ya {2}
vi: {0}: {1} đấu với {2}

source: Doctype
fi: Tietuetyyppi
km: ប្រភេទឯកសារ
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
rw: Inyandiko
ta: டாக் டைப்

# Document Follow
source: Doctype
fi: Tietuetyyppi
km: ប្រភេទឯកសារ
mk: ДокТип
ml: ഡോക്‌ടൈപ്പ്
rw: Inyandiko
ta: டாக் டைப்

# Social Login Key
source: GitHub
am: የፊልሙ
bn: গিটহাব
ml: സാമൂഹികം
ta: மகிழ்ச்சியா

# Server Script
source: API
am: ኤ ፒ አይ
bn: এপিআই
he: ממשק API
hi: एपीआई
my: API ကို
ro: API-ul
ta: ஏபிஐ

# DocType
source: InnoDB
no: Uskyldig
ta: InnoDB என்ற

# Desktop Icon
source: _doctype
mr: _doc प्र कार
rw: _inyandiko
sq: _llojidok
ta: ஆவண வகை

# Webhook
source: on_change
bn: পরিবর্তন বিষয়ক
he: בשינוי
hi: परिवर्तन पर
rw: Guhindura

# Webhook
source: on_cancel
si: මත ක්ලික් කරන්න

# Webhook
source: on_submit
he: שלח
si: සිහිකැඳවයි
sw: juu ya_kutuma

# Webhook
source: on_trash
si: මත ක්ලික් කරන්න
sw: on_ta

# Webhook
source: on_update_after_submit
he: בתאריך_לאחר_הגשה
rw: kuri_umunsi_inyuma_yerekana

source: DocField
fi: DocKenttä
it: CampoDoc
rw: Inyandiko

# Property Setter
source: DocField
fi: DocKenttä
it: CampoDoc
rw: Inyandiko

source: DocPerm
fi: DocOikeus
it: PermessiDoc
rw: Inyandiko

source: DocShare
af: docs eiendom
fi: DocJako
rw: Inyandiko
sw: Fungua Hati

# Website Settings
source: Robots.txt
rw: Imashini

# Email Account
source: Yandex.Mail
rw: Yandex

# Email Account
source: SparkPost
vi: Trang web SparkPost

# Workflow State
source: qrcode
hr: QR kod
pl: Kod QR
ro: Cod QR

# LDAP Settings
source: Active Directory
fr: LDAP

# Email Account
source: Alternative Email ID
fr: Email de connexion alternatif

# Document Naming Settings
source: Amendment Naming Override
fr: Surcharge de nommage de l'amendement

source: Amendment naming rules updated.
fr: Règles de nommage mises à jour.

source: Audit System Hooks
fr: Crochets système d'audit

# Email Account
source: IMAP Details
fr: Détails IMAP

# Permission Inspector
source: amend
fr: Nouv. version

# DocType
source: MyISAM
my: MyISAM ကတော့
