Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
af: As Streng gebruikertoestemming toegepas word, en gebruikertoestemming vir &#39;n DocType vir &#39;n gebruiker gedefinieer is, sal al die dokumente waar die waarde van die skakel leeg is, nie aan daardie gebruiker vertoon word nie.
am: ተግብር ጥብቅ የተጠቃሚ ፈቃድ መዋቀሩን እና የተጠቃሚ ፍቃድ አንድ ተጠቃሚ አንድ DocType ለ ይገለጻል ከሆነ, ከዚያም አገናኝ ዋጋ ባዶ ቦታ ሁሉ ሰነዶች, ይህ ተጠቃሚ አይታዩም
bn: প্রয়োগ যথাযথ ব্যবহারকারীর অনুমোদন পরীক্ষা করা হয় এবং ব্যবহারকারী অনুমতি একটি ব্যবহারকারীর জন্য একটি DOCTYPE জন্য সংজ্ঞায়িত হয়, তাহলে সব কাগজপত্র যেখানে লিংক মান ফাঁকা, যে ব্যবহারকারী দেখানো হবে না
da: Hvis Anvend Strengt Bruger Tilladelse er markeret, og Bruger Tilladelse er defineret for en DocType til en Bruger, vil alle de dokumenter, hvor værdien af linket er tom, ikke blive vist til den bruger
de: Wenn eine strikte Benutzerberechtigung aktiviert ist und die Benutzerberechtigung für einen DocType für einen Benutzer definiert ist, werden alle Dokumente, deren Wert der Link leer ist, diesem Benutzer nicht angezeigt
fi: Jos sovellettava tiukkoja käyttöoikeus tarkastetaan ja käyttöoikeus on määritelty DOCTYPE varten käyttäjä, niin kaikki asiakirjat, joissa arvo linkki on tyhjä, ei näytetä kyseisen käyttäjän
fr: Si "Appliquer des autorisations d'utilisateur strictes" est coché et que l'autorisation d'utilisateur est définie pour un DocType et pour un utilisateur, tous les documents où la valeur du lien est vide ne seront pas affichés à cet utilisateur
gu: લાગુ સખત વપરાશકર્તા પરવાનગી ચકાસાયેલ છે અને વપરાશકર્તા પરવાનગી વપરાશકર્તા માટે doctype માટે વ્યાખ્યાયિત કરવામાં આવે છે, તો પછી બધા દસ્તાવેજો જ્યાં લિંક કિંમત ખાલી છે, કે જે વપરાશકર્તાને બતાવવામાં આવશે નહીં
he: אם מסומנת החל הרשאת משתמש קפדנית ומוגדרת הרשאת משתמש עבור DocType עבור משתמש, אז כל המסמכים בהם ערך הקישור ריק, לא יוצגו לאותו משתמש.
hi: यदि सख्त उपयोगकर्ता अनुमति को लागू किया जाता है और उपयोगकर्ता के लिए एक उपयोगकर्ता के लिए डॉकटाइप परिभाषित किया जाता है, तो सभी दस्तावेज़ जहां लिंक का मूल्य रिक्त है, उस उपयोगकर्ता को नहीं दिखाया जाएगा
hr: Ako je odabrana opcija Primijeni stroga korisnička dozvola i Korisnička dozvola definirana za DocType za korisnika, svi se dokumenti u kojima je vrijednost veze prazne neće se prikazati tom korisniku
it: Se l&#39;opzione Applica autorizzazione utente rigorosa è selezionata e la licenza utente è definita per un DocType per un utente, tutti i documenti in cui il valore del collegamento è vuoto non verranno visualizzati a tale utente
km: ប្រសិនបើការអនុវត្តសិទ្ធិអ្នកប្រើយ៉ាងតឹងរឹងត្រូវបានធីកនិងសិទ្ធិអ្នកប្រើត្រូវបានកំណត់សម្រាប់ប្រភេទឯកសារសម្រាប់អ្នកប្រើមួយ, បន្ទាប់មកឯកសារទាំងអស់ដែលជាកន្លែងដែលតម្លៃនៃតំណភ្ជាប់នេះគឺទទេនឹងមិនត្រូវបានបង្ហាញទៅអ្នកប្រើដែល
kn: ಅನ್ವಯಿಸು ಕಟ್ಟುನಿಟ್ಟಾದ ಸದಸ್ಯರ ಅನುಮತಿ ಪರೀಕ್ಷಿಸುತ್ತಿರಬೇಕು ಸದಸ್ಯರ ಅನುಮತಿ ಒಂದು ಬಳಕೆದಾರ ಒಂದು DOCTYPE ಫಾರ್ ವ್ಯಾಖ್ಯಾನಿಸಲಾಗಿದೆ, ಆಗ ಅಲ್ಲಿ ಲಿಂಕ್ ಮೌಲ್ಯವನ್ನು ಖಾಲಿಯಿದೆ ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ಗಳು ಎಂದು ಬಳಕೆದಾರ ತೋರಿಸಲಾಗುತ್ತದೆ
ku: Ger Apply Strict Destûr User kontrolkirin û Destûr User is bo DOCTYPE ji bo User danasîn, wê demê hemû belgeyên ku value of the link vala ye, dê ji bo ku bikarhêner li banî tê ne
lo: ຖ້າຫາກວ່າສະຫມັກຕໍາແຫນ່ງທີ່ເຄັ່ງຄັດອະນຸຍາດຜູ້ໃຊ້ແມ່ນການກວດກາແລະການອະນຸຍາດຜູ້ໃຊ້ໄດ້ຖືກກໍານົດສໍາລັບ DocType ສໍາລັບຜູ້ໃຊ້ໃດຫນຶ່ງ, ຫຼັງຈາກນັ້ນເອກະສານທັງຫມົດທີ່ຄຸນຄ່າຂອງການເຊື່ອມຕໍ່ແມ່ນເປົ່າ, ຈະບໍ່ໄດ້ຮັບການສະແດງໃຫ້ຜູ້ໃຊ້ທີ່
lt: Jei taikyti griežtas Vartotojas leidimas patikrinti ir vartotojų leidimas apibrėžta už kurio nors vartotojo DOCTYPE, tada visi dokumentai, kur vertė nuorodą tuščias, nebus įrodyta, kad tas vartotojas
lv: Ja Piesakies Stingra Lietotāja atļauja tiek pārbaudīta un lietotāja atļauja tiek definēta DOCTYPE lietotājs, tad visi dokumenti, kur vērtība saites ir tukšs, netiks rādīta šim lietotājam
mk: Ако применуваат строги корисник дозвола се проверува и пристап Дадена е дефинирано за DOCTYPE за пристап, а потоа сите документи, каде што вредноста на врската е празно, нема да биде прикажан на тој пристап
ml: പ്രയോഗിക്കുക കർശന ഉപയോക്താവ് അനുമതി പരിശോധിച്ച ആണ് ഉപയോക്താവ് അനുമതി ഒരു ഉപയോക്താവിന് ദൊച്ത്യ്പെ നിർവചിക്കണം എങ്കിൽ, ലിങ്ക് മൂല്യം ശൂന്യമാണ് എല്ലാ രേഖകളും, ഉപയോക്താവിന് കാണിക്കില്ല
mr: लागू करा कठोर वापरकर्त्यास परवानगी तपासली जाते आणि वापरकर्ता एक DocType वापरकर्ता परवानगी व्याख्या आहे, तर जेथे दुवा मूल्य रिक्त आहे सर्व दस्तऐवज, की वापरकर्ता दर्शविले जाणार नाही
my: Apply တင်းကျပ်အသုံးပြုသူခွင့်ပြုချက် check လုပ်ထားသည်နှင့်အသုံးပြုသူတို့၏ခွင့်ပြုချက်တစ်အသုံးပြုသူများအတွက် DOCTYPE များအတွက်သတ်မှတ်ထားသောလျှင်, ထိုလင့်ခ်၏တန်ဖိုးကိုအလွတ်ရှိရာအားလုံးစာရွက်စာတမ်းများ, ထိုအသုံးပြုသူပြလိမ့်မည်မဟုတ်
no: Hvis Bruk Strøm Bruker Tillatelse er merket og Bruker Tillatelse er definert for en DocType for en bruker, vil alle dokumentene der verdien av koblingen er tom, ikke bli vist til den brukeren
pl: Jeśli zastosowano ścisłe uprawnienia użytkownika i zaznaczono uprawnienie użytkownika dla DocType dla użytkownika, wszystkie dokumenty, w których wartość linku jest pusta, nie zostanie wyświetlona temu użytkownikowi
ro: Dacă este bifată opțiunea Aplicare permisă de utilizator și Permisiunea utilizatorului este definită pentru un DocType pentru un utilizator, atunci toate documentele în care valoarea linkului este necompletată nu vor fi afișate acelui utilizator
rw: Niba usabye uruhushya rukomeye rwabakoresha rugenzuwe kandi Uruhushya rwumukoresha rusobanuwe kuri DocType kumukoresha, noneho ibyangombwa byose aho agaciro kumuhuza ari ubusa, ntabwo bizerekanwa kuri uriya mukoresha
si: යොමු කරන්න දැඩි පරිශීලක අවසර පරීක්ෂා කරන අතර පරිශීලක අවසරය සඳහා පරිශීලක වූ DocType සඳහා අර්ථ නම්, එසේ නම් මෙම සබැඳිය වටිනාකම හිස් සිටින සියලු ලිපි ලේඛන, ඒ, පරිශීලක පෙන්වා ඇත කළ නොහැකි වනු ඇත
sk: Ak je začiarknuté oprávnenie na používanie prísneho používateľa a užívateľské oprávnenie je definované pre používateľa DocType, všetky dokumenty, v ktorých hodnota odkazu je prázdna, sa tomuto používateľovi nezobrazia
sl: Če veljajo strogi Uporabnik dovoljenje preveriti in za uporabo Dovoljenje je določena za parameter DocType za uporabnika, nato pa so vsi dokumenti, kjer je vrednost povezave prazno, ne bodo prikazani na ta uporabnik
sq: Nëse Aplikoni strikte User Leja është i kontrolluar dhe User Leja është përcaktuar për një DOCTYPE për anëtarët, atëherë të gjitha dokumentet ku vlera e lidhjes është bosh, nuk do të tregohet në atë User
sw: Ikiwa Tumia Ruhusa ya Mtumiaji Mgumu ni Cheti na Ruhusa ya Watumiaji inatajwa kwa DocType kwa Mtumiaji, basi nyaraka zote ambazo thamani ya kiungo hazipo tupu, hazitaonyeshwa kwa Mtumiaji
ta: விண்ணப்பிக்கவும் கண்டிப்பு பயனர் அனுமதி என்பது தேர்வுசெய்யப்பட்டுள்ளதையும் பயனர் அனுமதி ஒரு பயனர் ஒரு DOCTYPE வரையறுக்கப்படுகிறது என்றால், இணைப்பு மதிப்பு வெற்று, அதில் அனைத்து ஆவணங்கள், என்று பயனர் காண்பிக்கப்பட மாட்டா
te: ఉంటే వర్తించు కఠినమైన వాడుకరి అనుమతి తనిఖీ మరియు వాడుకరి అనుమతి ఒక వినియోగదారు కోసం ఒక DOCTYPE కొరకు నిర్వచించబడుతుంది, అప్పుడు ఇక్కడ లింక్ యొక్క విలువ ఖాళీగా ఉంది అన్ని పత్రాలు, ఆ వాడుకరి చూపబడవు
vi: Nếu Áp dụng Quyền Người Sử Dụng Nghiêm Trọng được kiểm tra và Quyền của Người Dùng được định nghĩa cho một DocType cho Người dùng, thì tất cả các tài liệu có giá trị của liên kết trống, sẽ không được hiển thị cho Người dùng đó

# Workflow
source: If Checked workflow status will not override status in list view
af: As gekontroleerde werkvloeistatus nie status in lysvertoning ignoreer nie
am: ምልክት የተደረገባቸው የስራ ፍሰት ሁኔታ ዝርዝር እይታ ውስጥ ሁኔታ ሊሽሩት ከሆነ
bn: পরিক্ষীত কর্মপ্রবাহ অবস্থা তালিকা দৃশ্যে অবস্থা ওভাররাইড করতে হবে
da: Hvis Kontrolleret workflow status ikke tilsidesætter status i listevisning
de: Falls diese Option aktiviert ist, wird der Workflow-Status nicht den Status in der Listenansicht überschreiben
fi: Valittuna työketjun vaihe ei yliaja vaihetta listanäkymässä
fr: Si Cochée le statut du flux de travail ne remplacera pas le statut de la vue en liste
gu: ચેક વર્કફ્લો સ્થિતિ યાદી જુઓ સ્થિતિ પર ફરીથી લખી નહીં તો
he: אם מצב זרימת העבודה המסומן לא יעקוף את המצב בתצוגת הרשימה
hi: जाँचा वर्कफ़्लो स्थिति सूची दृश्य में स्थिति पर हावी नहीं होगा तो
hr: Ako je označeno stanje tijeka rada neće poništiti status u prikazu popisa
it: Se lo stato del flusso di lavoro Controllato non sovrascriverà stato in vista elenco
km: ប្រសិនបើមានស្ថានភាពលំហូរការងារដែលបានធីកនឹងមិនបដិសេធស្ថានភាពនៅក្នុងទិដ្ឋភាពបញ្ជី
kn: ಪರಿಶೀಲಿಸಲ್ಪಟ್ಟ ಕೆಲಸದೊತ್ತಡದ ಸ್ಥಿತಿ ಪಟ್ಟಿ ವೀಕ್ಷಣೆಯಲ್ಲಿ ಸ್ಥಿತಿಯನ್ನು ಅತಿಕ್ರಮಿಸಲು ಹೋದಲ್ಲಿ
ku: Ger statûya workflow Checked wê statûya li view lîsteya override ne
lo: ຖ້າຫາກວ່າສະຖານະ workflow ຕວດສອບຈະບໍ່ override ສະຖານະພາບຢູ່ໃນບັນຊີລາຍການ
lt: Jei pažymėta eigos statusas nepanaikina statusą sąrašo rodinyje
lv: Ja Pārbaudīts darbplūsmas statuss netiks ignorēt statusu saraksta skatā
mk: Ако е означено статус работа нема да ја замени статус во листа
ml: ചെക്കുചെയ്ത വർക്ക്ഫ്ലോയെ നില ലിസ്റ്റ് കാഴ്ചയിൽ സ്റ്റാറ്റസ് അസാധുവാക്കാനോ എങ്കിൽ
mr: चेक-इन केले कार्यपद्धत स्थिती यादी मध्ये स्थिती पासून खोढून पुन्हा लिहीले नाहीत तर
my: Checked လုပ်ငန်းအသွားအလာအဆင့်အတန်းစာရင်းမြင်ကွင်းထဲမှာ status ကို override မည်မဟုတ်ခဲ့လျှင်
no: Hvis Sjekket arbeidsflyt status ikke vil overstyre status i listevisning
pl: Jeśli Zaznaczone stan przepływu pracy nie zastąpi statusu w widoku listy
ro: În cazul în care starea fluxului de lucru Înregistrate nu va suprascrie starea în vizualizarea listă
rw: Niba Byagenzuwe kumurimo wo gukora ntabwo uzarenga imiterere murutonde rureba
si: ජීවත්වන ව්යවස්ථාවකි කාර්ය ප්රවාහ තත්ත්වය ලැයිස්තුව දැක්ම තත්ත්වය ප්රතිස්ථාපනය නොහැකි නම්
sk: Ak je zaškrtnuté stav pracovného postupu nebude prepísať stav v zobrazení zoznamu
sl: Če Preverjeno stanje poteka dela ne bo spremenil stanje v pogledu seznama
sq: Nëse statusi i Kontrolluar ne daten punës nuk do të pranoj statusin në listën e parë
sw: Ikiwa hali ya kazi ya Checked haifanyiri hali katika mtazamo wa orodha
ta: உட்புகுதல் முறையை நிலையை பட்டியலில் பார்வையில் நிலையை புறக்கணிக்க மாட்டேன் என்றால்
te: నిరూపితమైన వర్క్ఫ్లో స్థితి జాబితా దృష్టిలో స్థితి భర్తీ కాకపొతే
vi: Nếu tình trạng công việc đã được kiểm tra sẽ không ghi đè lên trạng thái trong danh sách

# Workflow Document State
source: If Checked workflow status will not override status in list view
af: As gekontroleerde werkvloeistatus nie status in lysvertoning ignoreer nie
am: ምልክት የተደረገባቸው የስራ ፍሰት ሁኔታ ዝርዝር እይታ ውስጥ ሁኔታ ሊሽሩት ከሆነ
bn: পরিক্ষীত কর্মপ্রবাহ অবস্থা তালিকা দৃশ্যে অবস্থা ওভাররাইড করতে হবে
da: Hvis Kontrolleret workflow status ikke tilsidesætter status i listevisning
de: Falls diese Option aktiviert ist, wird der Workflow-Status nicht den Status in der Listenansicht überschreiben
fi: Valittuna työketjun vaihe ei yliaja vaihetta listanäkymässä
fr: Si Cochée le statut du flux de travail ne remplacera pas le statut de la vue en liste
gu: ચેક વર્કફ્લો સ્થિતિ યાદી જુઓ સ્થિતિ પર ફરીથી લખી નહીં તો
he: אם מצב זרימת העבודה המסומן לא יעקוף את המצב בתצוגת הרשימה
hi: जाँचा वर्कफ़्लो स्थिति सूची दृश्य में स्थिति पर हावी नहीं होगा तो
hr: Ako je označeno stanje tijeka rada neće poništiti status u prikazu popisa
it: Se lo stato del flusso di lavoro Controllato non sovrascriverà stato in vista elenco
km: ប្រសិនបើមានស្ថានភាពលំហូរការងារដែលបានធីកនឹងមិនបដិសេធស្ថានភាពនៅក្នុងទិដ្ឋភាពបញ្ជី
kn: ಪರಿಶೀಲಿಸಲ್ಪಟ್ಟ ಕೆಲಸದೊತ್ತಡದ ಸ್ಥಿತಿ ಪಟ್ಟಿ ವೀಕ್ಷಣೆಯಲ್ಲಿ ಸ್ಥಿತಿಯನ್ನು ಅತಿಕ್ರಮಿಸಲು ಹೋದಲ್ಲಿ
ku: Ger statûya workflow Checked wê statûya li view lîsteya override ne
lo: ຖ້າຫາກວ່າສະຖານະ workflow ຕວດສອບຈະບໍ່ override ສະຖານະພາບຢູ່ໃນບັນຊີລາຍການ
lt: Jei pažymėta eigos statusas nepanaikina statusą sąrašo rodinyje
lv: Ja Pārbaudīts darbplūsmas statuss netiks ignorēt statusu saraksta skatā
mk: Ако е означено статус работа нема да ја замени статус во листа
ml: ചെക്കുചെയ്ത വർക്ക്ഫ്ലോയെ നില ലിസ്റ്റ് കാഴ്ചയിൽ സ്റ്റാറ്റസ് അസാധുവാക്കാനോ എങ്കിൽ
mr: चेक-इन केले कार्यपद्धत स्थिती यादी मध्ये स्थिती पासून खोढून पुन्हा लिहीले नाहीत तर
my: Checked လုပ်ငန်းအသွားအလာအဆင့်အတန်းစာရင်းမြင်ကွင်းထဲမှာ status ကို override မည်မဟုတ်ခဲ့လျှင်
no: Hvis Sjekket arbeidsflyt status ikke vil overstyre status i listevisning
pl: Jeśli Zaznaczone stan przepływu pracy nie zastąpi statusu w widoku listy
ro: În cazul în care starea fluxului de lucru Înregistrate nu va suprascrie starea în vizualizarea listă
rw: Niba Byagenzuwe kumurimo wo gukora ntabwo uzarenga imiterere murutonde rureba
si: ජීවත්වන ව්යවස්ථාවකි කාර්ය ප්රවාහ තත්ත්වය ලැයිස්තුව දැක්ම තත්ත්වය ප්රතිස්ථාපනය නොහැකි නම්
sk: Ak je zaškrtnuté stav pracovného postupu nebude prepísať stav v zobrazení zoznamu
sl: Če Preverjeno stanje poteka dela ne bo spremenil stanje v pogledu seznama
sq: Nëse statusi i Kontrolluar ne daten punës nuk do të pranoj statusin në listën e parë
sw: Ikiwa hali ya kazi ya Checked haifanyiri hali katika mtazamo wa orodha
ta: உட்புகுதல் முறையை நிலையை பட்டியலில் பார்வையில் நிலையை புறக்கணிக்க மாட்டேன் என்றால்
te: నిరూపితమైన వర్క్ఫ్లో స్థితి జాబితా దృష్టిలో స్థితి భర్తీ కాకపొతే
vi: Nếu tình trạng công việc đã được kiểm tra sẽ không ghi đè lên trạng thái trong danh sách

source: If Owner
af: As Eienaar
am: ባለቤት ከሆነ
bn: মালিক যদি
da: Hvis ejer
de: Wenn Inhaber
fi: mikäli omistaja
fr: Si Responsable
gu: માલિક તો
he: אם בעלים
hi: स्वामी हैं
hr: Ako Vlasnika
it: Se Proprietario
km: បើសិនជាម្ចាស់
kn: ಮಾಲೀಕ ವೇಳೆ
ku: Ger Xwedîyê
lo: ຖ້າຫາກວ່າເຈົ້າຂອງ
lt: Jei savininkas
lv: Ja īpašnieks
mk: Ако сопственикот
ml: ഉടമ എങ്കിൽ
mr: मालक असेल तर
my: ပိုင်ရှင်မယ်ဆိုရင်
no: Hvis eier
pl: Jeśli Właściciela
ro: Dacă Proprietar
rw: Niba nyirayo
si: අයිතිකරු නම්
sk: Ak majiteľom
sl: Če lastnika
sq: Nëse pronari
sw: Ikiwa Mmiliki
ta: உரிமையாளர் என்றால்
te: యజమాని ఉంటే
vi: Nếu chủ

source: If a Role does not have access at Level 0, then higher levels are meaningless.
de: Wenn eine Rolle auf Stufe 0 keinen Zugriff hat, sind höhere Stufen bedeutungslos.

# Workflow
source: If checked, all other workflows become inactive.
af: As dit nagegaan word, word alle ander werkstrome inaktief.
am: ከተመረጠ, ሁሉም ሌሎች ደንቦችዎን-አልባ ይሆናሉ.
bn: চেক করা থাকলে, সব অন্যান্য workflows নিষ্ক্রিয় হয়ে.
da: Hvis markeret, alle andre arbejdsgange bliver inaktive.
de: Wenn aktiviert, werden alle anderen Workflows inaktiv.
fi: Valittuna kaikki muut työketjut asetetaan passiivisiksi
fr: Si coché, tous les autres flux de production deviennent inactifs.
gu: ચકાસાયેલ હોય, તો બધા અન્ય વર્કફ્લો નિષ્ક્રિય બની જાય છે.
he: אם מסומן, כל זרימות העבודה האחרות להפוך לבלתי פעילה.
hi: अगर जाँच की है, सभी अन्य वर्कफ़्लोज़ निष्क्रिय हो जाते हैं.
hr: Ako je označeno, svi ostali tijekovi postaju neaktivne.
it: Se selezionata, tutti gli altri flussi di lavoro diventano inattivi.
km: ប្រសិនបើបានធីកលំហូរការងារផ្សេងទៀតទាំងអស់ទៅជាអសកម្ម។
kn: ಪರಿಶೀಲಿಸಿದರೆ, ಎಲ್ಲಾ ಇತರ ಕಾರ್ಯಗಳಲ್ಲಿ ನಿಷ್ಕ್ರಿಯವಾಗುತ್ತವೆ .
ku: Eger kontrolkirin, hemû qelizandin din neçalak bibin.
lo: ຖ້າຫາກວ່າການກວດກາ, workflows ອື່ນໆທັງຫມົດກາຍເປັນ inactive.
lt: Jei pažymėta, visi kiti darbo eigas tampa neaktyvūs.
lv: Ja ieslēgts, visi pārējie darbplūsmas kļūst neaktīvi.
mk: Ако е избрано, сите други workflows стане неактивен.
ml: പരിശോധിച്ചാൽ, മറ്റെല്ലാ വർക്ക്ഫ്ലോകൾ നിര്ജീവ തീർന്നിരിക്കുന്നു.
mr: तपासले केल्यास, इतर सर्व workflows निष्क्रिय होतात.
my: checked မယ်ဆိုရင်, ရှိသမျှသည်အခြားသော Workflows လှုပျမရှားဖြစ်လာ။
no: Hvis det er merket, alle andre arbeidsflyter blir inaktive.
pl: Jeśli zaznaczone, to wszystkie pozostałe obiegi stają się nieaktywne.
ro: În cazul în care verificat, toate celelalte fluxuri de lucru devin inactive.
rw: Niba bigenzuwe, ibindi bikorwa byose bikora bidakora.
si: පරීක්ෂා නම්, අන් සියලුම workflows අක්රීය බවට පත් වේ.
sk: Pakliže je toto zaškrtnuto, všechny ostatní toky (workflow) se stanou neaktivními.
sl: Če je označeno, vsi drugi, delovni procesi postanejo neaktivni.
sq: Nëse kontrollohen, të gjitha menu tjera bëhen joaktive.
sw: Ikiwa imechungwa, kazi nyingine zote za kazi hazitumiki.
ta: சரி என்றால், அனைத்து பிற பணிப்பாய்வுகளும் செயலற்று போகும்.
te: ఎంచుకుంటే, అన్ని ఇతర పనులకూ క్రియారహితంగా మారింది.
vi: Nếu được kiểm tra, tất cả các công việc khác trở nên không hoạt động.

# Print Format
source: If checked, negative numeric values of Currency, Quantity or Count would be shown as positive
de: Wenn aktiviert, werden negative numerische Werte von Währung, Menge oder Anzahl als positiv angezeigt

# OAuth Client
source: If checked, users will not see the Confirm Access dialog.
af: As gekontroleer, sal gebruikers nie die dialoog Bevestig toegang kry nie.
am: ከተመረጠ, ተጠቃሚዎች ያረጋግጡ መዳረሻ መገናኛ ማየት አይችሉም.
bn: যদি পরীক্ষিত, ব্যবহারকারীদের নিশ্চিত অ্যাক্সেস ডায়ালগ দেখতে পাবেন না.
da: Hvis markeret, vil brugerne ikke se dialogboksen Bekræft Access.
de: Falls diese Option aktiviert ist, werden die Nutzer nicht den "Zugriff bestätigen" Dialog zu sehen.
fi: Mikäli valittu, käyttäjät eivät näe Vahvista Access dialogi.
fr: Si cochée, les utilisateurs ne verront pas la boîte de dialogue de Confirmation d'Accès.
gu: જો ચકાસાયેલ હોય, વપરાશકર્તાઓ ખાતરી ઍક્સેસ સંવાદ દેખાશે નહીં.
he: אם מסומן, משתמשים לא יראו את תיבת הדו-שיח אשר גישה.
hi: अगर जाँच की है, उन की पुष्टि पहुँच संवाद नहीं देख सकेंगे।
hr: Ako je označeno, korisnici neće vidjeti dijaloški okvir za potvrdu pristupa.
it: Se selezionato, gli utenti non vedranno la finestra di dialogo Conferma di accesso.
km: ប្រសិនបើបានធីកអ្នកប្រើនឹងមិនឃើញប្រអប់អះអាងការចូលដំណើរការ។
kn: ಪರಿಶೀಲಿಸಿದರೆ, ಬಳಕೆದಾರರು ಪ್ರವೇಶ ದೃಢೀಕರಿಸಿ ಸಂವಾದ ನೋಡುವುದಿಲ್ಲ.
ku: Eger kontrolkirin, bikarhênerên bi wê dialog Confirm Têketinê bibînin.
lo: ຖ້າຫາກວ່າການກວດກາ, ຜູ້ໃຊ້ຈະບໍ່ເຫັນຂໍ້ຄວາມຍືນຍັນເຂົ້າ.
lt: Jei pažymėta, vartotojai nematys Patvirtinti Access langą.
lv: Ja ieslēgts, lietotāji neredzēs Apstiprināt Access dialogu.
mk: Ако е обележано, корисниците нема да видите дијалогот Потврди пристап.
ml: പരിശോധിച്ചാൽ, ഉപയോക്താക്കൾക്ക് ആക്സസ് സ്ഥിരീകരിക്കുക ഡയലോഗ് കാണുകയില്ല.
mr: चेक केलेले असल्यास, वापरकर्ते पाहू नाही प्रवेश पुष्टी करा संवाद.
my: check လုပ်ထားပါက, အသုံးပြုသူများ Confirm Access ကိုပေးတဲ့ dialog မြင်ရလိမ့်မည်မဟုတ်ပါ။
no: Hvis det er merket, vil brukerne ikke se dialogboksen Bekreft Access.
pl: Jeśli jest zaznaczone, użytkownicy nie będą widzieć okno Potwierdzanie dostępu.
ro: Dacă este bifată, utilizatorii nu vor vedea dialogul Confirmare acces.
rw: Nibigenzurwa, abakoresha ntibazabona Kwemeza Ikiganiro.
si: පරීක්ෂා නම්, පරිශීලකයන් තහවුරු ප්රවේශ සංවාද දැකිය නොහැක.
sk: Ak je zaškrtnuté, užívatelia nebudú vidieť dialógové okno Potvrdiť prístup.
sl: Če je omogočeno, uporabniki ne bodo videli pogovorno okno za potrditev dostopa.
sq: Nëse kontrolluar, përdoruesit nuk do të shohin dialogun Confirm Access.
sw: Ikiwa hunakiliwa, watumiaji hawataona kifungo cha Kuhakikishia Upatikanaji.
ta: தேர்ந்தெடுக்கப்பட்டால், பயனர்கள் அணுகலை உறுதிப்படுத்த உரையாடல் பார்க்க முடியாது.
te: తనిఖీ చేస్తే, వినియోగదారులు యాక్సెస్ నిర్ధారించండి డైలాగ్ చూడరు.
vi: Nếu được kiểm tra, người dùng sẽ không thấy hộp thoại xác nhận truy cập.

# Role
source: If disabled, this role will be removed from all users.
af: As dit gedeaktiveer is, sal hierdie rol van alle gebruikers verwyder word.
am: ተሰናክሏል ከሆነ, ይህ ሚና ሁሉም ተጠቃሚዎች ይወገዳል.
bn: যদি অক্ষম, এই ভূমিকা সব ব্যবহারকারীদের কাছ থেকে সরানো হবে.
da: Hvis deaktiveret, vil denne rolle blive fjernet fra alle brugere.
de: Falls diese Option deaktiviert ist, wird diese Rolle von allen Benutzern entfernt.
fi: Jos käytössä, tämä asema poistetaan kaikilta käyttäjiltä.
fr: Si désactivé, ce rôle sera retiré de tous les utilisateurs.
gu: જો અક્ષમ છે, આ ભૂમિકા બધા વપરાશકર્તાઓ દૂર કરવામાં આવશે.
he: אם מושבת, התפקיד הזה יוסר מכל המשתמשים.
hi: यदि अक्षम है, इस भूमिका को सभी उपयोगकर्ताओं से निकाल दिया जाएगा।
hr: Ako je onemogućen, ova uloga će biti uklonjen iz svih korisnika.
it: Se disattivato, questo ruolo verrà rimosso da tutti gli utenti.
km: ប្រសិនបើអ្នកបានបិទ, តួនាទីនេះនឹងត្រូវបានយកចេញពីអ្នកប្រើទាំងអស់។
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿದಲ್ಲಿ, ಈ ಪಾತ್ರವನ್ನು ಎಲ್ಲಾ ಬಳಕೆದಾರರಿಗೆ ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.
ku: Ger qedexekirin, ev rola wê ji hemû bikarhêneran rakirin.
lo: ຖ້າຫາກວ່າເປັນຄົນພິການ, ພາລະບົດບາດນີ້ຈະໄດ້ຮັບການໂຍກຍ້າຍອອກຈາກຜູ້ໃຊ້ທັງຫມົດ.
lt: Jei išjungta, šis vaidmuo bus pašalintos iš visų vartotojų.
lv: Ja izslēgta, šis uzdevums tiks noņemts no visiem lietotājiem.
mk: Доколку е исклучено, оваа улога ќе биде отстранет од сите корисници.
ml: അപ്രാപ്തമാക്കിയിട്ടുണ്ടെങ്കിൽ, ഈ പങ്ക് എല്ലാ ഉപയോക്താക്കൾക്കും നിന്നും നീക്കം ചെയ്യും.
mr: अक्षम केले असल्यास, ही भूमिका सर्व वापरकर्त्यांकडून काढून टाकले जाईल.
my: မသန်စွမ်းလျှင်ဤအခန်းကဏ္ဍအားလုံးအသုံးပြုသူများအနေဖယ်ရှားပါလိမ့်မည်။
no: Hvis deaktivert, vil denne rollen bli fjernet fra alle brukere.
pl: Jeśli wyłączone, ta rola zostanie usunięty z wszystkich użytkowników.
ro: Dacă este dezactivat, acest rol va fi eliminat de la toți utilizatorii.
rw: Niba byahagaritswe, uru ruhare ruzakurwa kubakoresha bose.
si: ආබාධිත නම්, මෙම භූමිකාව සියළු පරිශීලකයන් ඉවත් කරනු ඇත.
sk: Ak je vypnutá, táto úloha bude odstránený zo všetkých užívateľov.
sl: Če je onemogočeno, bo to vlogo je treba odstraniti iz vseh uporabnikov.
sq: Nëse me aftësi të kufizuara, ky rol do të hiqet nga të gjithë përdoruesit.
sw: Ikiwa imezimwa, jukumu hili litaondolewa kutoka kwa watumiaji wote.
ta: முடக்கப்பட்டுள்ளது என்றால், இந்த பங்கு அனைத்து பயனர்கள் இருந்து நீக்கப்படும்.
te: డిసేబుల్ ఉంటే, ఈ పాత్ర అన్ని వినియోగదారుల నుండి తీసివేయబడుతుంది ఉంటుంది.
vi: Nếu vô hiệu hóa, vai trò này sẽ được gỡ bỏ khỏi tất cả người dùng.
