Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: URL of the page
af: URL van die bladsy
am: የገጹ ዩ.አር.ኤል.
bn: পৃষ্ঠার ইউআরএল
da: URL til siden
de: URL der Seite
fi: Sivun URL-osoite
fr: URL de la page
gu: પૃષ્ઠનો URL
he: כתובת האתר של הדף
hi: पृष्ठ का URL
hr: URL stranice
it: URL della pagina
km: URL របស់ទំព័រ
kn: ಪುಟದ URL
ku: URL-ya rûpelê
lo: URL ຂອງ ໜ້າ
lt: Puslapio URL
lv: Lapas URL
mk: URL на страницата
ml: പേജിന്റെ URL
mr: पृष्ठाची URL
my: စာမျက်နှာ၏ URL
no: URL til siden
pl: URL strony
ro: Adresa URL a paginii
rw: URL y&#39;urupapuro
si: පිටුවේ URL
sk: URL stránky
sl: URL strani
sq: URL e faqes
sw: URL ya ukurasa
ta: பக்கத்தின் URL
te: పేజీ యొక్క URL
vi: URL của trang

# Website Slideshow Item
source: URL to go to on clicking the slideshow image
af: URL om na te gaan as u op die skyfiebeeld klik
am: የተንሸራታች ትዕይንቱን ምስል ጠቅ በማድረግ ለመሄድ ዩ.አር.ኤል.
bn: স্লাইডশো চিত্রটি ক্লিক করতে যেতে URL টি
da: URL til at gå til ved at klikke på diasshowbilledet
de: URL zum Aufrufen des Diashow-Bildes
fi: URL, johon haluat siirtyä napsauttamalla diaesityksen kuvaa
fr: URL à consulter en cliquant sur l&#39;image du diaporama
gu: સ્લાઇડ શો છબી પર ક્લિક કરવા પર જવા માટે URL
he: כתובת URL למעבר אליה בלחיצה על תמונת המצגת
hi: स्लाइड शो छवि पर क्लिक करने के लिए URL
hr: URL na koji idete klikom na slideshow sliku
it: URL a cui accedere facendo clic sull&#39;immagine della presentazione
km: URL ដើម្បីទៅចុចលើរូបភាពស្លាយ
kn: ಸ್ಲೈಡ್‌ಶೋ ಚಿತ್ರವನ್ನು ಕ್ಲಿಕ್ ಮಾಡಲು ಹೋಗಲು URL
ku: URL ku biçin ser tikandina wêneya pêşandana nîşanê
lo: URL ທີ່ຈະໄປກົດທີ່ຮູບພາບສະໄລ້
lt: URL, į kurį reikia pereiti spustelėjus skaidrių demonstravimo vaizdą
lv: URL, uz kuru jādodas, noklikšķinot uz slaidrādes attēla
mk: URL-то на кое треба да кликнете на сликата за слајдшоу
ml: സ്ലൈഡ്‌ഷോ ഇമേജിൽ ക്ലിക്കുചെയ്യുന്നതിന് പോകാനുള്ള URL
mr: स्लाइडशो प्रतिमा क्लिक करण्यावर जाण्यासाठी URL
my: ဆလိုက်ရှိုးပုံကိုနှိပ်ခြင်းသို့သွားရန် URL
no: URL å gå til ved å klikke på lysbildefremvisningsbildet
pl: Adres URL, do którego należy przejść po kliknięciu obrazu pokazu slajdów
ro: Adresa URL la care faceți clic pe imaginea prezentării de diapozitive
rw: URL yo kujya mukanda amashusho ya slideshow
si: විනිවිදක රූපය ක්ලික් කිරීම සඳහා ඉදිරියට යාමට URL
sk: URL, na ktorú idete kliknúť na obrázok prezentácie
sl: URL, do katerega lahko pridete s klikom na sliko diaprojekcije
sq: URL për të shkuar te klikimi i imazhit të prezantimit me diapozitivë
sw: URL ya kwenda kubonyeza picha ya onyesho la slaidi
ta: ஸ்லைடுஷோ படத்தைக் கிளிக் செய்வதற்கு செல்ல URL
te: స్లైడ్ షో చిత్రాన్ని క్లిక్ చేయడానికి వెళ్ళడానికి URL
vi: URL để truy cập khi nhấp vào hình ảnh trình chiếu

source: Unable to find DocType {0}
af: Kan nie DocType {0} vind nie
am: DocType {0} ማግኘት አልተቻለም.
bn: ডক টাইপ {0} খুঁজে পাওয়া যায়নি
da: Kunne ikke finde DocType {0}
de: DocType {0} kann nicht gefunden werden.
fi: DocType {0} ei löytynyt
fr: Impossible de trouver le DocType {0}
gu: ડૉકટાઇપ {0} શોધવામાં અસમર્થ
he: לא ניתן למצוא את DocType {0}
hi: डॉकटाइप खोज में असमर्थ {0}
hr: Nije moguće pronaći DocType {0}
it: Impossibile trovare DocType {0}
km: មិនអាចស្វែងរក Doc Type {0}
kn: ಡಾಕ್ಟೈಪ್ ಅನ್ನು ಹುಡುಕಲಾಗಲಿಲ್ಲ {0}
ku: DucType nikare bibîne {0}
lo: ບໍ່ສາມາດຊອກຫາ DocType {0}
lt: Nepavyko rasti DocType {0}
lv: Nevar atrast DocType {0}
mk: Не може да се пронајде DocType {0}
ml: DocType കണ്ടെത്താനായില്ല {0}
mr: डॉकटाइप {0} शोधण्यात अक्षम
my: DOCTYPE {0} ကိုရှာဖွေနိုင်ခြင်း
no: Kan ikke finne DocType {0}
pl: Nie można znaleźć DocType {0}
ro: Nu se poate găsi DocType {0}
rw: Ntushobora kubona DocType {0}
si: DocType සොයා ගැනීමට නොහැකි විය {0}
sk: Nepodarilo sa nájsť DocType {0}
sl: Datoteke DocType {0} ni mogoče najti
sq: E pamundur për të gjetur DocType {0}
sw: Haikuweza kupata DocType {0}
ta: DocType {0} கண்டுபிடிக்க முடியவில்லை
te: DocType {0} ను కనుగొనడం సాధ్యం కాలేదు
vi: Không thể tìm thấy DocType {0}

source: Unable to load camera.
af: Kan nie kamera laai nie.
am: ካሜራን መጫን አልተቻለም.
bn: ক্যামেরা লোড করা যায়নি
da: Kan ikke indlæse kamera.
de: Die Kamera konnte nicht geladen werden.
fi: Kameraa ei voi ladata.
fr: Impossible de charger la caméra.
gu: કૅમેરો લોડ કરવામાં અસમર્થ.
he: לא ניתן לטעון את המצלמה.
hi: कैमरा लोड करने में असमर्थ
hr: Nije moguće učitati fotoaparat.
it: Impossibile caricare la fotocamera.
km: មិនអាចផ្ទុកកាមេរ៉ា។
kn: ಕ್ಯಾಮೆರಾ ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.
ku: Nikare kameravê barkirin.
lo: ບໍ່ສາມາດໂຫລດກ້ອງຖ່າຍຮູບໄດ້.
lt: Nepavyko įkelti kameros.
lv: Nevar ielādēt kameru.
mk: Не може да се вчита камерата.
ml: ക്യാമറ ലോഡുചെയ്യാനാവില്ല.
mr: कॅमेरा लोड करण्यात अक्षम.
my: ကင်မရာကိုတင်မပေးနိုင်ပါ။
no: Kan ikke laste kameraet.
pl: Nie można załadować kamery.
ro: Imposibil de încărcat camera.
rw: Ntushobora gupakira kamera.
si: කැමරාව පැටවීමට නොහැකි විය.
sk: Nie je možné načítať fotoaparát.
sl: Kamera ni mogoče naložiti.
sq: Nuk mund të ngarkoni kamerën.
sw: Haiwezi kupakia kamera.
ta: கேமராவை ஏற்ற முடியவில்லை.
te: కెమెరా లోడ్ చేయలేకపోయింది.
vi: Không thể tải máy ảnh.

source: Unable to load: {0}
af: Kan nie laai nie: {0}
am: መጫን አልተቻለም: {0}
bn: লোড করা যায়নি: {0}
da: Kunne ikke indlæse: {0}
de: {0} kann nicht geladen werden
fi: Lataaminen ei onnistu: {0}
fr: Impossible de charger : {0}
gu: લોડ કરવામાં અક્ષમ: {0}
he: לא ניתן לטעון: {0}
hi: लोड करने में असमर्थ : {0}
hr: Nije moguće opterećenje : {0}
it: Impossibile caricare: {0}
km: មិនអាចផ្ទុក: {0}
kn: ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ: {0}
ku: Nehat barkirin: {0}
lo: ບໍ່ສາມາດໂຫລດ: {0}
lt: Nepavyko įkelti: {0}
lv: Nevar ielādēt: {0}
mk: Не може да се вчита: {0}
ml: {0}: ലോഡ് ചെയ്യാൻ സാധിക്കുന്നില്ല
mr: लोड करण्यास अक्षम: {0}
my: {0}: ဝန်ဖို့မအောင်မြင်ဘူး
no: Kan ikke laste: {0}
pl: Nie można załadować: {0}
ro: Imposibilă încărcarea: {0}
rw: Ntibishobora kwikorera: {0}
si: {0}: පූර්ණය කිරීමට නොහැකි විය
sk: Nepodarilo sa nahrať: {0}
sl: Ne morem naložiti: {0}
sq: Në pamundësi për të ngarkuar: {0}
sw: Haiwezi kupakia: {0}
ta: ஏற்ற முடியவில்லை: {0}
te: ఎక్కించ చేయలేక పోయాము: {0}
vi: Không thể tải: {0}

source: Unable to open attached file. Did you export it as CSV?
af: Kan nie aangehegte lêer oopmaak nie. Het jy dit as CSV uitgevoer?
am: የተያያዘው ፋይል መክፈት አልተቻለም. እርስዎ እንደ CSV ወደ ውጪ እንዴት ነው?
bn: সংযুক্ত ফাইল খোলা যায়নি. আপনি এটা CSV হিসাবে রফতানি হয়নি?
da: Kan ikke åbne den vedhæftede fil. Udlæste du den som en CSV-fil?
de: Anhang kann nicht geöffnet werden. Wurde die Datei als *.csv exportiert?
fi: Ei voi avata liitetiedostoa. Veitkö sen CSV-muodossa?
fr: Impossible d'ouvrir le fichier joint. L'avez-vous exporté au format CSV ?
gu: જોડાયેલ ફાઇલ ખોલવા માટે અસમર્થ. તમે તેને CSV તરીકે નિકાસ કરી હતી?
he: לא ניתן לפתוח את הקובץ המצורף. האם אתה לייצא אותו כקובץ CSV?
hi: संलग्न फाइल को खोलने में असमर्थ। आप इसे सीएसवी के रूप में निर्यात किया?
hr: Ne mogu otvoriti priloženu datoteku. Jeste li ga izvesti kao CSV?
it: Impossibile aprire il file allegato. E' stato esportato in formato CSV?
km: មិនអាចបើកឯកសារភ្ជាប់។ តើអ្នកបាននាំចេញវាជា CSV?
kn: ಲಗತ್ತಿಸಲಾದ ಫೈಲ್ ತೆರೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ನೀವು CSV ಮಾಹಿತಿ ಇದು ರಫ್ತು ಮಾಡಲಿಲ್ಲ?
ku: Nikare ji bo vekirina dosya girêdayî. Ma te ew Biţîne CSV?
lo: ບໍ່ສາມາດເປີດເອກະສານທີ່ຕິດຄັດມາ. ທ່ານຍັງບໍ່ໄດ້ສົ່ງອອກມັນເປັນ CSV?
lt: Nepavyko atverti pridėtą failą. Ar jūs jį eksportuoti kaip CSV?
lv: Nevar atvērt pievienoto failu. Vai jūs eksportēt to kā CSV?
mk: Не може да се отвори прикачената датотека. Дали ви се извезува како CSV?
ml: അറ്റാച്ച് ഫയൽ തുറക്കുവാൻ സാധ്യമല്ല. നിങ്ങൾ CSV ആയി കയറ്റുമതി ചെയ്തിട്ടുണ്ടോ?
mr: संलग्न फाइल उघडू शकत नाही. सी म्हणून आपण यास निर्यात का?
my: ပူးတွဲဖိုင်ဖွင့်လှစ်ရန်မဖြစ်နိုင်ပါ။ သငျသညျ CSV ဖိုင်အဖြစ်ကတင်ပို့ခဲ့သလား
no: Kan ikke åpne vedlagt fil. Visste du eksportere den som CSV?
pl: Nie można otworzyć załączony plik. Czy eksportować go jako plik CSV?
ro: Nu pot deschide fișierul atașat. L-ai exportat în format CSV?
rw: Ntushobora gufungura dosiye ifatanye. Wigeze kohereza hanze nka CSV?
si: අමුණා ඇති ගොනුව විවෘත කිරීමට නොහැකි විය. ඔබ CSV ලෙස අපනයනය කළේ ඇයි?
sk: Nemožno otvoriť priložený súbor. Vedeli ste, že export vo formáte CSV?
sl: Ne morem odpreti pripeto datoteko. Si ga izvozite kot datoteko CSV?
sq: Në pamundësi për të hapur dosjen e bashkangjitur. A e eksportit atë si CSV?
sw: Imeshindwa kufungua faili iliyofungwa. Je, ulinunua nje kama CSV?
ta: இணைக்கப்பட்ட கோப்பைத் திறக்க முடியவில்லை. நீங்கள் அதை CSV போன்ற ஏற்றுமதி செய்யவில்லை?
te: జోడించిన ఫైల్ తెరువలేకపోయాను. మీరు CSV వంటి ఎగుమతి తెలుసా?
vi: Không thể mở tập tin đính kèm. Bạn đã xuất nó dưới dạng CSV?

source: Unable to read file format for {0}
af: Kan nie lêerformaat vir {0} lees nie.
am: የፋይል ቅርጸት ማንበብ አልተቻለም {0}
bn: জন্য ফাইল ফরম্যাট পড়তে অক্ষম {0}
da: Kan ikke læse filformat for {0}
de: Das Dateiformat für {0} kann nicht gelesen werden
fi: Ei voi lukea tiedostomuotoon {0}
fr: Impossible de lire le format de fichier pour {0}
gu: માટે ફાઇલ ફોર્મેટ વાંચવામાં અસમર્થ {0}
he: לא ניתן לקרוא את פורמט הקובץ עבור {0}
hi: {0} के लिए फ़ाइल स्वरूप पढ़ने में असमर्थ
hr: Nije moguće pročitati format datoteke za {0}
it: Impossibile leggere il formato di file per {0}
km: មិនអាចអានទ្រង់ទ្រាយឯកសារសម្រាប់ {0}
kn: ಕಡತ ವಿನ್ಯಾಸವನ್ನು ಓದಲಾಗುತ್ತಿಲ್ಲ {0}
ku: Nikare bi xwendin file format ji bo {0}
lo: ບໍ່ສາມາດອ່ານຮູບແບບເອກະສານໃນລາຄາ {0}
lt: Negali perskaityti failo formatą {0}
lv: Nevar nolasīt faila formātu {0}
mk: Не можам да ја прочитам датотеката формат за {0}
ml: {0} ഫയൽ ഫോർമാറ്റ് വായിക്കാൻ കഴിയുന്നില്ല
mr: फाइल स्वरूप वाचण्यात अक्षम {0}
my: {0} များအတွက်ဖိုင် format ကိုဖတ်မရပါ
no: Kan ikke lese filformat for {0}
pl: Nie można odczytać pliku w formacie {0}
ro: Formatul fișierului nu poate fi citit pentru {0}
rw: Ntushobora gusoma imiterere ya dosiye ya {0}
si: {0} සඳහා ගොනු ආකෘතිය කියවීමට නොහැකි
sk: Nie je možné prečítať formát súboru pre {0}
sl: Ni mogoče, da se glasi obliko datoteke za {0}
sq: Në pamundësi për të lexuar file format për {0}
sw: Haiwezi kusoma muundo wa faili kwa {0}
ta: கோப்பு வடிவம் படிக்க முடியவில்லை {0}
te: కోసం ఫైల్ ఫార్మాట్ చదవలేకపొయాను {0}
vi: Không thể đọc dạng tệp tin cho {0}

source: Unable to send mail because of a missing email account. Please setup default Email Account from Settings > Email Account
de: Sie können keine E-Mail senden, weil ein E-Mail-Konto fehlt. Bitte richten Sie ein Standard-E-Mail-Konto unter Einstellungen > E-Mail-Konto ein.

source: Unable to update event
af: Kan nie gebeurtenis bywerk nie
am: ክስተት ማዘመን አልተቻለም
bn: ইভেন্ট আপডেট করতে অক্ষম
da: Kan ikke opdatere begivenhed
de: Ereignis kann nicht aktualisiert werden
fi: Tapahtumaa ei pysty päivittämään
fr: Impossible de mettre à jour l'événement
gu: ઘટના અપડેટ કરવામાં અસમર્થ
he: לא ניתן לעדכן את האירוע
hi: घटना अपडेट करने में असमर्थ
hr: Nije moguće ažurirati događaj
it: Impossibile aggiornare evento
km: មិនអាចធ្វើឱ្យទាន់សម័យដែលព្រឹត្តិការណ៍
kn: ಕ್ರಿಯೆಯನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿಲ್ಲ
ku: Nikare Rojane bûyer
lo: ບໍ່ສາມາດທີ່ຈະປັບປຸງກິດຈະກໍາ
lt: Nepavyko atnaujinti renginį
lv: Nevar atjaunināt notikumu
mk: Не можам да го обновите настан
ml: ചേര്ക്കാന് കഴിഞ്ഞില്ല
mr: कार्यक्रम अद्यतनित करण्यात अक्षम
my: အဖြစ်အပျက် update ဖို့မအောင်မြင်ဘူး
no: Kan ikke oppdatere event
pl: Nie można zaktualizować imprezę
ro: Imposibil de a actualiza eveniment
rw: Ntibishobora kuvugurura ibyabaye
si: අවස්ථාවට යාවත්කාල කිරීමට නොහැකි
sk: Nie je možné aktualizovať udalosť
sl: Ne morem posodobiti dogodek
sq: Në pamundësi për të rinovuar ngjarje
sw: Imeshindwa kurekebisha tukio
ta: நிகழ்வை முடியவில்லை
te: ఈవెంట్ నవీకరించలేకపోతున్నారా
vi: Không thể cập nhật sự kiện

source: Unable to write file format for {0}
af: Kan nie lêerformaat skryf vir {0}
am: የፋይል ቅርጸት መጻፍ አልተቻለም {0}
bn: জন্য ফাইল ফরম্যাট লিখতে ব্যর্থ হয়েছে {0}
da: Kan ikke skrive filformat til {0}
de: Das Dateiformat für {0} kann nicht geschrieben werden.
fi: Ei voi kirjoittaa tiedostomuotoon {0}
fr: Impossible d'écrire le format de fichier pour {0}
gu: માટે ફાઇલ ફોર્મેટ લખવા માટે અસમર્થ {0}
he: לא ניתן לכתוב פורמט קובץ עבור {0}
hi: {0} के लिए फ़ाइल स्वरूप लिखने में असमर्थ
hr: Nije moguće napisati format datoteke za {0}
it: Impossibile scrivere il formato di file per {0}
km: មិនអាចសរសេរទ្រង់ទ្រាយឯកសារសម្រាប់ {0}
kn: ಕಡತ ವಿನ್ಯಾಸವನ್ನು ಬರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ {0}
ku: Nikare binivîse file format ji bo {0}
lo: ບໍ່ສາມາດຂຽນຮູບແບບເອກະສານໃນລາຄາ {0}
lt: Negali rašyti formatą, kuriuo {0}
lv: Nevar rakstīt faila formātu {0}
mk: Не можам да ја запишам датотеката формат за {0}
ml: {0} ഫയൽ ഫോർമാറ്റ് എഴുതാൻ കഴിയുന്നില്ല
mr: फाइल स्वरूप लिहिण्यास असमर्थ {0}
my: {0} များအတွက်ဖိုင် format နဲ့ရေးသားဖို့မအောင်မြင်ဘူး
no: Kan ikke skrive filformat for {0}
pl: Nie można zapisać formatu pliku dla {0}
ro: Nu se poate scrie fișierul pentru {0}
rw: Ntushobora kwandika imiterere ya dosiye ya {0}
si: {0} සඳහා ගොනු ආකෘතිය ලිවීමට නොහැකි
sk: Nie je možné zapísať formát súboru pre {0}
sl: Ne morem pisati obliko datoteke za {0}
sq: Në pamundësi për të shkruar file format për {0}
sw: Haiwezi kuandika muundo wa faili kwa {0}
ta: கோப்பு வடிவம் எழுத முடியவில்லை {0}
te: కోసం ఫైల్ ఫార్మాట్ వ్రాయలేరు {0}
vi: Không thể viết dạng tệp tin cho {0}

# Assignment Rule
source: Unassign Condition
af: Ontoewysde toestand
am: ሁኔታን አንመደብ ፡፡
bn: শর্তহীন
da: Ikke tilordne tilstand
de: Zuweisung der Bedingung aufheben
fi: Poista tila
gu: શરત સોંપી
he: ביטול הקצאת מצב
hi: अस्वस्थता की स्थिति
hr: Odjavite stanje
it: Condizione di non assegnazione
km: ល័ក្ខខ័ណ្ឌកំណត់។
kn: ನಿಯೋಜಿಸದ ಸ್ಥಿತಿ
ku: Assertê nezan
lo: ສະພາບການບໍ່ເປັນລະບຽບ
lt: Nepriskiriama sąlyga
lv: Nepiešķirts stāvoklis
mk: Неразделна состојба
ml: നിയോഗിക്കാത്ത അവസ്ഥ
mr: अट सोपलेली अट
my: တာဝန်ပေးမထားအခြေအနေ
no: Ikke tilordne tilstand
pl: Stan niepodpisania
ro: Stare neasignată
rw: Imiterere idasanzwe
si: කොන්දේසි විරහිත තත්වය
sk: Nepriradené podmienky
sl: Razveljavi stanje
sq: Gjendja e pafajshme
sw: Hali isiyojali
ta: ஒதுக்கப்படாத நிபந்தனை
te: కేటాయించని పరిస్థితి
vi: Điều kiện chưa được gán

source: Uncaught Server Exception
af: Onvangste bedieneruitsondering
am: የማይታሰብ የአገልጋይ ልዩነት
bn: অপরিচিত সার্ভার ব্যতিক্রম
da: Ufanget serverundtagelse
de: Nicht erfasste Serverausnahme
fi: Sieppaamaton palvelinpoikkeus
fr: Exception de serveur non interceptée
gu: અપરિચિત સર્વર અપવાદ
he: חריג שרת שלא נתפס
hi: बिना सर्वर के अपवाद
hr: Neuhvaćena iznimka poslužitelja
it: Eccezione server non rilevata
km: ការលើកលែងម៉ាស៊ីនមេដែលមិនបានទទួល
kn: ಅಜ್ಞಾತ ಸರ್ವರ್ ಎಕ್ಸೆಪ್ಶನ್
ku: Pêşkêşkera Serverê ya nehatî girtin
lo: ຂໍ້ຍົກເວັ້ນຂອງ Server ທີ່ບໍ່ໄດ້ຮຽນຮູ້
lt: Nepagauta serverio išimtis
lv: Neveiksmīgs servera izņēmums
mk: Исклучок на ненафатениот сервер
ml: അറിയപ്പെടാത്ത സെർവർ ഒഴിവാക്കൽ
mr: अनकॉट सर्व्हर अपवाद
my: ဆာဗာချွင်းချက်မအောင်မြင်ပါ
no: Unfanget server unntak
pl: Niezłapany wyjątek serwera
ro: Excepție server necuprins
rw: Seriveri idasanzwe
si: නොදන්නා සේවාදායක ව්‍යතිරේකය
sk: Nezachytená serverová výnimka
sl: Neznana izjema strežnika
sq: Përjashtim i serverit të pa kapur
sw: Ubaguzi wa Seva isiyofundishwa
ta: அறியப்படாத சேவையக விதிவிலக்கு
te: అన్‌కాట్ సర్వర్ మినహాయింపు
vi: Ngoại lệ máy chủ chưa được thông báo

source: Unchanged
af: onveranderd
am: አልተለወጠም
bn: অপরিবর্তিত
da: Uændret
de: Unverändert
fi: ennallaan
fr: Inchangé
gu: યથાવત
he: ללא שינוי
hi: स्थिर
hr: nepromijenjen
it: immutato
km: មិនផ្លាស់ប្តូរ
kn: ಬದಲಾಗಿಲ್ಲ
ku: Bêavber
lo: ບໍ່ປ່ຽນແປງ
lt: Nekeista
lv: Bez izmaiņām
mk: Непроменет
ml: മാറ്റമില്ല
mr: अपरिवर्तित
my: မပြောင်းလဲ
no: uendret
pl: Bez zmian
ro: Neschimbat
rw: Bidahindutse
si: නොවෙනස්ව
sk: nezmenený
sl: Nespremenjena
sq: i pandryshuar
sw: Haibadilishwa
ta: மாற்றாமல்
te: మారకుండా
vi: Không thay đổi

source: Undo
de: Rückgängig machen
fr: Annuler l'action

source: Undo last action
de: Letzte Aktion rückgängig machen
fr: Annuler l'action précédente

source: Unfollow
am: አትከተል
bn: অনুসরণ
da: Følg ikke længere
de: Nicht mehr folgen
fi: Älä
fr: Se désabonner
gu: અવગણવું
he: עקוב אחר
hi: करें
hr: Prestani pratiti
it: Smetti
km: មិនបំពេញ។
kn: ಅನುಸರಿಸಬೇಡಿ
ku: Ragihîn
lo: ບໍ່ຕິດ
lt: Neatlikti
lv: Neizsekot
mk: Неуспешно
ml: പിന്തുടരരുത്
mr: अनुसरण करणे रद्द करा
my: လိုက်အောင်
no: Slutt å følge
pl: Nie obserwuj
ro: Nu mai urmări
rw: Kurikira
si: අනුගමනය නොකරන්න
sk: nesledovať
sl: Brez spremljanja
sw: Ondoa wazi
ta: பின்தொடராட்
te: అనుసరించవద్దు
vi: Hủy theo dõi

source: Unhandled Email
af: Onbehandelde e-pos
am: Unhandled ኢሜይል
bn: অপরিচালিত ইমেইল
da: Ubehandlet Email
de: Unbearbeitete E-Mail
fi: Käsittelemätön Sähköposti
fr: Email Non Géré
gu: અનિયંત્રિત ઇમેઇલ
he: אימייל שלא טופל
hi: मैनेज्ड ईमेल
hr: Neobrađena Email
it: Email non gestita
km: ដែលមិនបានដោះស្រាយអ៊ីមែល
kn: ನಿಭಾಯಿಸಲ್ಪಡದ ಇಮೇಲ್
ku: nefehmkirî Email
lt: neapdirbtas paštas
lv: neapstrādātu Email
mk: Необработена Е-пошта
ml: ഇവൻറുകൾ ഇമെയിൽ
mr: न हाताळलेले ईमेल
my: Unhandled အီးမေးလ်
no: Ubehandlet E-post
pl: nieobsługiwany email
ro: nemanipulabil E-mail
rw: Imeri idakoreshwa
si: Unhandled විද්යුත්
sk: neošetrené Email
sl: Neobravnavana Email
sw: Barua isiyosaidiwa
ta: கையாளப்படாத மின்னஞ்சல்
te: నిర్వహించని ఇమెయిల్
vi: Email chưa xử lý

source: Unhide Workspace
de: Arbeitsbereich einblenden

# Custom Field
source: Unique
af: unieke
am: የተለየ
bn: অনন্য
da: Unik
de: Einzigartig
fi: Uniikki
gu: અનન્ય
he: ייחודי
hi: अजूबा
hr: Jedinstvena
it: Unico
km: មានតែមួយគត់
kn: ಅನನ್ಯ
ku: Yekane
lo: ເປັນເອກະລັກ
lt: Unikalus
lv: Unikāls
mk: Уникатен
ml: യുണീക്ക്
mr: युनिक
my: ထူးခြားသော
pl: Unikalny
ro: Unic
rw: Ntibisanzwe
si: අද්විතීය
sk: Jedinečný
sq: Unik
sw: Ni ya pekee
ta: தனித்த
te: ప్రత్యేక
vi: Độc nhất

# Customize Form Field
source: Unique
af: unieke
am: የተለየ
bn: অনন্য
da: Unik
de: Einzigartig
fi: Uniikki
gu: અનન્ય
he: ייחודי
hi: अजूबा
hr: Jedinstvena
it: Unico
km: មានតែមួយគត់
kn: ಅನನ್ಯ
ku: Yekane
lo: ເປັນເອກະລັກ
lt: Unikalus
lv: Unikāls
mk: Уникатен
ml: യുണീക്ക്
mr: युनिक
my: ထူးခြားသော
pl: Unikalny
ro: Unic
rw: Ntibisanzwe
si: අද්විතීය
sk: Jedinečný
sq: Unik
sw: Ni ya pekee
ta: தனித்த
te: ప్రత్యేక
vi: Độc nhất

# DocField
source: Unique
af: unieke
am: የተለየ
bn: অনন্য
da: Unik
de: Einzigartig
fi: Uniikki
gu: અનન્ય
he: ייחודי
hi: अजूबा
hr: Jedinstvena
it: Unico
km: មានតែមួយគត់
kn: ಅನನ್ಯ
ku: Yekane
lo: ເປັນເອກະລັກ
lt: Unikalus
lv: Unikāls
mk: Уникатен
ml: യുണീക്ക്
mr: युनिक
my: ထူးခြားသော
pl: Unikalny
ro: Unic
rw: Ntibisanzwe
si: අද්විතීය
sk: Jedinečný
sq: Unik
sw: Ni ya pekee
ta: தனித்த
te: ప్రత్యేక
vi: Độc nhất

source: Unknown
de: Unbekannt
fr: Inconnu

source: Unknown Column: {0}
af: Onbekende kolom: {0}
am: ያልታወቀ አምድ: {0}
bn: অজানা কলাম: {0}
da: Ukendt kolonne: {0}
de: Unbekannte Spalte: {0}
fi: Tuntematon kolumni: {0}
fr: Colonne Inconnue : {0}
gu: અજ્ઞાત કૉલમ: {0}
he: טור ידוע: {0}
hi: अज्ञात स्तंभ : {0}
hr: Nepoznato Stupac : {0}
it: Colonna sconosciuta: {0}
km: មិនស្គាល់ជួរឈរ: {0}
kn: ಅಪರಿಚಿತ ಅಂಕಣ : {0}
ku: Stûna Unknown: {0}
lo: ຮູ້ຈັກຄໍລໍາ: {0}
lt: Nėra skiltis: {0}
lv: Nezināms sleja: {0}
mk: Непознат Колумна: {0}
ml: അറിയപ്പെടാത്ത നിരയുടെ: {0}
mr: अज्ञात स्तंभ: {0}
my: အမည်မသိစစ်ကြောင်း: {0}
no: Ukjent Kolonne: {0}
pl: Nieznana Kolumna: {0}
ro: Coloana necunoscută: {0}
rw: Inkingi itazwi: {0}
si: නොදන්නා තීරුව: {0}
sk: Neznámý sloupec: {0}
sl: Neznan Kolumna: {0}
sq: Kolona Panjohur: {0}
sw: Column isiyojulikana: {0}
ta: தெரியாத வரிசை : {0}
te: తెలియని కాలమ్: {0}
vi: Cột không rõ: {0}

source: Unknown Rounding Method: {}
de: Unbekannte Rundungsmethode: {}

source: Unknown User
af: Onbekende gebruiker
am: ያልታወቀ ተጠቃሚ
bn: অপরিচিত ব্যবহারকারী
da: Ukendt bruger
de: Unbekannter Benutzer
fi: Tuntematon käyttäjä
fr: Utilisateur Inconnu
gu: અજ્ઞાત વપરાશકર્તા
he: משתמש לא ידוע
hi: अज्ञात उपयोगकर्ता
hr: Nepoznati korisnik
it: Utente sconosciuto
km: អ្នកប្រើមិនស្គាល់
kn: ಅಜ್ಞಾತ ಬಳಕೆದಾರ
ku: Bikarhêner
lo: ຮູ້ຈັກ User
lt: Nežinomas naudotojas
lv: Nezināmais lietotājs
mk: Непознат корисник
ml: അജ്ഞാത ഉപയോക്താവ്
mr: अज्ञात वापरकर्ता
my: အမည်မသိအသုံးပြုသူ
no: Ukjent bruker
pl: Nieznany użytkownik
ro: Utilizator necunoscut
rw: Umukoresha utazwi
si: නොදන්නා පරිශීලක
sk: Neznámy používateľ
sl: Neznan uporabnik
sq: Përdorues i panjohur
sw: Mtumiaji asiyejulikana
ta: தெரியாத பயனர்
te: తెలియని వాడుకరి
vi: Người dùng không biết

source: Unknown file encoding. Tried utf-8, windows-1250, windows-1252.
af: Onbekende lêer kodering. Probeer utf-8, windows-1250, windows-1252.
am: ያልታወቀ የፋይል በኮድ. ሞክረው ነበር UTF-8, መስኮቶችን-1250, መስኮቶችን-1252.
bn: অজানা ফাইল এনকোডিং. চেষ্টা UTF-8, উইন্ডোজ-1250, উইন্ডোজ-1252.
da: Ukendt fil kodning. Prøvede utf-8, windows-1250, windows-1252.
de: Unbekannte Datei-Codierung. Folgende Verfahren wurden ausprobiert: UTF-8 , windows-1250, windows-1252.
fi: Tuntematon koodaus. kokeiltu utf-8, windows-1250, windows-1252.
fr: Encodage du fichier inconnu. Essayez utf-8, windows-1250, windows-1252.
gu: અજાણી ફાઇલ એન્કોડિંગ. પ્રયાસ કર્યો હતો UTF-8, વિન્ડોઝ 1250, વિન્ડોઝ 1252.
he: קידוד קובץ לא ידוע. , Windows-1250, חלונות-1252 utf-8 ניסו.
hi: अज्ञात फाइल एन्कोडिंग . कोशिश की UTF -8 , विंडोज 1250 , विंडोज 1252 .
hr: Nepoznato spis. Pokušao UTF - 8 , Windows 1250, Windows - 1252 .
it: Codifica file sconosciuta. Ho provato con utf-8 , windows-1250, windows- 1252.
km: មិនស្គាល់ការអ៊ិនកូដឯកសារ។ ព្យាយាម UTF-8, Windows-1250 បង្អួច-1252 ។
kn: ಅಜ್ಞಾತ ಫೈಲ್ ಎನ್ಕೋಡಿಂಗ್ . ಪ್ರಾಮಾಣೀಕೃತ UTF-8 , ವಿಂಡೋಸ್ 1250 , ವಿಂಡೋಸ್ 1252 .
ku: Kodkirina file nenas. Hewl UTF-8, windows-1250, windows-1252.
lo: ການເຂົ້າລະຫັດເອກະສານທີ່ບໍ່ຮູ້ຈັກ. ພະຍາຍາມ utf-8, windows-1250, windows-1252.
lt: Nežinomas failo koduotę. Bandė UTF-8, Windows 1250, Windows-1252.
lv: Nezināms faila kodējumu. Mēģināja utf-8, logi-1250, windows-1252.
mk: Непознат датотека кодирање. Се обиде utf-8, Windows-1250, Windows-1252.
ml: അജ്ഞാത ഫയൽ എൻകോഡ്. UTF-8, വിൻഡോകൾ-1250, വിൻഡോകൾ-1252 ശ്രമിച്ചു.
mr: अज्ञात फाइल एन्कोडिंग. प्रयत्न केला UTF-8, विंडोज 1250, विंडोज- 1252.
my: အမည်မသိဖိုင်ကိုကိုက်ညီတဲ့ encoding ။ UTF-8, ပြတင်းပေါက်-1250, ပြတင်းပေါက်-1252 ကြိုးစားခဲ့ပါတယ်။
no: Ukjent fil koding. Prøvde utf-8, windows-1250, windows-1252.
pl: Nieznane kodowanie pliku. System próbował utf-8, windows-1250, windows-1252.
ro: Codare fișier necunoscut. UTF-8 a încercat, ferestre-1250, Windows-1252.
rw: Kode ya dosiye itazwi. Yagerageje utf-8, Windows-1250, Windows-1252.
si: නොදන්නා ගොනුව කේතන. තිබීමද UTF-8, වින්ඩෝස්-1250, වින්ඩෝස්-1252 උත්සාහ කළා.
sk: Neznámé kódování souboru. Vyzkoušeno utf-8, windows-1250, windows-1252.
sl: Neznana datoteka kodiranje. Poskušal utf-8, Windows 1250, Windows 1252.
sq: Unknown fotografi encoding. Provoi utf-8, dritaret-1250, dritaret-1252.
sw: Faili ya encoding isiyojulikana. Ilijaribu utf-8, madirisha-1250, madirisha-1252.
ta: தெரியாத கோப்பு குறியாக்க . முயற்சி UTF-8 , விண்டோஸ் 1250 , விண்டோஸ் 1252 .
te: తెలియని ఫైల్ ఎన్కోడింగ్. ప్రయత్నించబడింది UTF-8, విండోస్ 1250, విండోస్ 1252.
vi: Không biết mã hóa tập tin. Cố gắng UTF-8, các cửa sổ-1250, các cửa sổ-1252.

source: Unlock Reference Document
de: Referenzdokument entsperren

source: Unpublish
de: Zurückziehen

# Email Flag Queue
source: Unread
af: ongelees
am: ያልተነበበ
bn: অপঠিত
da: Ulæst
de: Ungelesen
fi: Lukemattomat
fr: Non Lus
gu: ન વાંચેલ
he: לא נקרא
hi: अपठित ग
hr: nepročitan
it: Non letto
km: មិនទាន់អាន
kn: ಓದದ
lo: ຍັງບໍ່ໄດ້ອ່ານ
lt: neskaitytas
lv: neizlasīts
mk: непрочитани
ml: വായിക്കാത്ത
mr: न वाचलेले
my: မဖတ်ရသေးသော
no: ulest
pl: Niewykształcony
ro: necitită
rw: Ntusomwe
si: නොකියවූ
sk: neprečítaný
sl: neprebrano
sq: i palexuar
sw: Haijasomwa
ta: படிக்காத
te: చదవని
vi: chưa đọc
