Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Bulk Update
af: Grootmaat Update
am: የጅምላ ዝማኔ
bn: প্রচুর আপডেট
da: Bundtopdatering
de: Massen-Update
fi: Joukkopäivitä
fr: Mise à jour en Masse
gu: બલ્ક અપડેટ
he: עדכון גורף
hi: बल्क अपडेट
hr: Skupno ažuriranje
it: Aggiornamento massivo
km: បច្ចុប្បន្នភាពច្រើន
kn: ಬಹುಸಂಖ್ಯೆಯ ನವೀಕರಣ
ku: Update Gir
lo: ປັບປຸງຫຼາຍ
lt: Masiniai Atnaujinti
mk: рефус ажурирање
ml: ബൾക്ക് അപ്ഡേറ്റ്
mr: मोठ्या प्रमाणात अद्यतन
my: bulk Update ကို
pl: Zbiorcza Aktualizacja
ro: Actualizare în bloc
rw: Kuvugurura byinshi
si: තොග යාවත්කාලීන
sk: Hromadná aktualizácia
sq: Update Bulk
sw: Mwisho Mwingi
ta: மொத்த புதுப்பிப்பு
te: బల్క్ నవీకరణ
vi: Cật nhật hàng loạt

source: Bulk Update
af: Grootmaat Update
am: የጅምላ ዝማኔ
bn: প্রচুর আপডেট
da: Bundtopdatering
de: Massen-Update
fi: Joukkopäivitä
fr: Mise à jour en Masse
gu: બલ્ક અપડેટ
he: עדכון גורף
hi: बल्क अपडेट
hr: Skupno ažuriranje
it: Aggiornamento massivo
km: បច្ចុប្បន្នភាពច្រើន
kn: ಬಹುಸಂಖ್ಯೆಯ ನವೀಕರಣ
ku: Update Gir
lo: ປັບປຸງຫຼາຍ
lt: Masiniai Atnaujinti
mk: рефус ажурирање
ml: ബൾക്ക് അപ്ഡേറ്റ്
mr: मोठ्या प्रमाणात अद्यतन
my: bulk Update ကို
pl: Zbiorcza Aktualizacja
ro: Actualizare în bloc
rw: Kuvugurura byinshi
si: තොග යාවත්කාලීන
sk: Hromadná aktualizácia
sq: Update Bulk
sw: Mwisho Mwingi
ta: மொத்த புதுப்பிப்பு
te: బల్క్ నవీకరణ
vi: Cật nhật hàng loạt

source: Bulk approval only support up to 500 documents.
de: Massengenehmigung unterstützt nur bis zu 500 Dokumente.

source: Bulk operation is enqueued in background.
de: Massenoperationen werden im Hintergrund eingereiht.

source: Bulk operations only support up to 500 documents.
de: Massenvorgänge unterstützen nur bis zu 500 Dokumente.

source: Bulk {0} is enqueued in background.
de: Massen- {0} ist im Hintergrund eingereiht.

# Custom Field
source: Button
am: ቁልፍ
bn: বোতাম
da: Knap
de: Schaltfläche
fi: painike
fr: Bouton
gu: બટન
he: לחצן
hi: बटन
hr: Gumb
it: Pulsante
km: ប៊ូតុង
kn: ಗುಂಡಿ
ku: Pişkov
lo: ປຸ່ມ
lt: Mygtukas
lv: Poga
mk: Копчето
ml: ബട്ടൺ
mr: बटण
my: button ကို
no: Knapp
pl: Przycisk
ro: Buton
si: බොත්තම
sk: Tlačítko
sq: Buton
ta: பட்டன்
te: బటన్
vi: Nút

# Customize Form Field
source: Button
am: ቁልፍ
bn: বোতাম
da: Knap
de: Schaltfläche
fi: painike
fr: Bouton
gu: બટન
he: לחצן
hi: बटन
hr: Gumb
it: Pulsante
km: ប៊ូតុង
kn: ಗುಂಡಿ
ku: Pişkov
lo: ປຸ່ມ
lt: Mygtukas
lv: Poga
mk: Копчето
ml: ബട്ടൺ
mr: बटण
my: button ကို
no: Knapp
pl: Przycisk
ro: Buton
si: බොත්තම
sk: Tlačítko
sq: Buton
ta: பட்டன்
te: బటన్
vi: Nút

# DocField
source: Button
am: ቁልፍ
bn: বোতাম
da: Knap
de: Schaltfläche
fi: painike
fr: Bouton
gu: બટન
he: לחצן
hi: बटन
hr: Gumb
it: Pulsante
km: ប៊ូតុង
kn: ಗುಂಡಿ
ku: Pişkov
lo: ປຸ່ມ
lt: Mygtukas
lv: Poga
mk: Копчето
ml: ബട്ടൺ
mr: बटण
my: button ကို
no: Knapp
pl: Przycisk
ro: Buton
si: බොත්තම
sk: Tlačítko
sq: Buton
ta: பட்டன்
te: బటన్
vi: Nút

# Website Theme
source: Button Gradients
af: Knoppie gradiënte
am: የአዝራር ግራድየርስስ
bn: বোতাম গ্রেডিয়েন্টস
da: Knapforløb
de: Schaltflächenverläufe
fi: Painikkeen kaltevuudet
fr: Gradients de bouton
gu: બટન ગ્રેડિએન્ટ્સ
he: מעבר צבעי כפתור
hi: बटन ग्रेडर
hr: Gradijenti gumba
it: Gradienti dei pulsanti
km: ប៊ូតុងជម្រាល
kn: ಬಟನ್ ಗ್ರೇಡಿಯಂಟ್ಸ್
ku: Gradients Bişkojk
lo: ປຸ່ມສີຟ້າ
lt: Mygtuko gradientai
lv: Pogas gradienti
mk: Градиенти на копче
ml: ബട്ടൺ ഗ്രേഡിയന്റുകൾ
mr: बटण ग्रेडियंट्स
no: Knappforløp
pl: Gradienty przycisków
ro: Gradiente de butoane
rw: Gradients
si: බොත්තම් ශ්‍රේණි
sk: Prechody tlačidiel
sl: Prelivi gumbov
sq: Gradientët e butonit
sw: Vipande vya vifungo
ta: பொத்தான் சாய்வு
te: బటన్ ప్రవణతలు
vi: Nút Gradients

# Website Theme
source: Button Rounded Corners
af: Knoppie afgeronde hoeke
am: አዝራር የተጠጋጋ ማዕዘኖች
bn: বাটন গোলাকার কোণে
da: Knap afrundede hjørner
de: Button Abgerundete Ecken
fi: Napit pyöristetyt kulmat
fr: Boutons coins arrondis
gu: બટન ગોળાકાર ખૂણા
he: פינות מעוגלות כפתור
hi: बटन गोल कोनों
hr: Gumb zaobljeni kutovi
it: Angoli arrotondati con bottoni
km: ប៊ូតុងមូលរាងមូល
kn: ಬಟನ್ ದುಂಡಾದ ಮೂಲೆಗಳು
ku: Quncikên Rounded Button
lo: ປຸ່ມມຸມມົນ
lt: Mygtuku suapvalinti kampai
lv: Pogas noapaļoti stūri
mk: Копче заоблени агли
ml: ബട്ടൺ വൃത്താകൃതിയിലുള്ള കോണുകൾ
mr: बटण गोलाकार कोपरे
my: ခလုတ်ထောင့်ကျည်
no: Knapp avrundede hjørner
pl: Przycisk Zaokrąglone rogi
ro: Butoane Colțuri rotunjite
rw: Utubuto twazengurutse inguni
si: බොත්තම් වටකුරු කෝනර්
sk: Gombík zaoblené rohy
sl: Gumb zaobljeni vogali
sq: Kënde të rrumbullakosura të butonit
sw: Vifungo vyenye kona
ta: பொத்தான் வட்டமான மூலைகள்
te: బటన్ గుండ్రని మూలలు
vi: Nút tròn góc

# Website Theme
source: Button Shadows
am: የአዝራር ጥላዎች
bn: বোতামের ছায়া
da: Knapskygger
de: Knopf Schatten
fr: Ombres de bouton
gu: બટન શેડોઝ
he: צללים כפתורים
hi: बटन छाया
hr: Sjene s gumbima
it: Pulsante Ombre
km: ស្រមោលប៊ូតុង
kn: ಬಟನ್ ಶ್ಯಾಡೋಸ್
ku: Siya Bişkojkê
lo: ເງົາປຸ່ມ
lt: Mygtukų šešėliai
lv: Pogu ēnas
mk: Копче сенки
ml: ബട്ടൺ ഷാഡോസ്
mr: बटण सावली
pl: Cienie przycisków
ro: Buton Umbre
rw: Igicucu
si: බොත්තම් සෙවනැලි
sk: Tiene na gombíky
sl: Gumb Sence
sq: Hijet e butonit
sw: Vivuli vya kitufe
ta: பொத்தான் நிழல்கள்
te: బటన్ షాడోస్
vi: Bóng nút

# Customize Form
source: By "Naming Series" field
de: Nach "Nummernkreis"-Feld

# DocType
source: By "Naming Series" field
de: Nach "Nummernkreis"-Feld

source: By default the title is used as meta title, adding a value here will override it.
af: Standaard word die titel as metatitel gebruik, en as u &#39;n waarde hier byvoeg, sal dit vervang word.
am: በነባሪነት አርዕስቱ እንደ ሜታ ርዕስ ጥቅም ላይ ይውላል ፣ እዚህ አንድ እሴት ማከል ይሽረዋል።
bn: ডিফল্টরূপে শিরোনামটি মেটা শিরোনাম হিসাবে ব্যবহৃত হয়, এখানে একটি মান যুক্ত করলে এটি ওভাররাইড হবে।
da: Som standard bruges titlen som metatitel. Tilføjelse af en værdi her tilsidesætter den.
de: Standardmäßig wird der Titel als Metatitel verwendet. Wenn Sie hier einen Wert hinzufügen, wird dieser überschrieben.
fi: Oletuksena otsikkoa käytetään meta-otsikkona, arvon lisääminen tähän ohittaa sen.
fr: Par défaut, le titre est utilisé comme méta-titre, l&#39;ajout d&#39;une valeur ici la remplacera.
gu: ડિફ defaultલ્ટ રૂપે શીર્ષક મેટા શીર્ષક તરીકે ઉપયોગમાં લેવાય છે, અહીં એક મૂલ્ય ઉમેરવાથી તે ઓવરરાઇડ થશે.
he: כברירת מחדל הכותרת משמשת ככותרת מטא, הוספת ערך כאן תעקוף אותה.
hi: डिफ़ॉल्ट रूप से शीर्षक मेटा शीर्षक के रूप में उपयोग किया जाता है, यहां एक मूल्य जोड़ने से यह ओवरराइड हो जाएगा।
hr: Prema zadanim postavkama naslov se koristi kao meta naslov, dodavanjem vrijednosti ovdje će se poništiti.
it: Per impostazione predefinita, il titolo viene utilizzato come meta titolo, l&#39;aggiunta di un valore qui lo sovrascriverà.
km: តាមលំនាំដើមចំណងជើងត្រូវបានប្រើជាចំណងជើងមេតាដោយបន្ថែមតម្លៃនៅទីនេះនឹងបដិសេធវា។
kn: ಪೂರ್ವನಿಯೋಜಿತವಾಗಿ ಶೀರ್ಷಿಕೆಯನ್ನು ಮೆಟಾ ಶೀರ್ಷಿಕೆಯಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ, ಇಲ್ಲಿ ಮೌಲ್ಯವನ್ನು ಸೇರಿಸುವುದರಿಂದ ಅದನ್ನು ಅತಿಕ್ರಮಿಸುತ್ತದೆ.
ku: Bi default sernav wekî sernavê meta tê bikar anîn, lê zêde kirina nirxek li vir dê wî derbas bike.
lo: ໂດຍຄ່າເລີ່ມຕົ້ນຫົວຂໍ້ຖືກໃຊ້ເປັນຫົວຂໍ້ meta, ການເພີ່ມມູນຄ່າຢູ່ທີ່ນີ້ຈະຂ້າມມັນ.
lt: Pagal numatytuosius nustatymus pavadinimas naudojamas kaip meta pavadinimas, pridėjus čia reikšmę jis bus nepaisomas.
lv: Pēc noklusējuma nosaukums tiek izmantots kā meta nosaukums, pievienojot šeit vērtību, tas tiks ignorēts.
mk: Стандардно, насловот се користи како мета-наслов, додавањето вредност тука ќе го замени.
ml: സ്ഥിരസ്ഥിതിയായി ശീർഷകം മെറ്റാ ശീർഷകമായി ഉപയോഗിക്കുന്നു, ഇവിടെ ഒരു മൂല്യം ചേർക്കുന്നത് അതിനെ അസാധുവാക്കും.
mr: डीफॉल्टनुसार शीर्षक मेटा शीर्षक म्हणून वापरले जाते, येथे मूल्य जोडणे ते अधिलिखित करेल.
my: ပုံမှန်အားဖြင့်ခေါင်းစဉ်ကို meta title အဖြစ်အသုံးပြုသည်။ ဤတွင်ထည့်သွင်းထားသောတန်ဖိုးကိုထပ်ထည့်မည်။
no: Som standard brukes tittelen som metatittel. Hvis du legger til en verdi her, overstyres den.
pl: Domyślnie tytuł jest używany jako tytuł meta, dodanie wartości w tym miejscu spowoduje jej zastąpienie.
ro: În mod implicit, titlul este folosit ca meta titlu, adăugarea unei valori aici îl va suprascrie.
rw: Mburabuzi umutwe ukoreshwa nka meta titre, wongeyeho agaciro hano bizarenga.
si: පෙරනිමියෙන් මාතෘකාව මෙටා මාතෘකාවක් ලෙස භාවිතා කරයි, මෙහි අගයක් එකතු කිරීමෙන් එය අභිබවා යනු ඇත.
sk: V predvolenom nastavení sa názov používa ako meta názov, pridaním hodnoty ho prepíšete.
sl: Privzeto se naslov uporablja kot meta naslov, če ga dodate tukaj, ga bo preglasil.
sq: Si parazgjedhje titulli përdoret si titull meta, shtimi i një vlere këtu do ta anashkalojë atë.
sw: Kwa chaguo-msingi kichwa kinatumiwa kama kichwa cha meta, kuongeza thamani hapa kutaipindua.
ta: இயல்பாக தலைப்பு மெட்டா தலைப்பாக பயன்படுத்தப்படுகிறது, இங்கே ஒரு மதிப்பைச் சேர்ப்பது அதை மேலெழுதும்.
te: అప్రమేయంగా టైటిల్ మెటా టైటిల్‌గా ఉపయోగించబడుతుంది, ఇక్కడ విలువను జోడించడం వలన అది భర్తీ చేయబడుతుంది.
vi: Theo mặc định, tiêu đề được sử dụng làm tiêu đề meta, việc thêm một giá trị ở đây sẽ ghi đè lên nó.

# S3 Backup Settings
source: By default, emails are only sent for failed backups.
de: E-Mails werden standardmäßig nur für fehlgeschlagene Sicherungen versendet.

# Customize Form
source: By fieldname
de: Nach Feldname

# DocType
source: By fieldname
de: Nach Feldname

# Customize Form
source: By script
de: Per Skript

# DocType
source: By script
de: Per Skript

# User
source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
af: Omseil beperkte IP-adres tjek as twee faktore geaktiveer word
am: ከታገደ የተከለከለ የአይ ፒ አድራሻ ማጣሪያ ሁለት እውነታዎች (Auth) ሲነቃ
bn: বাইপাস সীমাবদ্ধ আইপি ঠিকানা দুটি ফ্যাক্টর প্রমাণীকরণ সক্ষম হয়েছে কিনা তা পরীক্ষা করে দেখুন
da: Bypass Begrænset IP-adresse Kontroller, om tofaktors godkendelse er aktiveret
de: Überprüfung der eingeschränkten IP-Adresse umgehen, wenn Zwei-Faktor-Authentifizierung aktiviert ist
fi: Ohita rajoitettu IP-osoite, jos kaksitekijäinen todennus on käytössä
fr: Contournement de l&#39;adresse IP restreinte Vérifiez si l&#39;authentification à deux facteurs est activée
gu: બાયપાસ પ્રતિબંધિત IP સરનામું તપાસો જો બે પરિબળ Aથ સક્ષમ છે કે નહીં
he: עקוף כתובת IP מוגבלת בדוק אם אימות דו-גורמי מופעל
hi: बाईपास प्रतिबंधित आईपी पते की जाँच करें कि क्या दो कारक प्रामाणिक हैं
hr: Zaobiđite ograničenu IP adresu Provjerite je li omogućena autorizacija s dva faktora
it: Ignora il controllo dell&#39;indirizzo IP limitato se è abilitata l&#39;autenticazione a due fattori
km: ការត្រួតពិនិត្យអាសយដ្ឋាន IP មានកម្រិតតិចប្រសិនបើមានកត្តាពីរបានអនុញ្ញាត
kn: ಬೈಪಾಸ್ ನಿರ್ಬಂಧಿತ ಐಪಿ ವಿಳಾಸ ಎರಡು ಅಂಶ ದೃ uth ೀಕರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಿ
ku: Ger Navnîşana IP-yê Tixûbdar Bibin Kontrol Bi Navnîşana IP-Sînorkirî Vebijêrin
lo: ກວດສອບທີ່ຢູ່ IP ທີ່ມີຂີດ ຈຳ ກັດຖ້າມີສອງປັດໃຈທີ່ເປີດໃຊ້
lt: Apeiti ribotą IP adresą Patikrinkite, ar įjungtas dviejų veiksnių autentifikavimas
lv: Apiet ierobežotās IP adreses pārbaudi, ja ir iespējota divu faktoru autentifikācija
mk: Ограничена заобиколена IP адреса Проверете дали се овозможени два фактори
ml: ബൈപാസ് നിയന്ത്രിത ഐപി വിലാസം രണ്ട് ഫാക്ടർ പ്രാമാണീകരണം പ്രാപ്തമാക്കിയിട്ടുണ്ടോയെന്ന് പരിശോധിക്കുക
mr: बायपास प्रतिबंधित आयपी पत्ता दोन फॅक्टर प्रमाणीकरण सक्षम केले आहे का ते तपासा
my: Two Factor Auth ဖွင့်ထားပါကကန့်သတ်ထားသော IP address ကိုစစ်ဆေးပါ
no: Omgå begrenset IP-adresse Kontroller om tofaktorautent er aktivert
pl: Pomiń ograniczony adres IP Sprawdź, czy uwierzytelnianie dwuskładnikowe jest włączone
ro: Ignorați adresa IP restricționată Verificați dacă este activat doi factori de autentificare
rw: Bypass Yabujijwe aderesi ya IP Reba niba Ibintu bibiri Ubwanditsi bushoboye
si: බයිපාස් සීමිත IP ලිපින පරීක්ෂා කිරීම සාධක දෙකක් සත්‍යාපනය කර ඇත්දැයි පරීක්ෂා කරන්න
sk: Bypass Restricted IP Address Skontrolujte, či je povolené dvojfaktorové overenie
sl: Zaobidi omejen naslov IP Preveri, če je omogočena dvofaktorska avtorizacija
sq: Bypass Kufizuar Adresa IP Kontrolloni Nëse Aktorët e Dy Faktorë Aktivizohen
sw: Anwani ya IP iliyozuiliwa ya Kuangalia ikiwa Uandikishaji wa Sababu mbili umewezeshwa
ta: பைபாஸ் தடைசெய்யப்பட்ட ஐபி முகவரி இரண்டு காரணி அங்கீகாரம் இயக்கப்பட்டிருக்கிறதா என சரிபார்க்கவும்
te: బైపాస్ పరిమితం చేయబడిన IP చిరునామా రెండు కారకాల ప్రమాణం ప్రారంభించబడిందో లేదో తనిఖీ చేయండి
vi: Bỏ qua địa chỉ IP bị hạn chế Kiểm tra nếu xác thực hai yếu tố được bật

# System Settings
source: Bypass Two Factor Auth for users who login from restricted IP Address
af: Bypass Two Factor Auth vir gebruikers wat inskakel vanaf beperkte IP-adres
am: ከተከለከለ አይ ፒ አድራሻ ለተመዘገቡ ተጠቃሚዎች ሁለት እውነታ ማረጋገጫ
bn: সীমাবদ্ধ IP ঠিকানা থেকে লগইন ব্যবহারকারীদের জন্য দুটি ফ্যাক্টর Auth বাইপাস
da: Bypass Two Factor Auth for brugere, der logger ind fra begrænset IP-adresse
de: Zwei Faktor Autorisierung für Benutzer aus eingeschränktem IP-Adressraum übergehen.
fi: Bypass Two Factor Auth käyttäjille, jotka kirjautuvat rajoitetusta IP-osoitteesta
fr: Ignorer l'authentification à double facteur pour les utilisateurs qui se connectent à partir d'une adresse IP restreinte
gu: પ્રતિબંધિત IP સરનામાથી પ્રવેશ કરનારા વપરાશકર્તાઓ માટે બાયપાસ બે ફેક્ટર ઑથ
he: עקוף שני גורמי אימות למשתמשים שמתחברים מכתובת IP מוגבלת
hi: प्रतिबंधित आईपी पते से प्रवेश करने वाले उपयोगकर्ताओं के लिए दो फैक्टर ऑथ बाइपास करें
hr: Obilazite dva faktorska autora za korisnike koji se prijavljuju iz ograničene IP adrese
it: Bypassa l'autenticazione a due fattori per gli utenti che accedono da un indirizzo IP limitato
km: Bypass Two Factor Auth សម្រាប់អ្នកប្រើដែលចូលពីអាសយដ្ឋាន IP ដែលមានកម្រិត
kn: ನಿರ್ಬಂಧಿತ IP ವಿಳಾಸದಿಂದ ಲಾಗಿನ್ ಮಾಡುವ ಬಳಕೆದಾರರಿಗೆ ಬೈಪಾಸ್ ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣ
ku: Ji bo bikarhênerên ku ji Ji Navnîşana IP-ê ve girêdayî ye
lo: Bypass Two Factor Auth ສໍາລັບຜູ້ທີ່ເຂົ້າສູ່ລະບົບຈາກທີ່ຈໍາກັດ IP Address
lt: Aplenkite du veiksnius Auth vartotojams, kurie prisijungia iš riboto IP adreso
lv: Bypass Two Factor Auth lietotājiem, kuri piesakās no ierobežotās IP adreses
mk: Обиколен пат два фактора за корисници кои се најавуваат од ограничена IP адреса
ml: നിയന്ത്രിത IP വിലാസത്തിൽ നിന്ന് ലോഗിൻ ചെയ്യുന്ന ഉപയോക്താക്കൾക്കായി രണ്ട് ഫാക്ടർ Auth ബൈപ്പാസ് ചെയ്യുക
mr: प्रतिबंधित IP पत्त्यावरून लॉग इन करणार्या वापरकर्त्यांसाठी बायपास दोन घटक प्रमाणीकरण
my: ကန့်သတ်သည် IP Address ကိုကနေ login သူကိုအသုံးပြုသူများအတွက် Bypass လုပ်ရနှစ်ဦး Factor Auth
no: Bypass Two Factor Auth for brukere som logger inn fra begrenset IP-adresse
pl: Ominięcie dwóch czynników Auth dla użytkowników logujących się z ograniczonego adresu IP
ro: Bypass Two Factor Auth pentru utilizatorii care se conectează de la adresa IP limitată
rw: Bypass Ibintu bibiri Ubwanditsi kubakoresha binjira muri aderesi ya IP yabujijwe
si: සීමිත අන්තර්ජාල ලිපින වලින් පිවිසෙන පරිශීලකයින් සඳහා බෆුක් ෆැක්ටරි අට් දෙකක්
sk: Odstráňte dva faktory Auth pre používateľov, ktorí sa prihlásia z obmedzenej adresy IP
sl: Bypass Two Factor Auth za uporabnike, ki se prijavijo iz omejenega IP-naslova
sq: Anashkaloj dy faktor Auth për përdoruesit që hyjnë nga adresa IP e kufizuar
sw: Weka Aux Factor Auth kwa watumiaji ambao wanaingia kwenye Anwani ya IP iliyozuiliwa
ta: வரையறுக்கப்பட்ட IP முகவரியிலிருந்து உள்நுழைய பயனர்களுக்கான இரு காரணி அங்கீகாரத்தை பைபாஸ் செய்யவும்
te: పరిమితం చెయ్యబడిన IP చిరునామా నుండి లాగిన్ చేసే వినియోగదారులకు రెండు కారకాల Auth బైపాస్
vi: Bỏ qua hai yếu tố Auth cho người dùng đăng nhập từ Địa chỉ IP bị hạn chế

# System Settings
source: Bypass restricted IP Address check If Two Factor Auth Enabled
af: Omseil beperkte IP-adres tjek as twee faktore geaktiveer word
am: ከታገደ የተከለከለ የአይ ፒ አድራሻ ማጣሪያ ሁለት እውነታዎች (Auth) ሲነቃ
bn: বাইপাস সীমাবদ্ধ আইপি ঠিকানা চেক যদি দুটি ফ্যাক্টর Auth সক্রিয় থাকে
da: Bypass begrænset IP-adresse kontrol Hvis Two Factor Auth Enabled
de: Eingeschränkte IP-Adressenprüfung umgehen, wenn Zwei-Faktor-Authentifizierung aktiviert ist
fi: Ohitettu IP-osoitteen tarkistus Jos kaksi tekijän tunnusta on käytössä
fr: Ignorer la vérification de l&#39;adresse IP restreinte si l&#39;authentification à deux facteurs est activée
gu: બાયપાસ પ્રતિબંધિત IP સરનામું ચેક જો બે પરિબળ ઑથ સક્ષમ છે
he: עקוף בדיקת כתובת IP מוגבלת אם מופעל אימות של שני גורמים
hi: बाईपास प्रतिबंधित आईपी एड्रेस चेक यदि दो फैक्टर एथ सक्षम है
hr: Zaobići ograničenu provjeru IP adrese Ako je omogućena dva faktorska autora
it: Ignora controllo indirizzo IP limitato se è abilitato l&#39;autenticazione a due fattori
km: ការត្រួតពិនិត្យអាសយដ្ឋាន IP ដែលបានរឹតបណ្តឹងបានបិទប្រសិនបើមានពីរតួអក្សរ Auth បានបើក
kn: ಬೈಪಾಸ್ ನಿರ್ಬಂಧಿತ ಐಪಿ ವಿಳಾಸ ಚೆಕ್ ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ
ku: Dîtina IP-IP-sînor qedexe ye Ku Heke Du Factor Auth-Enabled
lo: Bypass ຈໍາກັດການກວດສອບທີ່ຢູ່ IP ຖ້າສອງປັດໄຈ Auth ເປີດໃຊ້
lt: Apsaugotas IP adreso patikrinimas apsuptyje, jei įjungtas du veiksnys
lv: Apvedceļa ierobežotā IP adreses pārbaude, ja ir aktivizēts divu faktoru autentifikācija
mk: Бајпас ограничена IP адреса проверка Ако Two Factor Auth е овозможено
ml: ബൈപാസ് നിയന്ത്രിത IP വിലാസ പരിശോധന രണ്ട് ഫാക്ടർ ഓട്ടോ നടപ്പിലാക്കുകയാണെങ്കിൽ
mr: बायपास प्रतिबंधित IP पत्ता तपासा जर दो घटक ऑथ सक्षम केला असेल तर
my: နှစ်ဦး Factor Auth Enabled လိုလျှင် Bypass လုပ်ရ IP Address ကိုစစ်ဆေးမှုများကန့်သတ်
no: Bypass-begrenset IP-adressekontroll Hvis to faktorautor aktivert
pl: Pomiń sprawdzanie adresu IP z ograniczoną dostępnością, jeśli włączony jest tryb dwuczynnikowy
ro: Dezactivați verificarea adresei IP restricționate dacă este activată opțiunea Two Autour Auth
rw: Bypass yabujijwe aderesi ya IP Kugenzura Niba Ibintu bibiri Ubwanditsi bushoboye
si: බාධක සීමිත IP ලිපිනය පරීක්ෂා දෙකක් කාරකය Auth සක්රීයයි
sk: Bypass obmedzená kontrola adresy IP Ak je povolené povolenie dvoch faktorov
sl: Bypass omejeno preverjanje IP naslova Če sta dve faktorji omogočeni
sq: Anashkalimi i kufizuar i kontrollit të adresës IP Nëse vërtetohet dyfaktori i tekstit
sw: Kufuatilia Anwani ya IP ya vikwazo vikwazo Vipengee vya Auth Vilivyowezeshwa
ta: பைபாஸ் தடை IP முகவரி சரிபார்ப்பு இரு காரணி Auth இயக்கப்பட்டிருந்தால்
te: బైపాస్ నిరోధిత IP చిరునామా తనిఖీ రెండు కారకాల Auth ప్రారంభించబడితే
vi: Bỏ qua kiểm tra địa chỉ IP bị hạn chế Nếu đã bật tính năng xác thực hai yếu tố

source: CANCELLED
af: GEKANSELLEER
am: ተሰርዟል
bn: বাতিল হয়েছে
da: ANNULLERET
de: Abgebrochen
fi: PERUTTU
fr: ANNULÉ
gu: રદ
he: בוטל
hi: रद्द
hr: Otkazano
it: ANNULLATO
km: លុបចោល
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: Hilandin
lo: ຍົກເລີກ
lt: ATŠAUKTAS
lv: ATCELTS
mk: ОТКАЖАНО
ml: റദ്ദാക്കി
mr: रद्द
my: ဖျက်သိမ်း
no: Avbrutt
pl: Anulowano
ro: ANULAT
rw: BISHOBORA
si: අවලංගු කළා
sk: Zrušené
sl: Preklicana
sq: Anullohen
sw: Imefunguliwa
ta: ரத்து
te: రద్దయింది
vi: Hủy

source: COLOR PICKER
de: FARBWÄHLER

# Web Page Block
source: CSS Class
af: CSS Klas
am: የ CSS ክፍል
bn: সিএসএস ক্লাস
da: CSS klasse
de: CSS-Klasse
fi: CSS-luokka
fr: Classe CSS
gu: સીએસએસ વર્ગ
he: כיתת CSS
hi: CSS क्लास
hr: CSS klasa
it: Classe CSS
km: ថ្នាក់ CSS
kn: ಸಿಎಸ್ಎಸ್ ವರ್ಗ
lt: CSS klasė
lv: CSS klase
mk: Класа CSS
ml: സി‌എസ്‌എസ് ക്ലാസ്
mr: सीएसएस वर्ग
my: CSS အတန်းအစား
no: CSS-klasse
pl: Klasa CSS
ro: Clasa CSS
rw: Icyiciro cya CSS
si: CSS පන්තිය
sk: Trieda CSS
sl: Razred CSS
sq: Klasa CSS
sw: Darasa la CSS
ta: CSS வகுப்பு
te: CSS క్లాస్
vi: Lớp CSS

# Form Tour Step
source: CSS selector for the element you want to highlight.
de: CSS-Selektor für das Element, das Sie hervorheben möchten.

source: Cache Cleared
af: Cache skoon gemaak
am: መሸጎጫ ጸድቷል
bn: ক্যাশে সাফ
da: Cache Ryddet
de: Cache gelöscht
fi: Välimuisti tyhjennetty
fr: Cache Effacé
gu: કેશ સાફ
he: מטמון נוקה
hi: कैश साफ़
hr: Cache Očišćeno
it: Cache Svuotata
km: ឃ្លាំងសម្ងាត់ជម្រះ
kn: ಸಂಗ್ರಹ ತೆರವುಗೊಳಿಸಲಾಗಿದೆ
lo: Cache ເກັບກູ້
lt: Laikinoji Išsiskyrimas
lv: Kešatmiņa Noskaidroti
mk: Кеш ослободен
ml: കാഷ് മായ്ച്ചു
mr: कॅशे साफ
my: cache ကိုရှင်းလင်း
no: Cache Ryddet
pl: Odświeżono
ro: Memorie cache eliberată
rw: Ubwihisho
si: හැඹිලි නොගත්
sk: Vyrovnávacia pamäť vyčistená
sl: Cache Izbrisano
sq: Cache pastruar
sw: Cache Imeondolewa
ta: தேக்ககம் அழிக்கப்பட்டது
te: కాష్ క్లియర్
vi: Xóa bộ nhớ cache

source: Calculate
af: bereken
am: አሰበ
bn: গণনা করা
da: Beregn
de: Berechnen
fi: Laske
fr: Calculer
gu: ગણતરી
he: לחשב
hi: गणना करें
hr: Izračunaj
it: Calcola
km: គណនា
kn: ಲೆಕ್ಕ
ku: Hesabkirin
lo: ຄິດໄລ່
lt: Apskaičiuoti
lv: Aprēķināt
mk: Пресметајте
ml: കണക്കുകൂട്ടുക
mr: गणना
my: ရေတွက်
no: Beregn
pl: Obliczać
ro: Calculaţi
rw: Kubara
si: ගණනය
sk: Vypočítať
sl: Izračunamo
sq: Llogarit
sw: Tumia
ta: கணக்கிடுங்கள்
te: లెక్కించు
vi: Tính toán

# Event
source: Calendar
af: kalender
am: ቀን መቁጠሪያ
bn: ক্যালেন্ডার
da: Kalender
de: Kalender
fi: Kalenteri
fr: Calendrier
gu: કેલેન્ડર
he: לוח שנה
hi: कैलेंडर
hr: Kalendar
it: Calendario
km: ប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್
ku: Salname
lo: ປະຕິທິນ
lt: Kalendorius
lv: Kalendārs
mk: Календар
ml: കലണ്ടർ
mr: दिनदर्शिका
my: ပြက္ခဒိန်
no: Kalender
pl: Kalendarz
rw: Kalendari
si: දින දසුන
sk: Kalendár
sl: Koledar
sq: Kalendar
sw: Kalenda
ta: நாட்காட்டி
te: క్యాలెండర్
vi: Lịch

# Form Tour
source: Calendar
af: kalender
am: ቀን መቁጠሪያ
bn: ক্যালেন্ডার
da: Kalender
de: Kalender
fi: Kalenteri
fr: Calendrier
gu: કેલેન્ડર
he: לוח שנה
hi: कैलेंडर
hr: Kalendar
it: Calendario
km: ប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್
ku: Salname
lo: ປະຕິທິນ
lt: Kalendorius
lv: Kalendārs
mk: Календар
ml: കലണ്ടർ
mr: दिनदर्शिका
my: ပြက္ခဒိန်
no: Kalender
pl: Kalendarz
rw: Kalendari
si: දින දසුන
sk: Kalendár
sl: Koledar
sq: Kalendar
sw: Kalenda
ta: நாட்காட்டி
te: క్యాలెండర్
vi: Lịch

# Workspace Shortcut
source: Calendar
af: kalender
am: ቀን መቁጠሪያ
bn: ক্যালেন্ডার
da: Kalender
de: Kalender
fi: Kalenteri
fr: Calendrier
gu: કેલેન્ડર
he: לוח שנה
hi: कैलेंडर
hr: Kalendar
it: Calendario
km: ប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್
ku: Salname
lo: ປະຕິທິນ
lt: Kalendorius
lv: Kalendārs
mk: Календар
ml: കലണ്ടർ
mr: दिनदर्शिका
my: ပြက္ခဒိန်
no: Kalender
pl: Kalendarz
rw: Kalendari
si: දින දසුන
sk: Kalendár
sl: Koledar
sq: Kalendar
sw: Kalenda
ta: நாட்காட்டி
te: క్యాలెండర్
vi: Lịch

# Google Calendar
source: Calendar Name
af: Kalender Naam
am: የቀን መቁጠሪያ ስም
bn: ক্যালেন্ডারের নাম
da: Kalendernavn
de: Kalendername
fi: Kalenterin nimi
fr: Nom du calendrier
gu: કૅલેન્ડર નામ
he: שם לוח השנה
hi: कैलेंडर का नाम
hr: Naziv kalendara
it: Nome del calendario
km: ឈ្មោះប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್ ಹೆಸರು
ku: Navê Peldanka
lo: ຊື່ປະຕິທິນ
lt: Kalendoriaus pavadinimas
lv: Kalendāra nosaukums
mk: Име на календарот
ml: കലണ്ടർ പേര്
mr: कॅलेंडरचे नाव
my: ပြက္ခဒိန်အမည်
no: Kalendernavn
pl: Nazwa Kalendarza
ro: Nume Calendar
rw: Izina rya Kalendari
si: කැලැන්ඩරයේ නම
sk: Názov kalendára
sl: Ime koledarja
sq: Emri i kalendarit
sw: Jina la Kalenda
ta: நாள்காட்டி பெயர்
te: క్యాలెండర్ పేరు
vi: Tên lịch

source: Calendar View
af: Kalender View
am: የቀን መቁጠሪያ እይታ
bn: ক্যালেন্ডার দেখুন
da: Kalendervisning
de: Kalenderansicht
fi: Kalenteri-näkymä
fr: Vue du calendrier
gu: કૅલેન્ડર દૃશ્ય
he: תצוגת לוח שנה
hi: कैलेंडर दृश्य
hr: Pregled kalendara
it: Visualizza Calendario
km: ទិដ្ឋភាពប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್ ವೀಕ್ಷಣೆ
lt: Kalendoriaus vaizdas
lv: Kalendāra skats
mk: Календарски приказ
ml: കലണ്ടറിലെ കാഴ്ച
mr: कॅलेंडर दृश्य
my: ပြက္ခဒိန်ကြည့်ရန်
no: Kalendervisning
pl: Widok Kalendarza
ro: Vezi Calendar
rw: Kalendari Reba
si: දින දසුන
sk: Zobrazenie kalendára
sl: Pogled koledarja
sq: Shikoni kalendarin
sw: Mtazamo wa Kalenda
ta: நாட்காட்டி காட்சி
te: క్యాలెండర్ వీక్షణ
vi: Chế độ xem lịch

# DocType
source: Calendar View
af: Kalender View
am: የቀን መቁጠሪያ እይታ
bn: ক্যালেন্ডার দেখুন
da: Kalendervisning
de: Kalenderansicht
fi: Kalenteri-näkymä
fr: Vue du calendrier
gu: કૅલેન્ડર દૃશ્ય
he: תצוגת לוח שנה
hi: कैलेंडर दृश्य
hr: Pregled kalendara
it: Visualizza Calendario
km: ទិដ្ឋភាពប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್ ವೀಕ್ಷಣೆ
lt: Kalendoriaus vaizdas
lv: Kalendāra skats
mk: Календарски приказ
ml: കലണ്ടറിലെ കാഴ്ച
mr: कॅलेंडर दृश्य
my: ပြက္ခဒိန်ကြည့်ရန်
no: Kalendervisning
pl: Widok Kalendarza
ro: Vezi Calendar
rw: Kalendari Reba
si: දින දසුන
sk: Zobrazenie kalendára
sl: Pogled koledarja
sq: Shikoni kalendarin
sw: Mtazamo wa Kalenda
ta: நாட்காட்டி காட்சி
te: క్యాలెండర్ వీక్షణ
vi: Chế độ xem lịch

source: Call
am: ጥሪ
bn: কল
da: Opkald
de: Anruf
fi: pyyntö
fr: Appeler
gu: કૉલ
he: שיחה
hi: कॉल
hr: Poziv
it: Chiama
km: ការហៅ
kn: ಕರೆ
ku: Bang
lt: kvietimas
lv: Izsaukums
mk: Повик
ml: കോൾ
mr: कॉल
my: တယ်လီဖုန်းဆက်
pl: Połączenie
ro: Apelaţi
rw: Hamagara
si: ඇමතුම්
sk: Volanie
sq: Thirrje
sw: Wito
ta: அழைப்பு
te: కాల్
vi: Cuộc gọi
