Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Kanban Board Column
source: Indicator
af: aanwyser
am: አመልካች
bn: ইনডিকেটর
da: Indikator
de: Indikator
fi: Indikaattori
fr: Indicateur
gu: સૂચક
he: אינדיקטור
hi: सूचक
hr: Indikator
it: Indicatore
km: ទ្រនិចបង្ហាញ
kn: ಸೂಚಕ
lo: ຕົວຊີ້ວັດ
lt: rodiklis
lv: indikators
mk: индикатор
ml: സൂചകം
mr: दर्शक
no: indikator
pl: Wskaźnik
rw: Icyerekana
si: දර්ශකයක්
sk: indikátor
sl: kazalnik
sq: tregues
sw: Kiashiria
ta: காட்டி
te: సూచిక
vi: chỉ số

# Workspace
source: Indicator Color
de: Indikatorfarbe

source: Indicator color
de: Indikatorfarbe

# Email Account
source: Initial Sync Count
af: Aanvanklike sintetelling
am: የመጀመሪያ አስምር ቆጠራ
bn: প্রাথমিক সিঙ্ক কাউন্ট
da: Indledende Sync Grev
de: Anzahl bei der ersten Synchronisation
fi: Alustava synkronointi Count
fr: Nombre de Synchronisation Initiale
gu: આરંભિક સમન્વયન કાઉન્ટ
he: ספירת סנכרון ראשונית
hi: प्रारंभिक सिंक गणना
hr: Početno Sinkronizacija Točka
it: Conte sincronizzazione iniziale
km: ធ្វើសមកាលកម្មដំបូងរាប់
kn: ಆರಂಭಿಕ ಸಿಂಕ್ ಕೌಂಟ್
ku: View Syncê destpêkê
lo: ນັບ Sync ທໍາອິດ
lt: Pradinis Sync &quot;Grafas
lv: Sākotnējā Sync skaits
mk: Почетна синхронизација Грофот
ml: പ്രാരംഭ സമന്വയ എണ്ണം
mr: प्रारंभिक समक्रमण संख्या
my: ကနဦး Sync ကိုအရေအတွက်
pl: Początkowa Sync Hrabia
ro: Contele sincronizarea inițială
rw: Kubara Sync Kubara
si: මූලික සමමුහුර්ත කරන්න උසාවි
sk: Počiatočné synchronizácia Count
sl: Začetno Sync Štetje
sq: Numërimi fillestar Sync
sw: Hesabu ya Usawazishaji wa awali
ta: ஆரம்ப ஒத்திசைவு கவுண்ட்
te: ప్రారంభ సమకాలీకరణ కౌంట్
vi: Tính toán đồng bộ ban đầu

source: Insert
af: insetsel
am: አስገባ
bn: সন্নিবেশ
da: Indsæt
de: Einfügen
fi: aseta
fr: Insérer
gu: સામેલ કરો
he: הכנס
hi: सम्मिलित करें
it: Inserire
km: បញ្ចូល
kn: ಸೇರಿಸಿ
ku: Lêzêdekirin
lt: Įdėti
lv: Ievietot
mk: Вметнете
ml: ഇടയ്ക്കു്ചേര്ക്കുക
mr: घाला
my: ထည့်သွင်း
no: Sett
pl: Wstaw
ro: Introduceți
rw: Shyiramo
si: ඇතුළු කරන්න
sk: Vložit
sq: Fut
sw: Ingiza
ta: நுழைக்கவும்
te: చొప్పించు
vi: Chèn

source: Insert Above
de: Darüber einfügen

source: Insert After
af: Voeg na
am: በኋላ አስገባ
bn: পরে ঢোকান
da: Indsæt Efter
de: Einfügen nach
fi: aseta alapuolelle
fr: Insérer Après
gu: પછી દાખલ કરો
he: הכנס לאחר
hi: बाद सम्मिलित करें
hr: Umetni Nakon
it: Inserisci Dopo
km: បញ្ចូលបន្ទាប់ពី
ku: Insert Piştî
lo: ສະແດງກິ່ງງ່າຫຼັງຈາກ
lt: Įdėkite Po
lv: Ievietot Pēc
mk: Вметнете По
ml: ശേഷം തിരുകുക
mr: नंतर समाविष्ट करा
my: ပြီးနောက် Insert
no: Sett Etter
pl: Wstaw za
ro: Introduceți După
rw: Ongeramo Nyuma
si: ඇතුළු කරන්න පසු
sk: Vložit za
sl: Vstavite Po
sq: Fut Pas
sw: Ingiza Baada
ta: பிறகு செருகு
te: తరువాత చొప్పించు
vi: Chèn sau

# Custom Field
source: Insert After
af: Voeg na
am: በኋላ አስገባ
bn: পরে ঢোকান
da: Indsæt Efter
de: Einfügen nach
fi: aseta alapuolelle
fr: Insérer Après
gu: પછી દાખલ કરો
he: הכנס לאחר
hi: बाद सम्मिलित करें
hr: Umetni Nakon
it: Inserisci Dopo
km: បញ្ចូលបន្ទាប់ពី
ku: Insert Piştî
lo: ສະແດງກິ່ງງ່າຫຼັງຈາກ
lt: Įdėkite Po
lv: Ievietot Pēc
mk: Вметнете По
ml: ശേഷം തിരുകുക
mr: नंतर समाविष्ट करा
my: ပြီးနောက် Insert
no: Sett Etter
pl: Wstaw za
ro: Introduceți După
rw: Ongeramo Nyuma
si: ඇතුළු කරන්න පසු
sk: Vložit za
sl: Vstavite Po
sq: Fut Pas
sw: Ingiza Baada
ta: பிறகு செருகு
te: తరువాత చొప్పించు
vi: Chèn sau

source: Insert After cannot be set as {0}
af: Insert Na kan nie gestel word as {0}
am: እንደ ሊዘጋጁ አይችሉም በኋላ ያስገቡ {0}
bn: হিসাবে সেট করা যাবে না পরে ঢোকান {0}
da: Indsæt Efter kan ikke indstilles som {0}
de: Dahinter einfügen kann nicht als eingestellt werden {0}
fi: Aseta jälkeen ei voida asettaa {0}
fr: Insérer Après ne peut être défini en tant que {0}
gu: તરીકે સેટ કરી શકાય છે પછી દાખલ કરો {0}
he: הכנס לאחר לא יכול להיות מוגדר בתור {0}
hi: के रूप में सेट नहीं किया जा सकता है के बाद डालें {0}
hr: Umetnite Nakon ne može postaviti kao {0}
it: Inserisci dopo non può essere impostato come {0}
km: បញ្ចូលបន្ទាប់ពីមិនអាចត្រូវបានកំណត់ជា {0}
kn: ಎಂದು ಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ನಂತರ ಸೇರಿಸಲು {0}
ku: Insert Piştî dikare wekî ne bê danîn {0}
lo: ສະແດງກິ່ງງ່າຫຼັງຈາກທີ່ບໍ່ສາມາດໄດ້ຮັບການກໍານົດໄວ້ເປັນ {0}
lt: Įdėkite Po negalima nustatyti, kaip {0}
lv: Ievietojiet Pēc nevar iestatīt kā {0}
mk: Внесете Откако не може да се постави како {0}
ml: {0} ആയി സജ്ജമാക്കാൻ കഴിയില്ല ശേഷം ചേർക്കൽ
mr: नंतर समाविष्ट केल्यानंतर {0} म्हणून सेट केली जाऊ शकत नाही
my: {0} အဖြစ်သတ်မှတ်မရနိုငျပြီးနောက်ထည့်ပါ
no: Sett Etter kan ikke settes som {0}
pl: Włóż Po nie może być ustawiony jako {0}
ro: Introduceți După ce nu poate fi setat ca {0}
rw: Ongeramo Nyuma ntishobora gushyirwaho nka {0}
si: {0} ලෙස සකසා ගත නොහැකි පසු ඇතුල් කරන්න
sk: Vložiť Potom, čo nie je možné nastaviť ako {0}
sl: Vstavite Potem ni mogoče nastaviti kot {0}
sq: Fut Pas nuk mund të vendosen si {0}
sw: Ingiza Baada ya haiwezi kuweka kama {0}
ta: என அமைக்க முடியாது பிறகு நுழைக்கவும் {0}
te: సెట్ చేయబడదు తరువాత చొప్పించు {0}
vi: Chèn Sau khi không thể được thiết lập như là {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
af: Voeg na veld &#39;{0}&#39; in Aangepaste veld &#39;{1}&#39;, met die etiket &#39;{2}&#39;, nie bestaan nie
am: መስክ «{0}» ብጁ መስክ ላይ የተጠቀሰው በኋላ አስገባ «{1}», መለያ ጋር «{2}», የለም
bn: ক্ষেত্র &#39;{0}&#39; কাস্টম ফিল্ড উল্লেখিত পর ঢোকান &#39;{1}&#39;, লেবেল সঙ্গে &#39;{2}&#39;, অস্তিত্ব নেই
da: Indsæt Efter feltet &#39;{0}&#39; er nævnt i brugerdefinerede Field &#39;{1}&#39;, med etiketten &#39;{2}&#39;, eksisterer ikke
de: Dahinter einfügen Feld &#39;{0}&#39; in benutzerdefinierten Feld erwähnt &#39;{1}&#39;, mit dem Label &#39;{2}&#39; existiert nicht
fi: Aseta jälkeen kenttä &#39;{0}&#39; mainitaan Oma kenttä &quot;{1}&quot;, jossa merkintä &quot;{2}&quot;, ei ole olemassa
fr: Insérer Après le champ '{0}' mentionné dans un Champ Personnalisé '{1}', avec l'étiquette '{2}', n'existe pas
gu: ક્ષેત્ર &#39;{0}&#39; વૈવિધ્યપૂર્ણ ક્ષેત્રમાં ઉલ્લેખ કર્યા પછી દાખલ કરો &#39;{1}&#39; લેબલ સાથે &#39;{2}&#39; અસ્તિત્વમાં નથી
he: הכנס לאחר שדה &#39;{0}&#39; המוזכר בשדה מותאם אישית &#39;{1}&#39;, עם התווית &#39;{2}&#39;, אינו קיים
hi: क्षेत्र &#39;{0}&#39; कस्टम क्षेत्र में उल्लेख के बाद डालें &#39;{1}&#39;, लेबल के साथ &#39;{2}&#39;, अस्तित्व में नहीं है
hr: Umetnite Nakon polje &#39;{0}&#39; spominje u prilagođeno polje &#39;{1}&#39; s oznakom &#39;{2}&#39; ne postoji
it: Inserisci dopo campo &#39;{0}&#39; di cui al campo personalizzato &#39;{1}&#39;, con etichetta &#39;{2}&#39;, non esiste
km: បញ្ចូលបន្ទាប់ពីវាល &#39;{0}&#39; បានរៀបរាប់នៅក្នុងវាលផ្ទាល់ខ្លួន &#39;{1}&#39; ដោយមានស្លាក &#39;{2} &quot;មិនមាន
kn: ಕ್ಷೇತ್ರದಲ್ಲಿ &#39;{0}&#39; ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ ನಂತರ ಸೇರಿಸಿ &#39;{1}&#39;, ಲೇಬಲ್ &#39;{2}&#39; ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ
ku: Insert Piştî zeviyê &#39;{0}&#39; de behsa li Custom Field &#39;{1}&#39;, bi label &#39;{2}&#39;, does not exist
lo: ສະແດງກິ່ງງ່າຫຼັງຈາກພາກສະຫນາມ &#39;{0}&#39; ທີ່ໄດ້ກ່າວມາໃນພາກສະຫນາມ Custom &#39;{1}, ມີປ້າຍ&#39; {2} &#39;, ບໍ່ມີ
lt: Įdėkite Po srityje &quot;{0}&quot; paminėta Custom Field &quot;{1} &#39;, su etikete&quot; {2} &quot;neegzistuoja
lv: Ievietojiet Pēc lauka &#39;{0}&#39; minēts Custom Field &#39;{1}&#39;, ar marķējumu &#39;{2}&#39;, neeksistē
mk: Вметнете по полето &#39;{0}&#39; споменати во сопствено поле &quot;{1} &#39;, со ознака&quot; {2}&#39;, не постои
ml: ഫീൽഡ് കസ്റ്റം ഫീൽഡ് പരാമർശിച്ചു, ലേബലുള്ള &#39;{2}&#39; ചേർക്കൽ &#39;{0}&#39; &#39;{1}&#39;, നിലവിലില്ല
mr: शेतात &#39;{0}&#39; सानुकूल फील्ड मध्ये नमूद केलेल्या केल्यानंतर समाविष्ट करा &#39;{1}&#39;, लेबल असलेल्या &#39;{2}&#39; अस्तित्वात नाही
my: &#39;&#39; {2} &#39;&#39; တံဆိပ်နှင့်အတူ &#39;&#39; {1} &#39;&#39; စိတ်တိုင်းကျဖျော်ဖြေမှုတွင်ဖော်ပြထားသော &#39;&#39; {0} &#39;&#39; လယ်ပြင်ပြီးနောက်ကိုထည့်, မတည်ရှိပါဘူး
no: Sett Etter feltet {0} nevnt i Custom Feltet &#39;{1}&#39;, med etiketten {2}, eksisterer ikke
pl: Włóż Po polu &#39;{0}&#39; o którym mowa w niestandardowym polu &#39;{1}&#39;, z etykietą &quot;{2}&quot; nie istnieje
ro: După ce se introduce câmpul &#39;{0}&#39; menționat în Câmpul personalizat &#39;{1}&#39;, cu eticheta &quot;{2} &#39;, nu există
rw: Ongeramo Nyuma yumurima &#39;{0}&#39; uvugwa muri Custom Field &#39;{1}&#39;, hamwe na label &#39;{2}&#39;, ntabwo ibaho
si: ලේබලය සහිත රේගු ක්ෂේත්ර සඳහන් ක්ෂේත්ර පසු ඇතුල් කරන්න &#39;{0}&#39; &#39;{1}&#39;, &#39;{2}&#39;, නොපවතියි
sk: Vložte Po poľa &#39;{0}&#39; uvedenú vo vlastnom poli &#39;{1}&#39;, so štítkom &#39;{2}&#39; neexistuje
sl: Vstavite Po področju &quot;{0}&quot;, naveden v polju po meri &#39;{1}&#39;, z oznako &#39;{2}&#39;, ne obstaja
sq: Fut Pas fushë &#39;{0}&#39; të përmendur në Custom Field &#39;{1}&#39;, me etiketën &quot;{2} &#39;, nuk ekziston
sw: Ingiza Baada ya shamba &#39;{0}&#39; iliyotajwa katika Custom Field &#39;{1}&#39;, kwa lebo &#39;{2}&#39;, haipo
ta: துறையில் &#39;{0}&#39; விருப்ப துறையில் குறிப்பிடப்பட்டுள்ளது பிறகு நுழைக்க &#39;{1}&#39;, லேபிளை &#39;{2}&#39;, இல்லை
te: రంగంలో &#39;{0}&#39; కస్టమ్ ఫీల్డ్ పేర్కొన్నారు తరువాత చొప్పించు &#39;{1}&#39;, లేబుల్ తో &#39;{2}&#39;, లేదు
vi: Chèn Sau trường &#39;{0}&#39; đề cập trong trường tùy chỉnh &#39;{1}&#39;, với nhãn &#39;{2}&#39;, không tồn tại

source: Insert Below
de: Darunter einfügen

source: Insert Column Before {0}
af: Voeg kolom voor {0}
am: አምድ ከ {0} በፊት
bn: {0} আগে কলাম ঢোকান
da: Indsæt kolonne inden {0}
de: Spalte vor {0} einfügen
fi: Lisää sarake ennen {0}
fr: Insérer une colonne avant {0}
gu: {0} પહેલાં કૉલમ શામેલ કરો
he: הוסף עמודה לפני {0}
hi: {0} से पहले स्तंभ सम्मिलित करें
hr: Umetni stupac prije {0}
it: Inserisci colonna prima di {0}
km: បញ្ចូលជួរឈរមុន {0}
kn: {0} ಮೊದಲು ಕಾಲಮ್ ಸೇರಿಸಿ
ku: Ji ber ku {0}
lo: ໃສ່ຄໍລໍາກ່ອນ {0}
lt: Įterpti stulpelį prieš {0}
lv: Ievietot kolonnu pirms {0}
mk: Вметни ја колоната пред {0}
mr: {0} पूर्वी स्तंभ घाला
my: {0} ခင်မှာကော်လံထည့်ပါ
no: Sett inn kolonne før {0}
pl: Wstaw kolumnę przed {0}
ro: Inserați o coloană înainte de {0}
rw: Shyiramo Inkingi Mbere {0}
si: {0} පෙර තීරු ඇතුළු කරන්න
sk: Vložiť stĺpec pred {0}
sl: Vstavi stolpec pred {0}
sq: Fut shtyllën përpara {0}
sw: Weka Safu Kabla ya {0}
ta: {0} முன் வரிசை செருகவும்
te: {0} ముందు కాలమ్ చొప్పించు
vi: Chèn Cột Trước {0}

source: Insert Image in Markdown
de: Bild in Markdown einfügen

# Data Import
source: Insert New Records
af: Voeg nuwe rekords in
am: አዲስ መዝገቦችን አስገባ
bn: নতুন রেকর্ড সন্নিবেশ করান
da: Indsæt nye poster
de: Fügen Sie neue Datensätze ein
fi: Lisää uusia tietueita
fr: Insérer de nouveaux enregistrements
gu: નવા રેકોર્ડ્સ શામેલ કરો
he: הכנס רשומות חדשות
hi: नए रिकॉर्ड डालें
hr: Umetnite nove zapise
it: Inserisci nuovi record
km: បញ្ចូលទិន្នន័យថ្មី
kn: ಹೊಸ ದಾಖಲೆಗಳನ್ನು ಸೇರಿಸಿ
ku: Daxuyaniyên nû binivîse
lo: ໃສ່ບັນທຶກໃຫມ່
lt: Įdėkite naujus įrašus
lv: Ievietojiet jaunus ierakstus
mk: Внеси нови записи
ml: പുതിയ റെക്കോർഡുകൾ ചേർക്കുക
mr: नवीन रेकॉर्ड समाविष्ट करा
my: အသစ်သောမှတ်တမ်းများထည့်ပါ
no: Sett inn nye poster
pl: Wstaw nowe rekordy
ro: Introduceți înregistrări noi
rw: Shyiramo inyandiko nshya
si: නව වාර්තා ඇතුල් කරන්න
sk: Vložte nové záznamy
sl: Vstavi nove zapise
sq: Futni të dhëna të reja
sw: Ingiza Rekodi Mpya
ta: புதிய பதிவுகளைச் செருகவும்
te: క్రొత్త రికార్డ్లను చొప్పించండి
vi: Chèn hồ sơ mới

# Web Page
source: Insert Style
af: Voeg styl in
am: አስገባ ቅጥ
bn: সন্নিবেশ স্টাইল
da: Indsæt Style
de: Stil einfügen
fi: aseta tyyli
fr: Insérez le Style
gu: સામેલ કરો પ્રકાર
he: הכנס סגנון
hi: शैली सम्मिलित करें
hr: Umetnite stil
it: Inserire Stile
km: បញ្ចូលរចនាប័ទ្ម
kn: ಶೈಲಿ ಸೇರಿಸಿ
lo: ໃສ່ແບບ
lt: Įdėkite Stilius
lv: Ievietot Style
mk: Внеси Стил
ml: തിരുകുക സ്റ്റൈൽ
mr: घाला शैली
my: INSERT ပုံစံ
no: Sett stil
pl: Wstaw Styl
ro: Introduceți Style
rw: Ongeramo Imiterere
si: ඇතුළු කරන්න ස්ටයිල්
sk: Vložit styl
sl: Vstavite slog
sq: Fut Style
sw: Weka Mtindo
ta: பாணி செருக
te: చొప్పించు శైలి
vi: Chèn phong cách

source: Install {0} from Marketplace
de: {0} aus Marketplace installieren

source: Installed Application
af: Toepassing geïnstalleer
am: የተጫነ መተግበሪያ
bn: ইনস্টল করা অ্যাপ্লিকেশন
da: Installeret applikation
de: Installierte Anwendung
fi: Asennettu sovellus
fr: Application installée
gu: ઇન્સ્ટોલ કરેલી એપ્લિકેશન
he: יישום מותקן
hi: स्थापित अनुप्रयोग
hr: Instalirana aplikacija
it: Applicazione installata
km: កម្មវិធីដែលបានដំឡើង
kn: ಅಪ್ಲಿಕೇಶನ್ ಸ್ಥಾಪಿಸಲಾಗಿದೆ
ku: Serlêdana Sazkirî
lo: ຄໍາຮ້ອງສະຫມັກທີ່ຕິດຕັ້ງ
lt: Įdiegta programa
lv: Instalētā lietojumprogramma
mk: Инсталирана апликација
ml: ഇൻസ്റ്റാളുചെയ്‌ത അപ്ലിക്കേഷൻ
mr: स्थापित केलेला अनुप्रयोग
my: ထည့်သွင်းထားသောလျှောက်လွှာ
no: Installert applikasjon
pl: Zainstalowana aplikacja
ro: Aplicația instalată
rw: Gushyira Porogaramu
si: ස්ථාපනය කළ යෙදුම
sk: Nainštalovaná aplikácia
sl: Nameščena aplikacija
sq: Aplikimi i instaluar
sw: Imewekwa Maombi
ta: நிறுவப்பட்ட பயன்பாடு
te: ఇన్‌స్టాల్ చేసిన అప్లికేషన్
vi: Ứng dụng đã cài đặt

source: Installed Applications
af: Geïnstalleerde toepassings
am: የተጫኑ መተግበሪያዎች
bn: ইনস্টল করা অ্যাপ্লিকেশন
da: Installerede applikationer
de: Installierte Anwendungen
fi: Asennetut sovellukset
fr: Applications installées
gu: ઇન્સ્ટોલ કરેલી એપ્લિકેશનો
he: יישומים מותקנים
hi: स्थापित अनुप्रयोग
hr: Instalirane aplikacije
it: Applicazioni installate
km: កម្មវិធីដែលបានដំឡើង
kn: ಸ್ಥಾಪಿಸಲಾದ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು
ku: Serlêdanên Sazkirî
lo: ຄໍາຮ້ອງສະຫມັກທີ່ຕິດຕັ້ງ
lt: Įdiegtos programos
lv: Instalētās lietojumprogrammas
mk: Инсталирани апликации
ml: ഇൻസ്റ്റാളുചെയ്‌ത അപ്ലിക്കേഷനുകൾ
mr: स्थापित अनुप्रयोग
my: Installed Applications ကို
no: Installerte applikasjoner
pl: Zainstalowane aplikacje
ro: Aplicații instalate
rw: Kwinjiza Porogaramu
si: ස්ථාපිත යෙදුම්
sk: Nainštalované aplikácie
sl: Nameščene aplikacije
sq: Aplikimet e instaluara
sw: Programu zilizowekwa
ta: நிறுவப்பட்ட பயன்பாடுகள்
te: ఇన్‌స్టాల్ చేసిన అనువర్తనాలు
vi: Các ứng dụng đã cài đặt

source: Installed Applications
af: Geïnstalleerde toepassings
am: የተጫኑ መተግበሪያዎች
bn: ইনস্টল করা অ্যাপ্লিকেশন
da: Installerede applikationer
de: Installierte Anwendungen
fi: Asennetut sovellukset
fr: Applications installées
gu: ઇન્સ્ટોલ કરેલી એપ્લિકેશનો
he: יישומים מותקנים
hi: स्थापित अनुप्रयोग
hr: Instalirane aplikacije
it: Applicazioni installate
km: កម្មវិធីដែលបានដំឡើង
kn: ಸ್ಥಾಪಿಸಲಾದ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು
ku: Serlêdanên Sazkirî
lo: ຄໍາຮ້ອງສະຫມັກທີ່ຕິດຕັ້ງ
lt: Įdiegtos programos
lv: Instalētās lietojumprogrammas
mk: Инсталирани апликации
ml: ഇൻസ്റ്റാളുചെയ്‌ത അപ്ലിക്കേഷനുകൾ
mr: स्थापित अनुप्रयोग
my: Installed Applications ကို
no: Installerte applikasjoner
pl: Zainstalowane aplikacje
ro: Aplicații instalate
rw: Kwinjiza Porogaramu
si: ස්ථාපිත යෙදුම්
sk: Nainštalované aplikácie
sl: Nameščene aplikacije
sq: Aplikimet e instaluara
sw: Programu zilizowekwa
ta: நிறுவப்பட்ட பயன்பாடுகள்
te: ఇన్‌స్టాల్ చేసిన అనువర్తనాలు
vi: Các ứng dụng đã cài đặt

source: Installed Apps
de: Installierte Anwendungen

# Letter Head
source: Instructions
de: Anweisungen

source: Instructions Emailed
de: Anweisungen per E-Mail gesendet

source: Insufficient Permission Level for {0}
de: Unzureichende Berechtigungsstufe für {0}

source: Insufficient Permission for {0}
af: Onvoldoende Toestemming vir {0}
am: በቂ ፈቃድ {0}
bn: জন্য অপর্যাপ্ত অনুমতি {0}
da: Utilstrækkelig tilladelse til {0}
de: Unzureichende Berechtigung für {0}
fi: Riittämätön Lupa {0}
fr: Autorisation Insuffisante Pour {0}
gu: માટે અપર્યાપ્ત પરવાનગી {0}
he: אישור מספיק עבור {0}
hi: {0} के लिए अपर्याप्त अनुमति
hr: Nedovoljna dozvola za {0}
it: Autorizzazione insufficiente per {0}
km: សិទ្ធិមិនគ្រប់គ្រាន់សម្រាប់ {0}
kn: ಕೊರತೆ ಅನುಮತಿ {0}
ku: Destûr Têrê nake ji bo {0}
lo: ການອະນຸຍາດບໍ່ພຽງພໍສໍາລັບການ {0}
lt: Nepakanka Leidimas {0}
lv: Nepietiekams Atļauja {0}
mk: Недоволна дозвола за {0}
ml: {0} അപര്യാപ്തമാണ് അനുമതി
mr: अपुरी परवानगी {0}
my: {0} အဘို့မလုံလောက်ခွင့်ပြုချက်
no: Utilstrekkelig Tillatelse for {0}
pl: Niewystarczająca zgoda na {0}
ro: Permisă insuficientă pentru {0}
rw: Uruhushya rudahagije kuri {0}
si: {0} සඳහා ප්රමාණවත් අවසර
sk: Nedostatočné povolenie pre {0}
sl: Nezadostno dovoljenje za {0}
sq: Permission pamjaftueshme {0}
sw: Ruhusa Haitoshi kwa {0}
ta: போதுமான அனுமதி {0}
te: కోసం చాలని అనుమతి {0}
vi: Không đủ quyền cho {0}

source: Insufficient Permissions for deleting Report
de: Unzureichende Berechtigungen um Bericht zu löschen

source: Insufficient Permissions for editing Report
de: Unzureichende Berechtigungen um Bericht zu bearbeiten

source: Insufficient attachment limit
de: Unzureichende Begrenzung für Anhänge

# Custom Field
source: Int
de: Ganzzahl
fi: kokonaisluku
gu: ઈન્
hi: इंट
hr: Interesi
kn: ಇಂಟ್
lt: Žiniasklaida
ml: യ
sk: Celé číslo
ta: முகப்பு

# Customize Form Field
source: Int
de: Ganzzahl
fi: kokonaisluku
gu: ઈન્
hi: इंट
hr: Interesi
kn: ಇಂಟ್
lt: Žiniasklaida
ml: യ
sk: Celé číslo
ta: முகப்பு

# DocField
source: Int
de: Ganzzahl
fi: kokonaisluku
gu: ઈન્
hi: इंट
hr: Interesi
kn: ಇಂಟ್
lt: Žiniasklaida
ml: യ
sk: Celé číslo
ta: முகப்பு

# Report Column
source: Int
de: Ganzzahl
fi: kokonaisluku
gu: ઈન્
hi: इंट
hr: Interesi
kn: ಇಂಟ್
lt: Žiniasklaida
ml: യ
sk: Celé číslo
ta: முகப்பு

# Report Filter
source: Int
de: Ganzzahl
fi: kokonaisluku
gu: ઈન્
hi: इंट
hr: Interesi
kn: ಇಂಟ್
lt: Žiniasklaida
ml: യ
sk: Celé číslo
ta: முகப்பு

# Web Form Field
source: Int
de: Ganzzahl
fi: kokonaisluku
gu: ઈન્
hi: इंट
hr: Interesi
kn: ಇಂಟ್
lt: Žiniasklaida
ml: യ
sk: Celé číslo
ta: முகப்பு

# Web Template Field
source: Int
de: Ganzzahl
fi: kokonaisluku
gu: ઈન્
hi: इंट
hr: Interesi
kn: ಇಂಟ್
lt: Žiniasklaida
ml: യ
sk: Celé číslo
ta: முகப்பு

source: Integration Request
af: Integrasie Versoek
am: ውህደት ይጠይቁ
bn: ইন্টিগ্রেশন অনুরোধ
de: Integration anfordern
fi: integraatio pyyntö
fr: Demande d'Intégration
gu: એકત્રિકરણ વિનંતી
he: בקשת שילוב
hi: एकता का अनुरोध
hr: Zahtjev integracija
it: Integrazione Richiesta
km: សំណើសមាហរណកម្ម
kn: ಇಂಟಿಗ್ರೇಷನ್ ವಿನಂತಿ
ku: Daxwaza Integration
lo: ຂໍ Integration
lt: integracija Prašymas
lv: integrācija pieprasījums
mk: Барање за интеграција
ml: ഇന്റഗ്രേഷൻ അഭ്യർത്ഥന
mr: एकत्रीकरण विनंती
my: ပေါင်းစည်းရေးတောင်းဆိုခြင်း
no: integrasjon Request
pl: integracja Zapytanie
ro: cerere de integrare
rw: Gusaba Kwishyira hamwe
si: ඒකාබද්ධතා ඉල්ලීම්
sk: Žiadosť o integrácii
sl: integracija Zahteva
sq: Kërkesa e integrimit
sw: Ombi la Ushirikiano
ta: ஒருங்கிணைப்பு வேண்டுகோள்
te: ఇంటిగ్రేషన్ అభ్యర్థన
vi: tích hợp Yêu cầu

source: Integrations
af: integrasie
am: ውህደቶች
bn: ঐক্যবদ্ধতার
da: Integrationer
de: Einbindungen
fi: integraatiot
fr: Intégrations
gu: એકીકરણ
he: אינטגרציות
hi: एकीकरण
hr: Integracije
it: Integrazioni
km: ការធ្វើសមាហរណកម្ម
kn: ಅನುಕಲನ
lt: integraciją
lv: Integrāciju
mk: Интеграции
ml: സമന്വയങ്ങൾ
mr: एकीकरण
my: Integrated
no: Integrasjoner
pl: Integracje
ro: Integrări
rw: Kwishyira hamwe
si: මනුෂ්යත්වයක්
sk: Integrace
sl: Integracije
sq: Integrimet
sw: Uunganisho
ta: ஒருங்கிணைவுகளையும்
te: విలీనాలు
vi: Tích hợp

# User
source: Integrations
af: integrasie
am: ውህደቶች
bn: ঐক্যবদ্ধতার
da: Integrationer
de: Einbindungen
fi: integraatiot
fr: Intégrations
gu: એકીકરણ
he: אינטגרציות
hi: एकीकरण
hr: Integracije
it: Integrazioni
km: ការធ្វើសមាហរណកម្ម
kn: ಅನುಕಲನ
lt: integraciją
lv: Integrāciju
mk: Интеграции
ml: സമന്വയങ്ങൾ
mr: एकीकरण
my: Integrated
no: Integrasjoner
pl: Integracje
ro: Integrări
rw: Kwishyira hamwe
si: මනුෂ්යත්වයක්
sk: Integrace
sl: Integracije
sq: Integrimet
sw: Uunganisho
ta: ஒருங்கிணைவுகளையும்
te: విలీనాలు
vi: Tích hợp

# Website Settings
source: Integrations
af: integrasie
am: ውህደቶች
bn: ঐক্যবদ্ধতার
da: Integrationer
de: Einbindungen
fi: integraatiot
fr: Intégrations
gu: એકીકરણ
he: אינטגרציות
hi: एकीकरण
hr: Integracije
it: Integrazioni
km: ការធ្វើសមាហរណកម្ម
kn: ಅನುಕಲನ
lt: integraciją
lv: Integrāciju
mk: Интеграции
ml: സമന്വയങ്ങൾ
mr: एकीकरण
my: Integrated
no: Integrasjoner
pl: Integracje
ro: Integrări
rw: Kwishyira hamwe
si: මනුෂ්යත්වයක්
sk: Integrace
sl: Integracije
sq: Integrimet
sw: Uunganisho
ta: ஒருங்கிணைவுகளையும்
te: విలీనాలు
vi: Tích hợp

# Communication
source: Integrations can use this field to set email delivery status
af: Integrasies kan hierdie veld gebruik om e-pos afleweringstatus te stel
am: ውህደቶች ኢሜይል መላክ ሁኔታ ለማዘጋጀት ይህን መስክ መጠቀም ይችላሉ
bn: ঐক্যবদ্ধতার ইমেইল বিতরণ অবস্থা সেট এই ক্ষেত্র ব্যবহার করতে পারেন
da: Integrationer kan bruge dette felt til at indstille e-mail-leveringsstatus
de: Eingendene Anwendungen können dieses Feld verwenden, um den Versandstatus von E-Mails anzugeben
fi: Integraatiot voivat käyttää tätä kenttää asettaa sähköpostin toimituksen tila
fr: Les intégrations peuvent utiliser ce champ pour définir l'email du statut de la livraison
gu: એકીકરણ ઇમેઇલ વિતરણ સ્થિતિ ગોઠવવા માટે આ ક્ષેત્ર ઉપયોગ કરી શકો છો
he: אינטגרציות יכולות להשתמש בשדה זה כדי להגדיר מצב משלוח דוא&quot;ל
hi: एकीकरण ईमेल वितरण की स्थिति निर्धारित करने के लिए इस क्षेत्र का उपयोग कर सकते हैं
hr: Integracije mogu koristiti ovo područje za postavljanje statusa isporuke e-mail
it: Integrazioni possono utilizzare questo campo per impostare lo stato di consegna di posta elettronica
km: រួមបញ្ចូលគ្នាដែលអាចប្រើវាលនេះដើម្បីកំណត់ស្ថានភាពផ្តល់អ៊ីម៉ែល
kn: ಸಂಯೋಜನೆಗಳಿಗಾಗಿ ಇಮೇಲ್ ವಿತರಣಾ ಸ್ಥಿತಿ ಸೆಟ್ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಬಳಸಬಹುದು
ku: Integrations dikarin li vê qadê ji bo rewşa delivery email bi kar tînin
lo: Integrations ສາມາດນໍາໃຊ້ພາກສະຫນາມນີ້ເພື່ອກໍານົດສະຖານະພາບການສົ່ງອີເມວ
lt: Integracija gali naudoti šį lauką nustatyti siųsti būsenos
lv: Integrāciju var izmantot šo lauku, lai iestatītu e-pasta piegādes statusu
mk: Интеграции можат да го користат ова поле за да го поставите статусот мејл за испорака
ml: സമന്വയങ്ങൾ ഇമെയിൽ ഡെലിവറി നില സജ്ജീകരിക്കാൻ ഈ ഫീൽഡ് ഉപയോഗിക്കാൻ കഴിയും
mr: एकीकरण ई-मेल वितरण स्थिती सेट करण्यासाठी या क्षेत्रात वापरू शकता
my: ပေါင်းစည်းမှုရဲ့အီးမေးလ်ပေးအပ်ခြင်းအဆင့်အတန်းသတ်မှတ်ဖို့ဒီလယ်ပြင်ကိုသုံးနိုင်သည်
no: Integrasjoner kan bruke dette feltet til å angi e-postlevering status
pl: Integracja może użyć tego pola, aby ustawić stan przesyłki e-mail
ro: Integrări poate folosi acest câmp pentru a seta starea de livrare e-mail
rw: Kwishyira hamwe birashobora gukoresha uyu murima kugirango ushireho imeri yohereza imeri
si: මනුෂ්යත්වයක් ඊ-තැපැල් බෙදාහැරීම තත්ත්වය ඇති කිරීමට මෙම ක්ෂේත්රය භාවිතා කළ හැකිය
sk: Integrácia môžete použiť toto pole na nastavenie stavu doručenia e-mailu
sl: Integracije, lahko uporabite to polje za nastavitev stanja dostave email
sq: Integrimet mund të përdorni këtë fushë për të vendosur statusin e dorëzimit email
sw: Ushirikiano unaweza kutumia shamba hili kuweka hali ya utoaji wa barua pepe
ta: ஒருங்கிணைவுகளையும்- மின்னஞ்சல் வீச்சு நிலையை அமைக்க இந்த துறையில் பயன்படுத்த முடியும்
te: విలీనాలు ఇమెయిల్ డెలివరీ స్థితి సెట్ ఈ రంగంలో ఉపయోగించవచ్చు
vi: Tích hợp có thể sử dụng trường này để thiết lập tình trạng giao hàng email

source: Interests
de: Interessen
fr: Intérêts

# User
source: Interests
af: Belange
am: ፍላጎቶች
bn: রুচি
da: Interesser
de: Interessen
fi: etu
fr: Intérêts
gu: રૂચિ
he: אינטרסים
hi: रूचियाँ
hr: interesi
it: Interessi
km: ចំណាប់អារម្មណ៍
kn: ಆಸಕ್ತಿಗಳು
ku: berjewendiyên
lo: ຜົນປະໂຫຍດ
lt: Pomėgiai
lv: intereses
mk: Интереси
ml: താൽപ്പര്യങ്ങൾ
mr: छंद
my: စိတ်ဝင်စားမှုများ
no: Interesser
pl: Zainteresowania
ro: interese
rw: Inyungu
si: උනන්දුව දක්වන ක්ෂෙත්ර:
sk: záujmy
sl: Zanima
sq: interesat
sw: Maslahi
ta: ஆர்வம்
te: అభిరుచులు
vi: Sở thích

# Help Article
source: Intermediate
af: Intermediêre
am: መካከለኛ
bn: অন্তর্বর্তী
da: mellemniveau
de: Mittlere
fi: väli-
fr: Intermédiaire
gu: વચગાળાના
he: ביניים
hi: मध्यम
hr: srednji
it: Intermedio
km: កម្រិតមធ្យម
kn: ಮಧ್ಯಂತರ
ku: Di nav
lo: ລະດັບປານກາງ
lt: Tarpinis
mk: средно
ml: ഇന്റർമീഡിയറ്റ്
mr: दरम्यानचे
my: ကြားဖြစ်သော
no: Mellom
pl: Pośredni
ro: Intermediar
rw: Hagati
si: මධ්යම
sk: prechodný
sl: vmesna
sq: i ndërmjetëm
sw: Katikati
ta: இடைநிலை
te: ఇంటర్మీడియట్
vi: Trung gian
