Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: This is a top-100 common password.
af: Dit is &#39;n algemene 100 wagwoord.
am: ይህ ከፍተኛ-100 የጋራ የይለፍ ቃል ነው.
bn: এই শীর্ষ -100 সাধারণ পাসওয়ার্ড.
da: Dette er en top-100 adgangskode.
de: Dies ist ein eines der 100 meist genutzten Passwörter.
fi: Tämä on yksi 100:sta yleisimmästä salasanasta.
fr: C’est un mot de passe commun dans le top-100.
gu: આ એક ટોચના 100 સામાન્ય પાસવર્ડ છે.
he: זוהי סיסמא נפוצה עליונים 100.
hi: यह एक शीर्ष -100 आम पासवर्ड है।
hr: Ovo je top-100 uobičajene lozinke.
it: Questa è nella top-100 delle password comuni.
km: នេះគឺជាពាក្យសម្ងាត់កំពូលទាំង 100 ជារឿងធម្មតា។
kn: ಈ ಉನ್ನತ 100 ಸಾಮಾನ್ಯ ಗುಪ್ತಪದವನ್ನು.
ku: Ev a şîfreya hevpar top-100 e.
lo: ນີ້ເປັນລະຫັດຜ່ານທົ່ວໄປເທິງ 100.
lt: Tai yra iš viršaus į 100 bendras slaptažodį.
lv: Tas ir top-100 kopējā paroli.
mk: Ова е топ-100 заеднички лозинка.
ml: ഇത് ഒരു ടോപ്-100 സാധാരണ പാസ്വേഡ്.
mr: हे टॉप 100 सामान्य पासवर्ड आहे.
my: ဒါကထိပ်တန်း-100 ဘုံစကားဝှက်ဖြစ်ပါတယ်။
no: Dette er en topp-100 vanlige passord.
pl: To jest top-100 wspólnym hasłem.
ro: Aceasta este o parolă comună de top-100.
rw: Iri ni ijambo ryibanga-100 risanzwe.
si: මෙම ඉහළ-100 පොදු මුරපදයකි.
sk: Jedná sa o spoločný heslo top-100.
sl: To je običajna gesla top-100.
sq: Kjo është një fjalëkalim top-100 të përbashkët.
sw: Hii ni nenosiri la kawaida la 100.
ta: இந்த ஒரு மேல் 100 பொதுவான கடவுச்சொல்.
te: ఈ టాప్ -100 సాధారణ పాస్వర్డ్.
vi: Đây là một top-100 mật khẩu chung.

source: This is a very common password.
af: Dit is &#39;n baie algemene wagwoord.
am: ይህ በጣም የተለመደ የይለፍ ቃል ነው.
bn: এটি একটি খুব সাধারণ পাসওয়ার্ড.
da: Dette er en meget almindelig adgangskode.
de: Dies ist ein sehr verbreitetes Passwort.
fi: Tämä on hyvin yleinen salasana.
fr: C’est un mot de passe très commun.
gu: આ એક ખૂબ જ સામાન્ય પાસવર્ડ છે.
he: זוהי סיסמה נפוצה מאוד.
hi: यह एक बहुत ही आम पासवर्ड है।
hr: To je vrlo čest lozinke.
it: Questa è una password molto comune.
km: នេះគឺជាពាក្យសម្ងាត់ជារឿងធម្មតាណាស់។
kn: ಇದು ಬಹಳ ಸಾಮಾನ್ಯ ಗುಪ್ತಪದವನ್ನು.
ku: Ev a şîfreya pir hevbeş e.
lo: ນີ້ເປັນລະຫັດຜ່ານທົ່ວໄປຫຼາຍ.
lt: Tai labai dažna slaptažodį.
lv: Tas ir ļoti bieži parole.
mk: Ова е многу честа лозинка.
ml: ഇത് ഒരു സാധാരണ പാസ്വേഡ്.
mr: हा एक अतिशय सामान्य पासवर्ड आहे.
my: ဤအရာသည်အလွန်ဘုံစကားဝှက်ဖြစ်ပါတယ်။
no: Dette er en svært vanlig passord.
pl: To jest bardzo częstym hasłem.
ro: Aceasta este o parolă foarte frecvente.
rw: Iri ni ijambo ryibanga risanzwe.
si: මෙය ඉතා පොදු මුරපදයකි.
sk: Jedná sa o veľmi časté hesla.
sl: To je zelo pogost geslo.
sq: Kjo është një fjalëkalim shumë e zakonshme.
sw: Hii ni nenosiri la kawaida.
ta: இந்த ஒரு மிகவும் பொதுவான கடவுச்சொல்.
te: ఈ చాలా సాధారణ పాస్వర్డ్.
vi: Đây là một mật khẩu rất phổ biến.

source: This is a virtual doctype and data is cleared periodically.
de: Dies ist ein virtueller Dokumenttyp und die Daten werden regelmäßig gelöscht.

source: This is an automatically generated reply
af: Dit is &#39;n outomaties gegenereerde antwoord
am: ይህ በራስ ሰር የሚፈጠር ምላሽ ነው
bn: এটি একটি স্বয়ংক্রিয়ভাবে উত্পন্ন উত্তর
da: Dette er en automatisk genereret svar
de: Dies ist eine automatisch generierte Antwort
fi: Tämä on automaattisesti muodostettu vastaus
fr: Ceci est une réponse générée automatiquement
gu: આ એક આપોઆપ પેદા જવાબ
he: זוהי תשובה שנוצרה באופן אוטומטי
hi: यह एक स्वत: उत्पन्न जवाब है
hr: Ovo je automatski generirana odgovor
it: Questa è una risposta generata automaticamente
km: នេះគឺជាការឆ្លើយតបបានបង្កើតដោយស្វ័យប្រវត្តិ
kn: ಇದು ಸ್ವಯಂ ನಿರ್ಮಿತ ಉತ್ತರ ಹೊಂದಿದೆ
ku: Ev reply Kirîbatî e
lo: ນີ້ແມ່ນເປັນການຕອບໂດຍອັດໂນມັດ
lt: Tai automatiškai sugeneruotas atsakymas
lv: Šis ir automātiski ģenerēts atbilde
mk: Ова е автоматски генерирана одговор
ml: ഇത് യാന്ത്രികമായി സൃഷ്ടിക്കപ്പെട്ട മറുപടിയിൽ ആണ്
mr: हा एक स्वयंचलितपणे व्युत्पन्न उत्तर आहे
my: ဒါကတစ်ဦးအလိုအလျှောက်ထုတ်လုပ်ပြီးပြန်ကြားချက်သည်
no: Dette er en automatisk generert svar
pl: To jest automatycznie generowana odpowiedź
ro: Acesta este un răspuns generat automat
rw: Iki nigisubizo gihita gitangwa
si: මෙය ස්වයංක්රීයව ජනනය පිළිතුරුපත්
sk: To je automaticky generovaný odpověď
sl: To je samodejno ustvarjeno odgovor
sq: Kjo është një përgjigje gjeneruar automatikisht
sw: Huu ni jibu la kuzalishwa kwa moja kwa moja
ta: இது தானாக உருவாக்கப்பட்ட பதில்
te: ఇది స్వయంచాలకంగా రూపొందించబడిన సమాధానం
vi: Đây là một phản hồi được tự động tạo ra

# Blog Post
source: This is an example Google SERP Preview.
af: Dit is &#39;n voorbeeld van Google SERP Preview.
am: ይህ የ Google SERP ቅድመ-እይታ ምሳሌ ነው።
bn: এটি গুগল এসইআরপি পূর্বরূপ example
da: Dette er et eksempel på Google SERP Preview.
de: Dies ist ein Beispiel für die Google SERP-Vorschau.
fi: Tämä on esimerkki Google SERP -esikatselusta.
fr: Ceci est un exemple de Google SERP Preview.
gu: આ એક ગૂગલ એસઇઆરપી પૂર્વદર્શન છે.
he: זו דוגמה לתצוגה מקדימה של SERP בגוגל.
hi: यह एक उदाहरण Google SERP पूर्वावलोकन है।
hr: Ovo je primjer Google SERP Preview.
it: Questo è un esempio di anteprima SERP di Google.
km: នេះជាឧទាហរណ៍ Google SERP Preview ។
kn: ಇದು Google SERP ಪೂರ್ವವೀಕ್ಷಣೆಯ ಉದಾಹರಣೆಯಾಗಿದೆ.
ku: Ev mînakek Pêşniyara Google SERP e.
lo: ນີ້ແມ່ນຕົວຢ່າງ Google SERP Preview.
lt: Tai yra „Google SERP“ peržiūros pavyzdys.
lv: Šis ir Google SERP priekšskatījuma piemērs.
mk: Ова е пример за преглед на Google SERP.
ml: ഇത് Google SERP പ്രിവ്യൂവിന്റെ ഒരു ഉദാഹരണമാണ്.
mr: हे गूगल एसईआरपी पूर्वावलोकन आहे.
my: ၎င်းသည်ဥပမာ Google SERP Preview ဖြစ်သည်။
no: Dette er et eksempel på Google SERP Preview.
pl: To jest przykład podglądu Google SERP.
ro: Acesta este un exemplu Google SERP Preview.
rw: Uru nurugero Google SERP Yerekana.
si: මෙය Google SERP පෙරදසුනකි.
sk: Toto je príklad ukážky Google SERP.
sl: To je primer Google SERP Preview.
sq: Ky është një shembull i Google SERP Preview.
sw: Huu ni mfano hakikisho la Google SERP.
ta: இது Google SERP முன்னோட்டத்திற்கு ஒரு எடுத்துக்காட்டு.
te: ఇది Google SERP పరిదృశ్యం ఒక ఉదాహరణ.
vi: Đây là một ví dụ về Google SERP Preview.

source: This is similar to a commonly used password.
af: Dit is soortgelyk aan &#39;n algemeen gebruikte wagwoord.
am: ይህ በተለምዶ ጥቅም ላይ የይለፍ ቃል ጋር ተመሳሳይ ነው.
bn: এই একটি সাধারণভাবে ব্যবহৃত পাসওয়ার্ড অনুরূপ.
da: Dette svarer til en almindeligt anvendt adgangskode.
de: Dies ist ähnlich wie bei einem häufig verwendeten Passwort.
fi: Tämä on samanlainen kuin yleisesti käytetty salasana.
fr: C’est similaire à un mot de passe couramment utilisé.
gu: આ સામાન્ય રીતે ઉપયોગમાં પાસવર્ડ સમાન છે.
he: זה דומה סיסמא נפוצה.
hi: यह आमतौर पर इस्तेमाल किया पासवर्ड के समान है।
hr: To je slično uobičajenom lozinku.
it: Questa è simile ad una password comunemente usata.
km: នេះគឺស្រដៀងគ្នាទៅនឹងពាក្យសម្ងាត់បានប្រើជាទូទៅ។
kn: ಈ ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ ಗುಪ್ತಪದವನ್ನು ಹೋಲುತ್ತದೆ.
ku: Ev similar to a şîfreya tê bikaranîn e.
lo: ນີ້ແມ່ນຄ້າຍຄືກັນກັບລະຫັດຜ່ານການນໍາໃຊ້ທົ່ວໄປ.
lt: Tai panašu į bendrai naudojamą slaptažodį.
lv: Tas ir līdzīgi kā parasti izmanto paroli.
mk: Ова е слично на најчесто се користи лозинка.
ml: ഇത് സാധാരണയായി ഉപയോഗിക്കുന്ന പാസ്വേഡ് സമാനമാണ്.
mr: हे सामान्यतः वापरले पासवर्ड समान आहे.
my: ဒါကအသုံးအများဆုံး password ကိုဆင်တူသည်။
no: Dette ligner på en vanlig brukt passord.
pl: Jest to podobne do powszechnie stosowanych hasło.
ro: Acest lucru este similar cu o parolă utilizate în mod obișnuit.
rw: Ibi bisa nibanga ryibanga rikoreshwa.
si: මෙය පොදුවේ භාවිතා මුරපදය සමාන වේ.
sk: To je podobné bežne používané heslo.
sl: To je podobno kot se običajno uporablja gesla.
sq: Kjo është e ngjashme me një fjalëkalim të përdorur zakonisht.
sw: Hii ni sawa na nenosiri la kawaida.
ta: இந்த ஒரு பொதுவாக பயன்படுத்தப்படும் கடவுச்சொல்லை ஒத்த.
te: ఈ సాధారణంగా ఉపయోగించే పాస్వర్డ్ను పోలి ఉంటుంది.
vi: Điều này cũng tương tự như một mật khẩu thường được sử dụng.

# Document Naming Settings
source: This is the number of the last created transaction with this prefix
af: Dit is die nommer van die laaste geskep transaksie met hierdie voorvoegsel
am: ይህ የዚህ ቅጥያ ጋር የመጨረሻ የፈጠረው የግብይት ቁጥር ነው
bn: এই উপসর্গবিশিষ্ট সর্বশেষ নির্মিত লেনদেনের সংখ্যা
da: Dette er antallet af sidste skabte transaktionen med dette præfiks
de: Dies ist die Nummer der letzten erstellten Transaktion mit diesem Präfix
fi: Viimeinen tapahtuma on tehty tällä numerolla ja tällä etuliitteellä
fr: Numéro de la dernière transaction créée avec ce préfixe
gu: આ ઉપસર્ગ સાથે છેલ્લા બનાવવામાં વ્યવહાર સંખ્યા છે
he: זהו המספר של העסקה יצרה האחרונה עם קידומת זו
hi: यह इस उपसर्ग के साथ पिछले बनाई गई लेन - देन की संख्या
hr: To je broj zadnjeg stvorio transakcije s ovim prefiksom
it: Questo è il numero dell&#39;ultimo transazione creata con questo prefisso
km: នេះជាចំនួននៃការប្រតិបត្តិការបង្កើតចុងក្រោយជាមួយបុព្វបទនេះ
kn: ಈ ಪೂರ್ವನಾಮವನ್ನು ಹೊಂದಿರುವ ಲೋಡ್ ದಾಖಲಿಸಿದವರು ವ್ಯವಹಾರದ ಸಂಖ್ಯೆ
ku: Ev hejmara dawî ya muameleyan tên afirandin, bi vê prefix e
lo: ນີ້ແມ່ນຈໍານວນຂອງການສ້າງຕັ້ງຂື້ນໃນທີ່ຜ່ານມາມີຄໍານໍາຫນ້ານີ້
lt: Tai yra paskutinio sukurto skaičius operacijoje su šio prefikso
lv: Tas ir skaitlis no pēdējiem izveidots darījuma ar šo prefiksu
mk: Ова е бројот на последниот создадена трансакција со овој префикс
ml: ഇത് ഈ കൂടിയ അവസാന സൃഷ്ടിച്ച ഇടപാട് എണ്ണം ആണ്
mr: हा क्रमांक या प्रत्ययसह गेल्या निर्माण केलेला व्यवहार आहे
my: ဤရှေ့ဆက်အတူပြီးခဲ့သည့်နေသူများကဖန်တီးအရောင်းအဝယ်အရေအတွက်သည်
no: Dette er nummeret på den siste laget transaksjonen med dette prefikset
pl: Jest to numer ostatniej transakcji utworzonego z tym prefiksem
ro: Acesta este numărul ultimei tranzacții create cu acest prefix
rw: Numubare wanyuma wakozwe hamwe niyi prefix
si: මෙය මේ උපසර්ගය සහිත පසුගිය නිර්මාණය ගනුදෙනුව සංඛ්යාව වේ
sk: To je číslo poslední vytvořené transakci s tímto prefixem
sl: To je številka zadnjega ustvarjene transakcijo s tem predpono
sq: Ky është numri i transaksionit të fundit të krijuar me këtë prefiks
sw: Huu ndio idadi ya shughuli za mwisho zilizoundwa na kiambishi hiki
ta: இந்த முன்னொட்டு கடந்த உருவாக்கப்பட்ட பரிவர்த்தனை எண்ணிக்கை
te: ఈ ఉపసర్గ గత రూపొందించినవారు లావాదేవీ సంఖ్య
vi: Đây là số lượng các giao dịch tạo ra cuối cùng với tiền tố này

source: This link has already been activated for verification.
af: Hierdie skakel is reeds geaktiveer vir verifikasie.
am: ይህ አገናኝ አስቀድሞ ማረጋገጫ እንዲሠራ ተደርጓል ፡፡
bn: এই লিঙ্কটি যাচাইকরণের জন্য ইতিমধ্যে সক্রিয় করা হয়েছে।
da: Dette link er allerede aktiveret til verifikation.
de: Dieser Link wurde bereits zur Überprüfung aktiviert.
fi: Tämä linkki on jo aktivoitu varmennusta varten.
fr: Ce lien a déjà été activé pour vérification.
gu: આ લિંક ચકાસણી માટે પહેલાથી જ સક્રિય કરવામાં આવી છે.
he: קישור זה כבר הופעל לצורך אימות.
hi: सत्यापन के लिए यह लिंक पहले ही सक्रिय हो चुका है।
hr: Ova je veza već aktivirana za ovjeru.
it: Questo collegamento è già stato attivato per la verifica.
km: តំណនេះត្រូវបានដំណើរការរួចហើយសម្រាប់ការផ្ទៀងផ្ទាត់។
kn: ಪರಿಶೀಲನೆಗಾಗಿ ಈ ಲಿಂಕ್ ಅನ್ನು ಈಗಾಗಲೇ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ku: Vê girêdanê berê ji bo verastkirinê hatî çalak kirin.
lo: ລິ້ງນີ້ຖືກເປີດໃຊ້ແລ້ວ ສຳ ລັບການຢັ້ງຢືນ.
lt: Ši nuoroda jau suaktyvinta patvirtinti.
lv: Šī saite jau ir aktivizēta verifikācijai.
mk: Оваа врска веќе е активирана за верификација.
ml: സ്ഥിരീകരണത്തിനായി ഈ ലിങ്ക് ഇതിനകം സജീവമാക്കി.
mr: हा दुवा सत्यापनासाठी आधीपासून सक्रिय केला गेला आहे.
my: ဒီ link ပြီးသားစိစစ်အတည်ပြုဘို့ activated ခဲ့တာဖြစ်ပါတယ်။
no: Denne lenken er allerede aktivert for bekreftelse.
pl: Ten link został już aktywowany do weryfikacji.
ro: Acest link a fost deja activat pentru verificare.
rw: Ihuza rimaze gukora kugirango rigenzurwe.
si: සත්‍යාපනය සඳහා මෙම සබැඳිය දැනටමත් සක්‍රිය කර ඇත.
sk: Tento odkaz už bol aktivovaný na overenie.
sl: Ta povezava je že bila aktivirana za preverjanje.
sq: Kjo lidhje tashmë është aktivizuar për verifikim.
sw: Kiunga hiki tayari kimeamilishwa kwa uthibitisho.
ta: சரிபார்ப்புக்காக இந்த இணைப்பு ஏற்கனவே செயல்படுத்தப்பட்டுள்ளது.
te: ధృవీకరణ కోసం ఈ లింక్ ఇప్పటికే సక్రియం చేయబడింది.
vi: Liên kết này đã được kích hoạt để xác minh.

source: This link is invalid or expired. Please make sure you have pasted correctly.
af: Hierdie skakel is ongeldig of verval. Maak asseblief seker dat jy korrek geplak het.
am: ይህ አገናኝ ልክ ያልሆነ ወይም ጊዜው ያለፈበት ነው. በትክክል ተለጥፎ እርግጠኛ ይሁኑ.
bn: এই লিঙ্কটি অকার্যকর বা মেয়াদ শেষ হয়. আপনি সঠিকভাবে আটকানো আছে দয়া করে নিশ্চিত করুন.
da: Dette link er ugyldigt eller udløbet. Sørg for at du har indsat korrekt.
de: Diese Verknüpfung ist ungültig oder abgelaufen. Bitte sicher stellen, dass die Verknüpfung korrekt eingefügt wurde.
fi: Tämä linkki on virheellinen tai vanhentunut, tarkista että se on liittetty oikein
fr: Ce lien est invalide ou expiré. Veuillez vous assurer que vous l’avez collé correctement.
gu: આ લિંક અમાન્ય અથવા નિવૃત્ત થઈ છે. તમે યોગ્ય રીતે પેસ્ટ છે તેની ખાતરી કરો.
he: קישור זה אינו חוקי או שפג תוקף. אנא ודא שיש לך להדביק בצורה נכונה.
hi: इस कड़ी में अवैध या समाप्त हो गई है। आप सही तरीके से चिपकाया है सुनिश्चित करें।
hr: Ovaj link je valjan ili istekla. Molimo provjerite jeste li ispravno zalijepili.
it: Questo collegamento non è valido o scaduto. Assicurati di aver incollato correttamente.
km: តំណនេះគឺមិនត្រឹមត្រូវឬផុតកំណត់។ សូមធ្វើឱ្យប្រាកដថាអ្នកបានបិទភ្ជាប់ត្រឹមត្រូវ។
kn: ಅಮಾನ್ಯ ಲಿಂಕ್ ಅಥವಾ ಅವಧಿ ಇದೆ. ನೀವು ಸರಿಯಾಗಿ ಅಂಟಿಸಲಾಗಿದೆ ದಯವಿಟ್ಟು ಖಚಿತಪಡಿಸಿ.
ku: Ev link nederbasdar an ruhê e. Ji kerema xwe bila te xweþik zeliqandî kirine.
lo: ການເຊື່ອມຕໍ່ນີ້ແມ່ນບໍ່ຖືກຕ້ອງຫຼືຫມົດອາຍຸແລ້ວ. ກະລຸນາເຮັດໃຫ້ແນ່ໃຈວ່າທ່ານໄດ້ວາງຢ່າງຖືກຕ້ອງ.
lt: Ši nuoroda yra neteisingas arba pasibaigęs. Prašome įsitikinti, kad jūs teisingai įklijuoti.
lv: Šī saikne ir nederīgs vai beidzies. Lūdzu, pārliecinieties, ka Jums ir ielīmēts pareizi.
mk: Овој линк е валиден или истечен. Ве молиме бидете сигурни дека ќе се додадат правилно.
ml: ഈ ലിങ്ക് അസാധുവാണ് അല്ലെങ്കിൽ കാലഹരണപ്പെട്ടു. ശരിയായി ഒട്ടിച്ചു ദയവായി ഉറപ്പാക്കുക.
mr: हा दुवा अवैध किंवा कालबाह्य झाला आहे. तुम्ही योग्य पेस्ट आहे याची खात्री करा.
my: ဒီ link မမှန်ကန်တဲ့သို့မဟုတ်ရက်ကုန်ဆုံးဖြစ်ပါတယ်။ သင်မှန်မှန်ကန်ကန် paste လုပ်ထားတဲ့ရှိသည်ဟုသေချာအောင်လေ့လာပါ။
no: Denne koblingen er ugyldig eller utløpt. Sørg for at du har limt inn riktig.
pl: Ten link jest nieprawidłowy lub wygasł. Proszę upewnić się, że wklejony prawidłowo.
ro: Acest link nu este valabil sau a expirat. Vă rugăm să asigurați-vă că ați inserat corect.
rw: Iyi link itemewe cyangwa yararangiye. Nyamuneka reba neza ko wanditse neza.
si: මේ සබැඳිය සාවද්ය හෝ කල් ඉකුත් වූ වේ. ඔබ නිවැරදිව අලවා ඇති බවට තහවුරු කරගන්න.
sk: Tento odkaz je neplatný alebo vypršala. Uistite sa, že ste vložili správne.
sl: Ta povezava je neveljavna ali potekla. Prepričajte se, da ste pravilno prilepili.
sq: Kjo lidhje është i pavlefshëm ose ka skaduar. Ju lutem sigurohuni që ju keni ngjit saktë.
sw: Kiungo hiki ni batili au kikamilifu. Tafadhali hakikisha umeweka vizuri.
ta: இந்த இணைப்பு தவறானது அல்லது காலாவதியான உள்ளது. நீங்கள் சரியாக ஒட்டியது என்பதை உறுதி செய்யுங்கள்.
te: ఈ లింక్ చెల్లదు లేదా గడువు ఉంది. మీరు సరిగ్గా అతికించారు నిర్ధారించుకోండి.
vi: Liên kết này là không hợp lệ hoặc hết hạn. Hãy chắc chắn rằng bạn đã dán một cách chính xác.

source: This may get printed on multiple pages
af: Dit kan op verskeie bladsye gedruk word
am: ይህ በበርካታ ገጾች ላይ ሊታተም ይችላል።
bn: এটি একাধিক পৃষ্ঠায় মুদ্রিত হতে পারে
da: Dette bliver måske udskrevet på flere sider
de: Dies kann auf mehreren Seiten ausgedruckt werden
fi: Tämä voidaan tulostaa useille sivuille
fr: Cela peut être imprimé sur plusieurs pages
gu: આ બહુવિધ પૃષ્ઠો પર છાપવામાં આવી શકે છે
he: זה עשוי להיות מודפס במספר עמודים
hi: यह कई पृष्ठों पर मुद्रित हो सकता है
hr: To se može otisnuti na više stranica
it: Questo può essere stampato su più pagine
km: វាអាចត្រូវបានបោះពុម្ពលើទំព័រជាច្រើន។
kn: ಇದನ್ನು ಬಹು ಪುಟಗಳಲ್ಲಿ ಮುದ್ರಿಸಬಹುದು
ku: Dibe ku ev li gelek rûpelan were çap kirin
lo: ສິ່ງນີ້ອາດຈະຖືກພິມລົງໃນຫລາຍໆ ໜ້າ
lt: Tai gali būti atspausdinta keliuose puslapiuose
lv: Tas var tikt izdrukāts uz vairākām lappusēm
mk: Ова може да се печати на повеќе страници
ml: ഇത് ഒന്നിലധികം പേജുകളിൽ അച്ചടിച്ചേക്കാം
mr: हे एकाधिक पृष्ठांवर मुद्रित होऊ शकते
my: ဒီအမျိုးစုံစာမျက်နှာများပေါ်တွင်ပုံနှိပ်ရစေခြင်းငှါ
no: Dette kan skrives ut på flere sider
pl: Może to zostać wydrukowane na wielu stronach
ro: Aceasta poate fi tipărită pe mai multe pagini
rw: Ibi birashobora gucapishwa kumpapuro nyinshi
si: මෙය පිටු කිහිපයක මුද්‍රණය වීමට ඉඩ ඇත
sk: Môže sa to vytlačiť na viacerých stranách
sl: To se lahko natisne na več straneh
sq: Kjo mund të shtypet në shumë faqe
sw: Hii inaweza kuchapishwa kwenye kurasa nyingi
ta: இது பல பக்கங்களில் அச்சிடப்படலாம்
te: ఇది బహుళ పేజీలలో ముద్రించబడవచ్చు
vi: Điều này có thể được in trên nhiều trang

source: This month
af: Hierdie maand
am: በዚህ ወር
bn: এই মাস
da: Denne måned
de: Diesen Monat
fi: Tässä kuussa
fr: Ce mois-ci
gu: આ મહિને
he: החודש
hi: इस महीने
hr: Ovaj mjesec
it: Questo mese
km: ខែនេះ
kn: ಈ ತಿಂಗಳು
ku: Vê mehê
lo: ເດືອນນີ້
lt: Šį mėnesį
lv: Šis mēnesis
mk: Овој месец
ml: ഈ മാസം
mr: या महिन्यात
my: ဤလတွင်
no: Denne måneden
pl: Ten miesiąc
ro: Luna aceasta
rw: Uku kwezi
si: මේ මාසයේ
sk: Tento mesiac
sl: Ta mesec
sq: Këtë muaj
sw: Mwezi huu
ta: இந்த மாதம்
te: ఈ నెల
vi: Tháng này

source: This newsletter is scheduled to be sent on {0}
de: Dieser Newsletter wird voraussichtlich am {0} verschickt

source: This newsletter was scheduled to send on a later date. Are you sure you want to send it now?
de: Der Versand dieses Newsletters war zu einem späteren Zeitpunkt geplant. Sind Sie sicher, dass Sie es jetzt senden möchten?

source: This report was generated on {0}
af: Hierdie verslag is gegenereer op {0}
am: ይህ ሪፖርት በ {0} ላይ
bn: এই রিপোর্টটি {0}
da: Denne rapport blev genereret den {0}
de: Dieser Bericht wurde am {0} erstellt.
fi: Tämä raportti syntyi {0}
fr: Ce rapport a été généré le {0}
gu: આ અહેવાલ {0} પર પેદા થયો હતો
he: דוח זה נוצר בתאריך {0}
hi: यह रिपोर्ट {0} पर उत्पन्न हुई थी
hr: Ovo je izvješće generirano na {0}
it: Questo rapporto è stato generato su {0}
km: របាយការណ៍នេះត្រូវបានបង្កើតនៅ {0}
kn: ಈ ವರದಿಯನ್ನು {0}
ku: Ev rapor li ser {0}
lo: ບົດລາຍງານນີ້ຖືກສ້າງຂຶ້ນໃນ {0}
lt: Ši ataskaita buvo sukurta {0}
lv: Šis pārskats tika izveidots {0}
mk: Овој извештај беше генериран на {0}
ml: ഈ റിപ്പോർട്ട് {0}
mr: हा अहवाल {0} वर व्युत्पन्न झाला
my: ဤအစီရင်ခံစာ {0} အပေါ်ထုတ်လုပ်လိုက်တဲ့ခဲ့သည်
no: Denne rapporten ble generert på {0}
pl: Ten raport został wygenerowany na {0}
ro: Acest raport a fost generat la {0}
rw: Iyi raporo yakozwe kuri {0}
si: මෙම වාර්තාව {0}
sk: Tento prehľad bol vytvorený na {0}
sl: To poročilo je bilo ustvarjeno na {0}
sq: Ky raport është krijuar në {0}
sw: Ripoti hii ilizalishwa kwenye {0}
ta: இந்த அறிக்கை {0}
te: ఈ నివేదిక {0}
vi: Báo cáo này được tạo vào ngày {0}

source: This report was generated {0}.
af: Hierdie verslag is gegenereer {0}.
am: ይህ ሪፖርት የመነጨው {0} ነው።
bn: এই প্রতিবেদনটি {0} তৈরি করা হয়েছে।
da: Denne rapport blev genereret {0}.
de: Dieser Bericht wurde {0} generiert.
fi: Tämä raportti luotiin {0}.
fr: Ce rapport a été généré {0}.
gu: આ અહેવાલ જનરેટ થયો હતો {0}.
he: דוח זה נוצר {0}.
hi: यह रिपोर्ट {0} जेनरेट की गई थी।
hr: Ovo je izvješće generirano {0}.
it: Questo rapporto è stato generato {0}.
km: របាយការណ៍នេះត្រូវបានបង្កើត {0} ។
kn: ಈ ವರದಿಯನ್ನು {0} ರಚಿಸಲಾಗಿದೆ.
ku: Ev raport {0 hate çêkirin.
lo: ບົດລາຍງານນີ້ສ້າງຂື້ນມາ {0}.
lt: Ši ataskaita buvo sugeneruota {0}.
lv: Šis pārskats tika izveidots {0}.
mk: Овој извештај беше генериран {0}.
ml: ഈ റിപ്പോർട്ട് {0 created സൃഷ്ടിച്ചു.
mr: हा अहवाल {0} व्युत्पन्न करण्यात आला.
my: ဤအစီရင်ခံစာ {0} ထုတ်ပေးခဲ့ခြင်းဖြစ်သည်။
no: Denne rapporten ble generert {0}.
pl: Ten raport został wygenerowany {0}.
ro: Acest raport a fost generat {0}.
rw: Iyi raporo yakozwe {0}.
si: මෙම වාර්තාව ජනනය කරන ලද්දේ {0}.
sk: Tento prehľad bol vygenerovaný {0}.
sl: To poročilo je bilo ustvarjeno {0}.
sq: Ky raport është gjeneruar {0}.
sw: Ripoti hii ilitolewa {0}.
ta: இந்த அறிக்கை {0} உருவாக்கப்பட்டது.
te: ఈ నివేదిక {0} రూపొందించబడింది.
vi: Báo cáo này đã được tạo {0}.

source: This request has not yet been approved by the user.
af: Die versoek is nog nie deur die gebruiker goedgekeur nie.
am: ይህ ጥያቄ በተጠቃሚው ገና አልተፀደቀም ፡፡
bn: এই অনুরোধটি এখনও ব্যবহারকারী দ্বারা অনুমোদিত হয়নি।
da: Denne anmodning er endnu ikke godkendt af brugeren.
de: Diese Anfrage wurde vom Benutzer noch nicht genehmigt.
fi: Käyttäjä ei ole vielä hyväksynyt tätä pyyntöä.
fr: Cette demande n&#39;a pas encore été approuvée par l&#39;utilisateur.
gu: આ વિનંતી હજી સુધી વપરાશકર્તા દ્વારા મંજૂર કરવામાં આવી નથી.
he: בקשה זו טרם אושרה על ידי המשתמש.
hi: इस अनुरोध को अभी तक उपयोगकर्ता द्वारा अनुमोदित नहीं किया गया है।
hr: Ovaj zahtjev korisnik još nije odobrio.
it: Questa richiesta non è stata ancora approvata dall&#39;utente.
km: សំណើនេះមិនទាន់មានការយល់ព្រមពីអ្នកប្រើប្រាស់នៅឡើយទេ។
kn: ಈ ವಿನಂತಿಯನ್ನು ಬಳಕೆದಾರರು ಇನ್ನೂ ಅನುಮೋದಿಸಿಲ್ಲ.
ku: Vê daxwazê hîna ji hêla bikarhêner ve nehatiye pejirandin.
lo: ຄຳ ຮ້ອງຂໍນີ້ຍັງບໍ່ໄດ້ຮັບການອະນຸມັດຈາກຜູ້ໃຊ້ເທື່ອ.
lt: Ši užklausa dar nepatvirtinta vartotojo.
lv: Lietotājs šo pieprasījumu vēl nav apstiprinājis.
mk: Ова барање сè уште не е одобрено од корисникот.
ml: ഈ അഭ്യർത്ഥന ഇതുവരെ ഉപയോക്താവ് അംഗീകരിച്ചിട്ടില്ല.
mr: ही विनंती अद्याप वापरकर्त्याद्वारे मंजूर झालेली नाही.
my: ဤတောင်းဆိုမှုကိုသေးအသုံးပြုသူကအတည်ပြုနိုင်ခြင်းမရှိသေးပေ။
no: Denne forespørselen er ennå ikke godkjent av brukeren.
pl: Ta prośba nie została jeszcze zatwierdzona przez użytkownika.
ro: Această solicitare nu a fost încă aprobată de utilizator.
rw: Iki cyifuzo nticyemewe nu mukoresha.
si: මෙම ඉල්ලීම පරිශීලකයා විසින් තවම අනුමත කර නොමැත.
sk: Používateľ túto žiadosť zatiaľ neschválil.
sl: Uporabnik te zahteve še ni odobril.
sq: Kjo kërkesë nuk është aprovuar ende nga përdoruesi.
sw: Ombi hili bado halijaidhinishwa na mtumiaji.
ta: இந்த கோரிக்கை இன்னும் பயனரால் அங்கீகரிக்கப்படவில்லை.
te: ఈ అభ్యర్థనను వినియోగదారు ఇంకా ఆమోదించలేదు.
vi: Yêu cầu này chưa được người dùng chấp thuận.

source: This site is in read only mode, full functionality will be restored soon.
de: Diese Instanz erlaubt derzeit nur lesenden Zugriff. Die volle Funktionalität wird bald wiederhergestellt werden.

source: This site is running in developer mode. Any change made here will be updated in code.
de: Diese Website läuft im Entwicklermodus. Jede hier vorgenommene Änderung wird im Code aktualisiert.
