Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Workflow State
source: play-circle
af: play-sirkel
am: ጨዋታ-ክበብ
bn: খেলার-বৃত্ত
da: play-cirkel
de: Spielplatz
fi: Play-ympyrä
fr: cercle-jouer
gu: નાટક વર્તુળ
he: משחק-המעגל
hi: खेलने सर्कल
hr: play-krug
it: play-cerchio
km: លេងរង្វង់
kn: ಆಡಲು ವೃತ್ತ
lo: ສໍາລັບການຫຼິ້ນແຜ່ນປ້າຍວົງກົມ
lt: PLAY-ratas
lv: play-aplis
mk: игра-круг
ml: പ്ലേ സർക്കിൾ
mr: प्ले-मंडळ
my: ကစား-စက်ဝိုင်း
no: play-sirkel
ro: play-cerc
rw: gukina
si: නාට්යයේ-රවුම
sl: play-krog
sq: play-rrethi
sw: kucheza-mzunguko
ta: விளையாட்டு வட்டம்
te: ప్లే-సర్కిల్
vi: chơi vòng tròn

# Workflow State
source: plus-sign
af: plus-teken
am: የመደመር-ምልክት
bn: প্লাস-সাইন
da: plus-tegnet
de: Pluszeichen
fi: plus-merkki
fr: signe plus
gu: પ્લસ-સાઇન
he: תוספת-סימן
hi: प्लस पर हस्ताक्षर
hr: plus-potpisati
it: segno più
km: បូកសញ្ញា
kn: ಪ್ಲಸ್ ಚಿಹ್ನೆ
lo: ການຜ່ອນ
lt: plius ženklas
lv: plus zīmi
mk: плус знак
ml: പ്ലസ്-അടയാളം
mr: अधिक-चिन्ह
my: အပေါင်း-နိမိတ်လက္ခဏာ
no: pluss-tegn
rw: ikimenyetso-kimenyetso
si: ප්ලස්-ලකුණක්
sl: plus-znak
sq: plus-shenjë
sw: pamoja-ishara
ta: பிளஸ்-கையெழுத்திட
te: ప్లస్ సైన్
vi: dấu cộng

# Permission Inspector
source: print
de: drucken
fr: Imprimer

# Workflow State
source: print
am: አትም
bn: ছাপা
da: Udskriv
de: drucken
fi: Tulosta
fr: Imprimer
gu: પ્રિંટ
he: הדפסה
hi: छाप
hr: otisak
it: Stampa
km: បោះពុម្ព
kn: ಮುದ್ರಣ
ku: çap
lo: ພິມ
lt: spausdinti
lv: drukāt
mk: печати
ml: പ്രിന്റ്
mr: मुद्रण
my: ပုံနှိပ်
no: Skriv ut
pl: Drukuj
ro: imprimare
rw: icapiro
si: මුද්රණය
sk: Tlač
sl: Natisni
sq: shtyp
sw: chapisha
ta: அச்சிடுக
te: ప్రింట్
vi: in

# System Console
source: processlist
de: Prozessliste

# Workspace
source: purple
af: pers
am: ሐምራዊ
bn: রক্তবর্ণ
da: lilla
de: lila
fi: violetti
fr: violet
gu: જાંબલી
he: סָגוֹל
hi: बैंगनी
hr: purpurna boja
it: viola
km: ស្វាយ
kn: ನೇರಳೆ
ku: mor
lo: ສີມ່ວງ
lt: violetinė
lv: violets
mk: виолетова
ml: പർപ്പിൾ
mr: जांभळा
my: ခရမ်းရောင်နု
no: lilla
pl: fioletowy
ro: Violet
rw: ibara ry&#39;umuyugubwe
si: පාට, දම් පාට
sk: Fialová
sl: vijolična
sq: vjollcë
sw: zambarau
ta: ஊதா
te: ఊదా
vi: màu tím

# Desktop Icon
source: query-report
af: navraag-verslag
am: ጥያቄ-ሪፖርት
bn: ক্যোয়ারী-প্রতিবেদন
da: query-rapport
de: Abfrage-Bericht
fi: Kysely-raportti
fr: rapport-requête
gu: ક્વેરી અહેવાલ
he: שאילתה דיווח
hi: प्रश्न-रिपोर्ट
hr: query-izvješće
km: របាយការណ៍សំណួរ
kn: ಪ್ರಶ್ನಾವಳಿ ವರದಿ
ku: query-rapora
lo: ແບບສອບຖາມ, ລາຍງານ
lt: Užklausa-ataskaita
lv: vaicājumu-pārskats
mk: пребарување-извештај
ml: അന്വേഷണവുമായി-റിപ്പോര്ട്ട്
mr: क्वेरी-अहवाल
my: query ကို-အစီရင်ခံစာ
no: spørring-rapport
pl: Raport zapytań
ro: interogare raport
rw: Ikibazo-Raporo
si: විමසුම-වාර්තාව
sl: poizvedba-poročilo
sq: query-raporti
sw: ripoti-swala
ta: கேள்வி-அறிக்கை
te: ప్రశ్న-నివేదిక
vi: truy vấn báo cáo

# Workflow State
source: question-sign
af: vraag-teken
am: ጥያቄ-ምልክት
bn: প্রশ্ন-চিহ্ন
da: spørgsmålstegn
de: Fragezeichen
fi: Kysymys-merkki
fr: point-interrogation
gu: પ્રશ્ન ચિહ્ન
he: שאלה-סימן
hi: सवाल संकेत
hr: pitanje-prijava
it: domanda-sign
km: សំណួរសញ្ញា
kn: ಪ್ರಶ್ನೆ ಚಿಹ್ನೆ
ku: pirs-sign
lo: ຄໍາຖາມອາການ
lt: klausimas-ženklas
lv: Jautājums-zīme
mk: Прашањето-знак
ml: ചോദ്യം-അടയാളം
mr: प्रश्न-चिन्ह
my: မေးခွန်း-နိမိတ်လက္ခဏာ
no: spørsmålstegn
ro: întrebare-semn
rw: ikibazo-ikimenyetso
si: ප්රශ්නය-ලකුණක්
sl: Vprašanje-znak
sq: pyetje-shenjë
sw: ishara-ishara
ta: கேள்வி குறி
te: ప్రశ్న సైన్
vi: câu hỏi-dấu

# RQ Job
source: queued
de: warteschlange

# Workflow State
source: random
af: ewekansige
am: ያለብለኀት
bn: এলোমেলো
da: tilfældig
de: zufällig
fi: satunnainen
fr: Aléatoire
gu: રેન્ડમ
he: אקראי
hi: बिना सोचे समझे
hr: slučajan
it: casuale
km: ចៃដន្យ
kn: ಯಾದೃಚ್ಛಿಕ
ku: bêpayîn
lo: ສຸ່ມ
lt: atsitiktinis
lv: nejaušs
mk: по случаен избор
ml: റാൻഡം
mr: यादृच्छिक
my: အမှတ်မဲ့ဖြစ်သော
no: tilfeldig
pl: przypadkowy
ro: Aleatoriu
rw: gitombowe
si: අහඹු
sk: náhodný
sl: naključno
sq: i rastësishëm
ta: சீரற்ற
te: యాదృచ్ఛిక
vi: ngẫu nhiên

# Workspace
source: red
af: rooi
am: ቀይ
bn: লাল
da: rød
de: rot
fi: punainen
fr: rouge
gu: લાલ
he: אָדוֹם
hi: लाल
hr: Crvena
it: rosso
km: ក្រហម
kn: ಕೆಂಪು
ku: sor
lo: ສີແດງ
lt: raudona
lv: sarkans
mk: црвено
ml: ചുവപ്പ്
mr: लाल
my: အနီေရာင်
no: rød
pl: czerwony
ro: roșu
rw: umutuku
si: රතු
sk: červená
sl: rdeča
sq: i kuq
sw: nyekundu
ta: சிவப்பு
te: ఎరుపు
vi: màu đỏ

# Workflow State
source: refresh
af: verfris
am: አድስ
bn: সতেজ করা
da: Opdater
de: Aktualisierung
fi: virkistää
fr: rafraîchir
gu: તાજું કરો
he: רענן
hi: ताज़ा करना
hr: osvježiti
it: ricaricare
km: ធ្វើឱ្យស្រស់
kn: ರಿಫ್ರೆಶ್ ಮಾಡಿ
ku: hênikkirin
lo: ໂຫຼດຫນ້າຈໍຄືນ
lt: Atnaujinkite
lv: atjaunot
mk: освежи
ml: പുതുക്കുക
mr: रीफ्रेश
no: forfriske
pl: odświeżać
ro: reîmprospăta
rw: humura
si: නැවුම් කරන්න
sk: Obnoviť
sl: Osveži
sq: freskoj
sw: Sasisha
ta: புதுப்பிப்பு
te: రిఫ్రెష్
vi: Làm tươi

# Workflow State
source: remove
af: Verwyder
am: አስወግድ
bn: অপসারণ
da: fjerne
de: Löschen
fi: Poistaa
fr: retirer
gu: દૂર કરો
he: להסיר
hi: हटाना
hr: ukloniti
it: rimuovere
km: យកចេញ
kn: ತೆಗೆದುಹಾಕಿ
ku: dûrxistin
lo: ເອົາອອກ
lt: pašalinti
lv: noņemt
mk: отстрани
ml: നീക്കംചെയ്യുക
mr: काढा
no: fjerne
pl: usunąć
ro: elimina
rw: gukuramo
si: ඉවත් කරන්න
sk: odstrániť
sl: Odstraniti
sq: heq
sw: ondoa
ta: அகற்று
te: తొలగించు
vi: tẩy

# Workflow State
source: remove-circle
af: verwyder-sirkel
am: አስወግድ-ክበብ
bn: অপসারণ-বৃত্ত
da: fjern-cirkel
de: Entfernen-Kreis
fi: poista-ympyrä
fr: retirez-cercle
gu: દૂર વર્તુળ
he: להסיר עיגול
hi: Remove-वृत्त
hr: uklanjanje-krug
it: remove-cerchio
km: យក-រង្វង់
kn: ತೆಗೆದು ವೃತ್ತ
ku: jê-circle
lo: ເອົາແຜ່ນປ້າຍວົງກົມ
lt: pašalinti-ratą
lv: noņemt-apli
mk: Отстрани-круг
ml: നീക്കം-സർക്കിൾ
mr: काढा-मंडळ/remove-circle
my: ဖယ်ရှားရန်-စက်ဝိုင်း
no: fjern-sirkel
pl: usuń-koło
ro: elimina-cerc
rw: Kuraho-Uruziga
si: ඉවත්-රවුම
sl: odstranite-krog
sq: hiqni-rrethi
sw: kuondoa-mzunguko
ta: நீக்க-வட்டம்
te: తొలగించడానికి సర్కిల్
vi: loại bỏ vòng tròn

# Workflow State
source: remove-sign
af: verwyder-teken
am: አስወግድ-ምልክት
bn: অপসারণ-সাইন
da: fjern-sign
de: Entfernen-Zeichen
fi: poista-sign
fr: retirez-signe
gu: દૂર સાઇન
he: להסיר לחתום
hi: हटाने के हस्ताक्षर
hr: uklanjanje-potpisati
it: rimuovere-sign
km: យកសញ្ញា
kn: ತೆಗೆದುಹಾಕಲು ಚಿಹ್ನೆ
ku: jê-sign
lo: ເອົາເຊັນ
lt: pašalinti-ženklas
lv: noņemt-zīme
mk: Отстрани-знак
ml: നീക്കം-അടയാളം
mr: काढा-चिन्ह
my: ဖယ်ရှားရန်-နိမိတ်လက္ခဏာ
no: fjern-skilt
pl: usuń-znak
ro: elimina-semn
rw: gukuramo-ikimenyetso
si: ඉවත්-ලකුණක්
sl: odstranite-znak
sq: hiqni-shenjë
sw: kuondoa-ishara
ta: நீக்க-கையெழுத்திட
te: తొలగించడానికి సైన్
vi: Dấu hiệu loại bỏ-

source: removed rows for {0}
de: entfernte Zeilen für {0}

source: renamed from {0} to {1}
af: hernoem van {0} tot {1}
am: ከ ተሰይሟል {0} ወደ {1}
bn: থেকে নামকরণ করা {0} থেকে {1}
da: omdøbt fra {0} til {1}
de: umbenannt von {0} {1}
fi: nimetty uudelleen {0} ja {1}
fr: renommé de {0} à {1}
gu: બદલીને {0} માટે {1}
he: שונה מ- {0} ל- {1}
hi: से नाम {0} को {1}
hr: preimenovan je iz {0} do {1}
it: rinominato da {0} a {1}
km: ប្តូរឈ្មោះពី {0} ទៅ {1}
kn: ಮರುನಾಮಕರಣ {0} ನಿಂದ {1}
ku: guherandin, ji {0} ji bo {1}
lo: ປ່ຽນຊື່ຈາກ {0} ກັບ {1}
lt: pervadintas {0} ir {1}
lv: pārdēvēta no {0} līdz {1}
mk: преименуван од {0} до {1}
ml: {0} നിന്നുതന്നെ {1} പേരുമാറ്റി
mr: पासून नामकरण {0} करण्यासाठी {1}
my: {1} မှ {0} ကနေအမည်ပြောင်း
no: omdøpt fra {0} i {1}
pl: zmieniono nazwę z {0} na {1}
ro: redenumit de la {0} la {1}
rw: yahinduwe kuva {0} kugeza {1}
si: {0} සිට {1} නම වෙනස් කරන
sk: premenovaná z {0} až {1}
sl: preimenovan iz {0} in {1}
sq: emërtuar nga {0} në {1}
sw: jina kutoka {0} hadi {1}
ta: இருந்து மறுபெயரிடப்பட்டது {0} {1}
te: నామాంతరం {0} కు {1}
vi: đổi tên từ {0} đến {1}

# Workflow State
source: repeat
af: herhaling
am: ድገም
bn: পুনরাবৃত্তি
da: gentage
de: wiederholen
fi: toistaa
fr: répéter
gu: પુનરાવર્તન કરો
he: חזור
hi: दोहराना
hr: ponoviti
it: ripetere
km: ម្តងទៀត
kn: ಪುನರಾವರ್ತಿಸಿ
ku: dûbare
lt: pakartokite
lv: atkārtojiet
mk: повторете
ml: ആവർത്തിച്ച്
mr: पुन्हा करा
my: ပြန်ဆို
no: gjenta
pl: powtarzać
ro: repeta
rw: subiramo
si: පුනරුච්චාරණය කරන්න
sk: opakovať
sl: ponovite
sq: përsëritje
sw: kurudia
ta: மீண்டும்
te: రిపీట్
vi: nói lại

# Permission Inspector
source: report
de: bericht

# Workflow State
source: resize-full
af: grootte-vol
am: እጀታ-ሙሉ
bn: পুনরায় আকার-পূর্ণ
da: resize-fuld
de: anpassen-voll
fi: kokoa, täysi
fr: redimensionner-entièrement
gu: માપ બદલો સંપૂર્ણ
he: גודל מלא
hi: का आकार परिवर्तन भरा
hr: resize-pun
it: resize-pieno
km: ផ្លាស់ប្តូរទំហំពេញ
kn: ಮರುಗಾತ್ರಗೊಳಿಸಿ - ಪೂರ್ಣ
lo: ປັບຂະຫນາດເຕັມ
lt: dydį, visiškai
lv: mainīt-pilna
mk: менување на големината полн
ml: വലുപ്പം മാറ്റുക-പൂർണ്ണ
mr: आकार बदला -पूर्ण
my: အရွယ်အစား-အပြည့်အဝ
no: endre størrelse full
pl: pełne przeskalowanie
ro: redimensionează-complet
rw: Ingano-yuzuye
si: ප්රතිප්රමාණ-සම්පූර්ණ
sl: spremenite velikost-polno
sq: resize-plotë
sw: resize-kamili
ta: மறுஅளவீடு-முழு
te: పరిమాణాన్ని పూర్తి
vi: thay đổi kích thước đầy

# Workflow State
source: resize-horizontal
af: grootte-horisontale
am: እጀታ-አግድመት
bn: পুনরায় আকার-অনুভূমিক
da: resize-horisontale
de: anpassen-horizontal
fi: kokoa, vaaka
fr: redimensionner-horizontalement
gu: માપ બદલો-આડી
he: לשנות את הגודל אופקי
hi: का आकार परिवर्तन क्षैतिज
hr: resize-horizontalna
it: resize-orizzontale
km: ផ្លាស់ប្តូរទំហំ-ផ្ដេក
kn: ಅಡ್ಡಲಾಗಿ ಮರುಗಾತ್ರಗೊಳಿಸಿ
lo: ປັບຂະຫນາດ, ອອກຕາມລວງນອນ
lt: dydį, horizontalus
lv: mainīt horizontālā
mk: менување на големината-хоризонтални
ml: വലുപ്പം മാറ്റുക-തിരശ്ചീനമായ
mr: आकार बदला -आडवा
my: အရွယ်အစား-ရေပြင်ညီ
no: endre størrelse-horisontal
pl: zmień rozmiar-horyzontalnie
ro: redimensionează-orizontal
rw: ingano-itambitse
si: ප්රතිප්රමාණ-තිරස්
sl: resize-horizontalno
sw: resize-usawa
ta: மறுஅளவீடு-கிடைமட்ட
te: పరిమాణాన్ని-సమాంతర
vi: thay đổi kích thước-ngang

# Workflow State
source: resize-small
af: grootte-klein
am: እጀታ-ትንሽ
bn: পুনরায় আকার-ছোট
de: anpassen-klein
fi: kokoa-small
fr: redimensionner-petit
gu: માપ બદલો નાના
he: גודל קטן
hi: का आकार परिवर्तन छोटे
hr: resize-mala
km: ផ្លាស់ប្តូរទំហំតូច
kn: ಮರುಗಾತ್ರಗೊಳಿಸಿ ಸಣ್ಣ
ku: resize-biçûk
lo: ປັບຂະຫນາດຂະຫນາດນ້ອຍ
lt: dydį mažas
lv: mainīt-small
mk: промените големината на-мали
ml: വലുപ്പം മാറ്റുക-ചെറിയ
mr: आकार बदला-लहान
my: အရွယ်အစားသေးငယ်တဲ့-
no: endre størrelse-small
pl: zmień rozmiar-mały
ro: redimensionează-mic
rw: Ingano-nto
si: ප්රතිප්රමාණ-කුඩා
sq: resize-vogël
sw: resize-ndogo
ta: மறுஅளவீடு சிறிய
te: పరిమాణాన్ని చిన్న
vi: thay đổi kích thước nhỏ

# Workflow State
source: resize-vertical
af: grootte-vertikale
am: እጀታ-ቋሚ
bn: পুনরায় আকার-উল্লম্ব
da: resize-lodret
de: anpassen-vertikal
fi: kokoa pystysuora
fr: redimensionner-vertical
gu: માપ બદલો ઉભા
he: לשנות את הגודל אנכי
hi: का आकार परिवर्तन खड़ी
hr: resize-vertikalna
it: resize-verticale
km: ផ្លាស់ប្តូរទំហំ-បញ្ឈរ
kn: ಲಂಬ ಮರುಗಾತ್ರಗೊಳಿಸಿ
lo: ປັບຂະຫນາດ, ຕັ້ງ
lt: dydį, vertikalus
lv: mainīt vertikāls
mk: промените големината на вертикална
ml: വലുപ്പം മാറ്റുക-ലംബമായ
mr: आकार बदलू-उभा
my: အရွယ်အစား-ဒေါင်လိုက်
no: endre størrelse-vertikal
pl: zmień rozmiar-wertykalnie
ro: redimensionează-vertical
rw: Guhindura-guhagarikwa
si: ප්රතිප්රමාණ-සිරස්
sl: resize-vertikalni
sq: resize-vertikal
sw: resize-wima
ta: மறுஅளவீடு-செங்குத்து
te: పరిమాణాన్ని-నిలువు
vi: thay đổi kích thước thẳng đứng

# Custom Role
source: response
af: reaksie
am: ምላሽ
bn: প্রতিক্রিয়া
da: respons
de: Antwort
fi: vastaus
fr: réponse
gu: પ્રતિભાવ
he: תגובה
hi: प्रतिक्रिया
hr: odgovor
it: risposta
km: ការឆ្លើយតប
kn: ಪ್ರತಿಕ್ರಿಯೆ
ku: bersiv
lo: ການຕອບໂຕ້
lt: Atsakas
lv: Atbilde
mk: одговор
ml: പ്രതികരണം
mr: प्रतिसाद
my: တုံ့ပြန်ချက်
no: respons
pl: odpowiedź
ro: raspuns
rw: igisubizo
si: ප්‍රතිචාරය
sk: odpoveď
sl: Odgovor
sq: përgjigje
sw: Jibu
ta: பதில்
te: రెస్పాన్స్
vi: phản ứng

source: restored {0} as {1}
af: herstel {0} as {1}
am: ወደነበረበት {0} እንደ {1}
bn: পুনরুদ্ধার {0} যেমন {1}
da: restaureret {0} som {1}
de: restauriert {0} als {1}
fi: palautettu {0} kun {1}
fr: restauré(e) {0} comme {1}
gu: પુનર્સ્થાપિત {0} કે {1}
he: שוחזר {0} כ- {1}
hi: बहाल {0} {1} के रूप में
hr: obnovljena {0} od {1}
it: restaurato {0} come {1}
km: ស្តារឡើងវិញដែលជា {0} {1}
kn: ಪುನಃಸ್ಥಾಪಿಸಲು {0} ಎಂದು {1}
ku: restore {0} wek {1}
lo: ການຟື້ນຟູ {0} ເປັນ {1}
lt: atkurta {0} kaip {1}
lv: atjaunoja {0} kā {1}
mk: врати {0} како {1}
ml: {0} {1} പോലെ പുനഃസ്ഥാപിച്ചു
mr: पुनर्संचयित {0} म्हणून {1}
my: {0} {1} အဖြစ်ပွနျလညျထူထောငျ
no: opprettes {0} som {1}
pl: przywrócone {0} w {1}
ro: restaurat {0} {1} ca
rw: yagaruwe {0} nka {1}
si: නැවත {0} {1} ලෙස
sk: obnovená {0} ako {1}
sl: obnovljena {0} kot {1}
sq: rivendos {0} si {1}
sw: kurejeshwa {0} kama {1}
ta: மீண்டும் {0} போன்ற {1}
te: పునరుద్ధరించబడింది {0} వంటి {1}
vi: phục hồi {0} là {1}

# Workflow State
source: retweet
am: ትዊት
bn: রিট্যুইট
de: Erneut tweeten
gu: રીટ્વીટ
it: rispondi
km: retweets
kn: ರಿಟ್ವೀಟ್
mr: पुन्हा ट्विट करा
pl: przesłać dalej
rw: gusubiramo
ta: மறு ட்வீட் செய்க
te: మళ్ళీ ట్వీట్
vi: gõ tweet lại

# Workflow State
source: road
af: pad
am: መንገድ
bn: রাস্তা
da: vej
de: Straße
fi: tie
fr: route
gu: માર્ગ
he: כביש
hi: सड़क
hr: cesta
it: stradale
km: ផ្លូវ
kn: ರಸ್ತೆ
ku: rê
lo: ຖະຫນົນຫົນທາງ
lt: kelias
lv: ceļš
mk: патот
ml: റോഡ്
mr: रस्ता
my: လမ်း
no: vei
pl: Droga
ro: rutier
rw: umuhanda
si: මාර්ග
sq: rrugë
sw: barabara
ta: சாலை
te: రోడ్డు
vi: đường

# Seconds (Field: Duration)
source: s
am: እ.ኤ.አ.
de: Sek
he: ס
hi: रों
kn: ರು
mk: с
ta: கள்

# Workflow State
source: search
af: Soek
am: ፈልግ
bn: অনুসন্ধান
da: Søg
de: Suche
fi: Hae
fr: chercher
gu: શોધો
he: חיפוש
hi: खोज
hr: traži
it: ricerca
km: ស្វែងរក
kn: ಹುಡುಕಿ
ku: gerr
lo: ຄົ້ນຫາ
lt: Paieška
lv: Meklēt
mk: Барај
ml: തിരയുക
mr: शोध
my: ရှာဖှေ
no: Søke
pl: Szukaj
ro: căutare
rw: gushakisha
si: සෙවීම
sk: Vyhľadávanie
sl: Iskanje
sq: kërkim
sw: tafuta
ta: தேடல்
te: శోధన
vi: Tìm kiếm

# Permission Inspector
source: share
de: Aktie
fr: part

# Workflow State
source: share
af: Deel
am: አጋራ
bn: ভাগ
da: andel
de: Aktie
fi: Jaa
fr: part
gu: શેર
he: מניות
hi: शेयर
hr: udio
it: quota
km: ចំណែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ku: par
lt: dalis
lv: Kopīgot
mk: удел
ml: പങ്ക്
mr: शेअर
my: ဝေစု
no: del
pl: udział
ro: Distribuiţi
rw: kugabana
si: බෙදාගන්න
sk: zdielanie
sl: Delež
sq: pjesë
sw: Shiriki
ta: பங்கு
vi: phần

# Workflow State
source: share-alt
af: aandeel-alt
am: አጋራ-alt
bn: শেয়ার-Alt
da: aktie-alt
de: teilen-alt
fi: Jaa-alt
fr: part-alt
gu: શેર-Alt
he: מניות alt
hi: शेयर Alt
hr: Udio-alt
km: ចំណែក Alt-
kn: ಷೇರು ಹಳೆಯ
ku: re-alt
lo: ສ່ວນ alt
lt: dalis-Alt
lv: akciju alt
mk: на акции alt
ml: പങ്ക്-Alt
mr: शेअर-Alt
my: ရှယ်ယာ-alt +
no: aksje-alt
pl: podziel się altem
ro: cota-alt
rw: kugabana-alt
si: කොටස්-alt
sl: Delež-alt
sq: pjesa-alt
sw: kushiriki-alt
ta: பங்கு-alt
te: వాటా-alt
vi: cổ alt

# Workflow State
source: shopping-cart
af: shopping-wa
am: የግዢ-ጋሪ
bn: বাজারের ব্যাগ
da: indkøbskurv
de: Warenkorb
fi: Ostos-kori
fr: panier
gu: શોપિંગ કાર્ટ
he: עגלת קניות
hi: शॉपिंग गाड़ी
km: ការដើរទិញឥវ៉ាន់-រទេះ
kn: ಶಾಪಿಂಗ್ ಕಾರ್ಟ್
lo: ການຄ້າ, ໂຄງຮ່າງການ
lt: pirkinių krepšelis
lv: iepirkumu ratiņi
mk: шопинг количка
ml: ഷോപ്പിംഗ് കാർട്ട്
mr: खरेदी-कार्ट
my: စျေးဝယ်တွန်းလှည်း
no: handlevogn
pl: Koszyk
ro: cosul
rw: igare
si: සාප්පු ට්රොලිය
sk: nákupný košík
sl: nakupovalni voziček
sq: pazar-cart
sw: ununuzi-gari
ta: ஷாப்பிங் வண்டி
te: కొనుగోలు బుట్ట
vi: mua sắm giỏ hàng

# RQ Job
source: short
de: kurz

# RQ Worker
source: short
de: kurz

source: since last month
af: sedert verlede maand
am: ካለፈው ወር ጀምሮ
bn: গত মাস থেকে
da: siden sidste måned
de: seit letztem Monat
fi: viime kuusta lähtien
fr: depuis le mois dernier
gu: છેલ્લા મહિનાથી
he: מאז החודש האחרון
hi: पिछले महीने से
hr: od prošlog mjeseca
it: dall&#39;ultimo mese
km: ចាប់តាំងពីខែមុន
kn: ಕಳೆದ ತಿಂಗಳಿನಿಂದ
ku: ji meha borî ve
lo: ນັບຕັ້ງແຕ່ເດືອນທີ່ຜ່ານມາ
lt: nuo praėjusio mėnesio
lv: kopš pagājušā mēneša
mk: од минатиот месец
ml: കഴിഞ്ഞ മാസം മുതൽ
mr: गेल्या महिन्यापासून
my: ပြီးခဲ့သည့်လကတည်းက
no: siden forrige måned
pl: od ostatniego miesiąca
ro: de luna trecută
rw: kuva ukwezi gushize
si: පසුගිය මාසයේ සිට
sk: od minulého mesiaca
sl: od prejšnjega meseca
sq: që nga muaji i kaluar
sw: tangu mwezi uliopita
ta: கடந்த மாதம் முதல்
te: గత నెల నుండి
vi: kể từ tháng trước

source: since last week
af: sedert verlede week
am: ካለፈው ሳምንት ጀምሮ
bn: গত সপ্তাহ থেকে
da: siden sidste uge
de: seit letzter Woche
fi: viime viikosta asti
fr: depuis la semaine dernière
gu: છેલ્લા અઠવાડિયાથી
he: מאז שבוע שעבר
hi: पिछले हफ्ते से
hr: od prošlog tjedna
it: Dalla scorsa settimana
km: ចាប់តាំងពីសប្តាហ៍មុន
kn: ಕಳೆದ ವಾರದಿಂದ
ku: ji hefteya çûyî ve
lo: ຕັ້ງແຕ່ອາທິດທີ່ຜ່ານມາ
lt: nuo praeitos savaitės
lv: kopš pagājušās nedēļas
mk: од минатата недела
ml: കഴിഞ്ഞ ആഴ്ച മുതൽ
mr: गेल्या आठवड्यापासून
my: ပြီးခဲ့သည့်အပတ်ကကတည်းက
no: siden forrige uke
pl: od zeszłego tygodnia
ro: de săptămâna trecută
rw: kuva mu cyumweru gishize
si: පසුගිය සතියේ සිට
sk: od minulého týždňa
sl: od prejšnjega tedna
sq: që nga java e kaluar
sw: tangu wiki iliyopita
ta: கடந்த வாரம் முதல்
te: గత వారం నుండి
vi: kể từ tuần trước

source: since last year
af: sedert laas jaar
am: ካለፈው ዓመት ጀምሮ
bn: গত বছর থেকে
da: siden sidste år
de: seit letztem Jahr
fi: viime vuodesta lähtien
fr: depuis l&#39;année dernière
gu: ગયા વર્ષથી
he: מאז שנה שעברה
hi: पिछले वर्ष से
hr: od prošle godine
it: dall&#39;anno scorso
km: ចាប់តាំងពីឆ្នាំមុន
kn: ಕಳೆದ ವರ್ಷದಿಂದ
ku: ji sala borî ve
lo: ຕັ້ງແຕ່ປີກາຍນີ້
lt: nuo praeitų metų
lv: kopš pagājušā gada
mk: од минатата година
ml: കഴിഞ്ഞ വർഷം മുതൽ
mr: गेल्या वर्षी पासून
my: ပြီးခဲ့သည့်နှစ်ကကတည်းက
no: siden i fjor
pl: od zeszłego roku
ro: încă de anul trecut
rw: kuva umwaka ushize
si: පසුගිය වසරේ සිට
sk: od minulého roka
sl: od lani
sq: që nga viti i kaluar
sw: tangu mwaka jana
ta: கடந்த ஆண்டிலிருந்து
te: గతేడాదినుండి
vi: kể từ năm ngoái

source: since yesterday
af: sedert gister
am: ከትናንት ጀምሮ
bn: গতকাল থেকে
da: siden igår
de: seit gestern
fi: eilisestä lähtien
fr: depuis hier
gu: ગઈકાલેથી
he: מאז אתמול
hi: कल से
hr: od jučer
it: da ieri
km: តាំងពីម្សិលមិញ
kn: ನಿನ್ನೆ ರಿಂದ
ku: ji duh ve
lo: ຕັ້ງແຕ່ມື້ວານນີ້
lt: nuo vakar
lv: kopš vakardienas
mk: од вчера
ml: ഇന്നലെ മുതൽ
mr: कालपासून
my: မနေ့ကကတည်းက
no: siden i går
pl: od wczoraj
ro: de ieri
rw: kuva ejo
si: ඊයේ සිට
sk: odvčera
sl: od včeraj
sq: që dje
sw: tangu jana
ta: நேற்றிலிருந்து
te: నిన్నటి నుంచి
vi: từ hôm qua

# Workflow State
source: star
af: ster
am: ኮከብ
bn: তারকা
da: stjerne
de: Stern
fi: tähtimerkki
fr: étoile
gu: સ્ટાર
he: כוכב
hi: सितारा
hr: zvijezda
it: stella
km: តារា
kn: ನಕ್ಷತ್ರ
ku: stêrk
lo: ດາວ
lt: žvaigždė
lv: zvaigzne
mk: ѕвезда
ml: നക്ഷത്രം
mr: स्टार
my: ကြယ်
no: stjerne
pl: gwiazda
ro: stea
rw: inyenyeri
si: තරු
sk: hviezda
sl: zvezda
sq: yll
sw: nyota
ta: நட்சத்திரம்
te: స్టార్
vi: ngôi sao

# Workflow State
source: star-empty
af: ster-leë
am: ኮከብ-ባዶ
bn: তারকা-খালি
da: star-tom
de: sternenleer
fi: tähtimerkki-tyhjä
fr: étoile-vide
gu: સ્ટાર ખાલી
he: כוכבים ריקים
hi: सितारा खाली
hr: zvijezda-prazna
it: star-vuoto
km: តារាទទេ
kn: ನಕ್ಷತ್ರ ಖಾಲಿ
ku: star-vala
lo: ດາວເປົ່າຫວ່າງ
lt: žvaigždės tuščias
lv: star-tukšs
mk: ѕвезда-празни
ml: നക്ഷത്രം-ഒഴിഞ്ഞ
mr: स्टार-रिक्त
my: ကြယ်ပွင့်-အချည်းနှီး
no: stjerners-tomt
pl: pusty
ro: stele gol
rw: inyenyeri-ubusa
si: තරු, හිස්-
sl: zvezda-prazna
sq: yll-bosh
sw: nyota-tupu
ta: நட்சத்திர-காலியாக
te: స్టార్ ఖాళీ
vi: sao - rỗng

source: starting the setup...
de: Einrichtung wird gestartet...

# Workflow State
source: step-backward
af: stap-agtertoe
am: ደረጃ-ወደኋላ
bn: ধাপে অনগ্রসর
da: trin-bagud
de: Schritt zurück
fi: askel-taaksepäin
fr: vers-larrière
gu: પગલું પછાત
he: צעד אחורה
hi: कदम से पिछड़े
hr: korak unatrag
it: passo indietro
km: ជំហានថយក្រោយ
kn: ಹಂತ ಹಿಂದುಳಿದ
ku: gav-bi paş ve
lo: ຂັ້ນຕອນທີກັບຄືນ
lt: žingsnis atgal
lv: soli atpakaļ
mk: чекор назад
ml: ഘട്ടം പിന്നാക്ക
mr: चरण-मागे
my: ခြေလှမ်း-နောက်ပြန်
no: trinn bakover
pl: Cofnij o jeden krok
ro: pas-înapoi
rw: intambwe-inyuma
si: පියවර පසුගාමී
sl: korak nazaj
sq: hap prapa
sw: hatua ya nyuma
ta: படி-பின்தங்கிய
te: దశల వెనుకబడిన
vi: bước lùi

# Workflow State
source: step-forward
af: tree vorentoe
am: ደረጃ-ወደፊት
bn: ধাপে এগিয়ে
da: trin-frem
de: Schritt nach vorn
fi: askel-eteenpäin
fr: vers-l'avant
gu: પગલું આગળ
he: צעד קדימה
hi: कदम आगे
hr: korak naprijed
it: passo in avanti
km: ជំហានទៅមុខ
kn: ಹಂತ ಮುಂದೆ
ku: gav-bi pêş
lo: ຂັ້ນຕອນທີຕໍ່
lt: išeiti į priekį
lv: soli uz priekšu
mk: чекор напред
ml: മുന്നോട്ട്
mr: चरण-पुढे
my: ခြေလှမ်း-ရှေ့ဆက်
no: skritt fremover
pl: Przejdź krok dalej
ro: pas înainte
rw: intambwe-imbere
si: පියවරක් ඉදිරියට
sl: korak naprej
sq: hap përpara
sw: hatua ya mbele
ta: படி-முன்னோக்கி
te: దశల ముందుకు
vi: bước về phía trước

# Workflow State
source: stop
am: ተወ
bn: থামুন
da: hold op
de: halt
fr: Arrêtez
gu: બંધ
he: להפסיק
hi: रुकें
it: fermare
km: បញ្ឈប់
kn: ನಿಲ್ಲಿಸಿ
ku: rawestan
lo: ຢຸດ
lt: sustabdyti
lv: Pārtraukt
mk: Стоп
ml: നിർത്തുക
mr: थांबवा
my: ရပ်
no: Stoppe
pl: zatrzymać
rw: hagarara
si: නවත්වන්න
sk: prestať
sw: acha
ta: நிறுத்து
te: ఆపు
vi: dừng lại

# LDAP Settings
source: string value, i.e. group
de: String-Wert, z. B. Gruppe

# LDAP Settings
source: string value, i.e. member
de: String-Wert, z. B. Mitglied

# LDAP Settings
source: string value, i.e. {0} or uid={0},ou=users,dc=example,dc=com
de: String-Wert, z.B {0} oder uid={0},ou=users,dc=example,dc=com

# Workflow State
source: tag
am: መለያ ስጥ
bn: ট্যাগ
de: Schlagwort
fi: Tagi
fr: Balise
gu: ટેગ
he: תג
hi: टैग
hr: Privjesak
km: ស្លាក
kn: ಡೇ
lt: etiketė
mk: Таг
ml: ടാഗ് ചെയ്യുക
mr: टॅग
ro: etichetă
rw: tagi
si: ටැග
sk: Štítek
sl: oznaka
sq: Etiketë
sw: Andika
te: ట్యాగ్

source: tag name..., e.g. #tag
af: merknaam ..., byvoorbeeld #tag
am: የመለያ ስም ... ፣ ለምሳሌ #tag
bn: ট্যাগের নাম ... যেমন # ট্যাগ ag
da: tagnavn ... f.eks. #tag
de: Tag Name ..., zB #tag
fi: tunnisteen nimi ..., esimerkiksi #tag
fr: nom de tag ..., par exemple #tag
gu: ટ tagગ નામ ..., દા.ત. # ટેગ
he: שם תג ..., למשל #tag
hi: टैग का नाम ..., उदा #tag
hr: naziv oznake ..., npr. #tag
it: nome tag ..., ad es. #tag
km: ឈ្មោះស្លាក ... ឧទាហរណ៍ #tag
kn: ಟ್ಯಾಗ್ ಹೆಸರು ..., ಉದಾ. # ಟ್ಯಾಗ್
ku: navê tag ..., mînak #tag
lo: tag ຊື່ ... , ຕົວຢ່າງ #tag
lt: žymos vardas ..., pvz., #tag
lv: birkas nosaukums ..., piem., # tags
mk: име на ознаката ..., на пример #tag
ml: ടാഗ് നാമം ..., ഉദാ. # ടാഗ്
mr: टॅग नाव ... उदा. # टॅग
my: tag name ... ဥပမာ #tag
no: tag name ..., f.eks. #tag
pl: nazwa znacznika ..., np. #tag
ro: numele etichetei ..., de exemplu #tag
rw: tagi izina ..., urugero #tag
si: ටැග් නම ..., උදා # ටැගය
sk: názov značky ..., napr. #tag
sl: ime oznake ..., npr. #tag
sq: emri i etiketës ..., p.sh. #tag
sw: jina la tepe ..., mfano #tag
ta: குறிச்சொல் பெயர் ..., எ.கா. # குறிச்சொல்
te: ట్యాగ్ పేరు ..., ఉదా # ట్యాగ్
vi: tên thẻ ..., ví dụ #tag

# Workflow State
source: tags
am: መለያዎች
bn: ট্যাগ
de: Stichworte
fi: tunnisteet
fr: Mots clés
gu: ટ Tagsગ્સ
he: תגיות
hi: टैग
hr: oznake
it: tag
km: ស្លាក
kn: ಟ್ಯಾಗ್‌ಗಳು
lo: ປ້າຍ
lt: Žymos
lv: tagi
mk: ознаки
ml: ടാഗുകൾ
mr: टॅग्ज
my: အမှတ်အသားများ (Tags)
pl: tagi
ro: Etichete
rw: tagi
si: ටැග්
sk: tagy
sl: oznake
sw: Tepe
ta: குறிச்சொற்கள்
te: టాగ్లు
vi: thẻ

# Workflow State
source: tasks
af: take
am: ተግባራት
bn: কাজ
da: opgaver
de: Aufgaben
fi: tehtävät
fr: les tâches
gu: કાર્યો
he: משימות
hi: कार्य
hr: zadaci
it: compiti
km: ភារកិច្ច
kn: ಕಾರ್ಯಗಳು
lo: ວຽກງານ
lt: užduotys
lv: uzdevumi
mk: задачи
ml: ടാസ്കുകൾ
mr: कार्ये
my: လုပ်ငန်းတာဝန်များ
no: oppgaver
pl: zadania
ro: sarcini
rw: imirimo
si: කාර්යයන්
sk: úlohy
sl: naloge
sq: detyrat
sw: kazi
ta: பணிகள்
te: పనులు
vi: nhiệm vụ
