Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Website Settings
source: Authorize API Indexing Access
af: Magtig toegang tot API-indeksering
am: የኤ.ፒ.አይ. ማውጫ መዳረሻ ይፍቀዱ
bn: অনুমোদিত API সূচীকরণ অ্যাক্সেস
da: Godkend API-indekseringsadgang
de: API-Indizierungszugriff autorisieren
fi: Valtuuta API-indeksointikäyttö
fr: Autoriser l&#39;accès à l&#39;indexation d&#39;API
gu: API અનુક્રમણિકા Authorક્સેસને અધિકૃત કરો
he: הרשאת גישה לאינדקס API
hi: एपीआई इंडेक्सिंग एक्सेस को अधिकृत करें
hr: Odobri pristup indeksiranju API-ja
it: Autorizza l&#39;accesso all&#39;indicizzazione dell&#39;API
km: អនុញ្ញាតការចូលប្រើការធ្វើលិបិក្រម API
kn: API ಸೂಚ್ಯಂಕ ಪ್ರವೇಶವನ್ನು ಅಧಿಕೃತಗೊಳಿಸಿ
ku: Destûra Destnîşankirina API-yê destûr bidin
lo: ການອະນຸຍາດເຂົ້າເຖິງດັດສະນີ API
lt: Įgalioti API indeksavimo prieigą
lv: Autorizēt API indeksēšanas piekļuvi
mk: Овластете го пристапот за индексирање на API
ml: API ഇൻഡെക്സിംഗ് ആക്സസ് അംഗീകരിക്കുക
mr: API अनुक्रमणिक प्रवेश अधिकृत करा
my: API Indexing Access ကိုခွင့်ပြုပါ
no: Autoriser API-indekseringstilgang
pl: Autoryzuj dostęp do indeksowania interfejsu API
ro: Autorizați accesul de indexare API
rw: Emerera API Kwinjira
si: API සුචිගත කිරීමේ ප්‍රවේශය අනුමත කරන්න
sk: Autorizujte prístup k indexovaniu API
sl: Dovoli dostop do indeksiranja API-jev
sq: Autorizoni Hyrjen e Indeksimit të API
sw: Idhinisha Ufikiaji wa Kielelezo cha API
ta: API குறியீட்டு அணுகலை அங்கீகரிக்கவும்
te: API ఇండెక్సింగ్ ప్రాప్యతను ప్రామాణీకరించండి
vi: Cho phép quyền truy cập lập chỉ mục API

# Google Calendar
source: Authorize Google Calendar Access
af: Magtig toegang tot Google Kalender
am: የጉግል የቀን መቁጠሪያ መዳረሻ ፍቀድ።
bn: গুগল ক্যালেন্ডার অ্যাক্সেস অনুমোদিত করুন
da: Godkend adgang til Google Kalender
de: Autorisieren Sie den Zugriff auf Google Kalender
fi: Valtuuta Google-kalenterin käyttöoikeus
fr: Autoriser l&#39;accès à Google Agenda
gu: ગૂગલ કેલેન્ડર એક્સેસને અધિકૃત કરો
he: הרשאת גישה ליומן Google
hi: Google कैलेंडर एक्सेस अधिकृत करें
hr: Autorizirajte pristup Google kalendaru
it: Autorizza l&#39;accesso a Google Calendar
km: ផ្តល់សិទ្ធិចូលប្រើប្រតិទិន Google ។
kn: Google ಕ್ಯಾಲೆಂಡರ್ ಪ್ರವೇಶವನ್ನು ಅಧಿಕೃತಗೊಳಿಸಿ
ku: Destûrdayîna Salnameya Google-ê destûr bide
lo: ອະນຸຍາດການເຂົ້າເຖິງ Google Calendar
lt: Įgalioti „Google“ kalendoriaus prieigą
lv: Autorizēt piekļuvi Google kalendāram
mk: Овластете пристап на календарот на Google
ml: Google കലണ്ടർ ആക്‌സസ്സ് അംഗീകരിക്കുക
mr: Google कॅलेंडर प्रवेश अधिकृत करा
my: Google ကပြက္ခဒိန် Access ကိုခွင့်ပြုရန်
no: Autoriser Google Kalender-tilgang
pl: Autoryzuj dostęp do Kalendarza Google
ro: Autorizați Google Calendar Access
rw: Emera Kalendari ya Google
si: Google දින දර්ශන ප්‍රවේශය අනුමත කරන්න
sk: Autorizujte prístup do Kalendára Google
sl: Pooblastite dostop do Google Koledarja
sq: Autorizoni Qasjen e Kalendarit Google
sw: Idua Upataji wa Kalenda ya Google
ta: Google கேலெண்டர் அணுகலை அங்கீகரிக்கவும்
te: Google క్యాలెండర్ ప్రాప్యతను ప్రామాణీకరించండి
vi: Cho phép truy cập lịch Google

# Google Contacts
source: Authorize Google Contacts Access
af: Magtig toegang tot Google Kontakte
am: የጉግል ዕውቂያዎች መዳረሻ ፍቀድ ፡፡
bn: গুগল পরিচিতি অ্যাক্সেস অনুমোদন
da: Godkend adgang til Google Kontaktpersoner
de: Autorisieren Sie den Zugriff auf Google Kontakte
fi: Valtuuta Google-yhteystietojen käyttöoikeus
fr: Autoriser l&#39;accès à Google Contacts
gu: ગૂગલ સંપર્કો Authorક્સેસને અધિકૃત કરો
he: אשר גישה לאנשי קשר של Google
hi: Google संपर्क एक्सेस को अधिकृत करें
hr: Autorizirajte pristup Google kontaktima
it: Autorizza l&#39;accesso ai contatti di Google
km: ផ្តល់សិទ្ធិចូលប្រើទំនាក់ទំនង Google ។
kn: Google ಸಂಪರ್ಕಗಳ ಪ್ರವೇಶವನ್ನು ಅಧಿಕೃತಗೊಳಿಸಿ
ku: Destûrdayîna Têkiliyên Google Destûr bide
lo: ອະນຸຍາດການເຂົ້າເຖິງລາຍຊື່ຜູ້ຕິດຕໍ່ Google
lt: Įgalioti „Google“ kontaktų prieigą
lv: Autorizēt piekļuvi Google kontaktpersonām
mk: Овластете пристап на контакти на Google
ml: Google കോൺ‌ടാക്റ്റ് ആക്സസ് അംഗീകരിക്കുക
mr: Google संपर्क प्रवेश अधिकृत करा
my: Google အဆက်အသွယ် Access ကိုခွင့်ပြုရန်
no: Tillat tilgang til Google-kontakter
pl: Autoryzuj dostęp do kontaktów Google
ro: Autorizați Accesul Google Contacte
rw: Emerera Google Guhuza
si: ගූගල් සම්බන්ධතා ප්‍රවේශයට අවසර දෙන්න
sk: Autorizujte prístup Google Contacts
sl: Pooblastite dostop do Google Stikov
sq: Autorizoni Qasjen e Kontakteve të Google
sw: Idhini Upataji wa Anwani za Google
ta: Google தொடர்புகள் அணுகலை அங்கீகரிக்கவும்
te: Google పరిచయాల ప్రాప్యతను ప్రామాణీకరించండి
vi: Cho phép truy cập danh bạ Google

# Google Drive
source: Authorize Google Drive Access
af: Magtig toegang tot Google Drive
am: የጉግል ድራይቭ ፍቀድ ፡፡
bn: গুগল ড্রাইভ অ্যাক্সেস অনুমোদন
da: Godkend adgang til Google Drev
de: Autorisieren Sie Google Drive Access
fi: Valtuuta Google Drive Access
fr: Autoriser l&#39;accès à Google Drive
gu: ગૂગલ ડ્રાઇવ Authorક્સેસને અધિકૃત કરો
he: אשר גישה לגוגל דרייב
hi: Google डिस्क एक्सेस अधिकृत करें
hr: Autorizirajte pristup Google disku
it: Autorizza l&#39;accesso a Google Drive
km: ផ្តល់សិទ្ធិចូលប្រើថាសហ្គូហ្គល។
kn: Google ಡ್ರೈವ್ ಪ್ರವೇಶವನ್ನು ಅಧಿಕೃತಗೊಳಿಸಿ
ku: Destûrdayîna Google Drive-ê destûr bide
lo: ອະນຸຍາດການເຂົ້າເຖິງ Google Drive
lt: Įgalioti „Google“ disko prieigą
lv: Autorizējiet piekļuvi Google diskam
mk: Овластете пристап на Google Drive
ml: Google ഡ്രൈവ് ആക്‌സസ്സ് അംഗീകരിക്കുക
mr: Google ड्राइव्ह प्रवेश अधिकृत करा
my: Google Drive ကို Access ကိုခွင့်ပြုရန်
no: Autoriser Google Drive Access
pl: Autoryzuj dostęp do Dysku Google
ro: Autorizați Google Drive Access
rw: Emera Google Drive
si: ගූගල් ඩ්‍රයිව් ප්‍රවේශයට අවසර දෙන්න
sk: Autorizujte prístup na Disk Google
sl: Pooblastite dostop do Google Drive
sq: Autorizoni Qasjen e Google Drive
sw: Idhini Upataji wa Hifadhi ya Google
ta: Google இயக்கக அணுகலை அங்கீகரிக்கவும்
te: Google డ్రైవ్ ప్రాప్యతను ప్రామాణీకరించండి
vi: Cho phép truy cập Google Drive

# Social Login Key
source: Authorize URL
af: Gee URL aan
am: ዩአርኤል ፈቀድ
bn: অনুমোদিত URL
da: Tillad URL
de: URL autorisieren
fi: Hyväksy URL-osoite
fr: Autoriser l&#39;URL
gu: URL ને અધિકૃત કરો
he: אשר כתובת אתר
hi: अधिकृत यूआरएल
hr: Autoriziraj URL
it: Autorizza URL
km: អនុញ្ញាត URL
kn: URL ಅನ್ನು ದೃಢೀಕರಿಸಿ
ku: URL
lt: Įgalioti URL
lv: Atļaut URL
mk: Овластете URL
ml: URL അംഗീകരിക്കുക
mr: अधिकृत URL
my: URL ကိုခွင့်ပြုရန်
no: Godkjenn nettadressen
pl: Autoryzuj adres URL
ro: Autorizați adresa URL
rw: Emera URL
si: අවසර දෙන්න
sk: Povolenie adresy URL
sl: Avtoriziraj URL
sq: Autorizo URL
sw: Thibitisha URL
ta: URL ஐ அங்கீகரிக்கவும்
te: URL ను ప్రామాణీకరించండి
vi: Ủy quyền URL

# Integration Request
source: Authorized
af: gemagtigde
am: የተፈቀዱ
bn: অনুমোদিত
da: autoriseret
de: Autorisiert
fi: valtuutettu
fr: Autorisé
gu: અધિકૃત
he: מורשה
hi: अधिकृत
hr: Odobreno
it: Autorizzato
km: បានអនុញ្ញាត
kn: ಅಧಿಕೃತ
ku: bi destûr
lo: ອະນຸຍາດ
lt: įgaliotas
lv: atļauts
mk: овластен
ml: അംഗീകൃത
mr: अधिकृत
no: autorisert
pl: Upoważniony
ro: Autorizat
rw: Yemerewe
si: බලයලත්
sk: oprávnený
sl: pooblaščeni
sq: i autorizuar
sw: Imeidhinishwa
ta: அங்கீகரிக்கப்பட்ட
te: ఆథరైజ్డ్
vi: Ủy quyền

source: Auto Email Report
af: Outo-e-posverslag
am: ራስ-ኢሜይል ሪፖርት
bn: অটো ইমেল প্রতিবেদন
de: Auto Email-Bericht
fi: Automaattinen sähköpostiraportti
fr: Rapport par Email Automatique
gu: ઓટો ઇમેઇલ રિપોર્ટ
he: דוח דואר אלקטרוני אוטומטי
hi: ऑटो ईमेल रिपोर्ट
hr: Automatski email izvještaja
it: Invio Automatico Email Report
km: របាយការណ៍អ៊ីមែលដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ ಇಮೇಲ್ ವರದಿ
ku: Auto Report Email
lo: Report Email Auto
lt: Auto pranešimą elektroniniu paštu
lv: Auto Email pārskats
mk: Авто Email извештај
ml: ഓട്ടോ റിപ്പോർട്ട് ഇമെയിൽ
mr: ऑटो ईमेल अहवाल
my: အော်တိုအီးမေးလ်အစီရင်ခံစာ
no: Auto E-postrapport
pl: Auto Raport e-mail
ro: Raport E-mail automat
rw: Raporo Imeri
si: වාහන විද්යුත් වාර්තාව
sl: Auto Email poročilo
sq: Auto Email Raporti
sw: Ripoti ya barua pepe ya barua pepe
ta: வாகன மின்னஞ்சல் அறிக்கை
te: ఆటో ఇమెయిల్ నివేదిక
vi: Báo cáo Email tự động

source: Auto Email Report
af: Outo-e-posverslag
am: ራስ-ኢሜይል ሪፖርት
bn: অটো ইমেল প্রতিবেদন
de: Auto Email-Bericht
fi: Automaattinen sähköpostiraportti
fr: Rapport par Email Automatique
gu: ઓટો ઇમેઇલ રિપોર્ટ
he: דוח דואר אלקטרוני אוטומטי
hi: ऑटो ईमेल रिपोर्ट
hr: Automatski email izvještaja
it: Invio Automatico Email Report
km: របាយការណ៍អ៊ីមែលដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ ಇಮೇಲ್ ವರದಿ
ku: Auto Report Email
lo: Report Email Auto
lt: Auto pranešimą elektroniniu paštu
lv: Auto Email pārskats
mk: Авто Email извештај
ml: ഓട്ടോ റിപ്പോർട്ട് ഇമെയിൽ
mr: ऑटो ईमेल अहवाल
my: အော်တိုအီးမေးလ်အစီရင်ခံစာ
no: Auto E-postrapport
pl: Auto Raport e-mail
ro: Raport E-mail automat
rw: Raporo Imeri
si: වාහන විද්යුත් වාර්තාව
sl: Auto Email poročilo
sq: Auto Email Raporti
sw: Ripoti ya barua pepe ya barua pepe
ta: வாகன மின்னஞ்சல் அறிக்கை
te: ఆటో ఇమెయిల్ నివేదిక
vi: Báo cáo Email tự động

# Customize Form
source: Auto Name
af: Outomatiese naam
am: ራስ-ስም
bn: অটো নাম
da: Auto Navn
de: Automatische Benennung
fr: Nom Auto
gu: ઓટો નામ
he: שם Auto
hi: ऑटो नाम
hr: Automatski naziv
it: Nome Automatico
km: ឈ្មោះដោយស្វ័យប្រវត្តិ
kn: ಕಾರು ಹೆಸರು
ku: Navê Auto
lo: ຊື່ Auto
lt: Automatinis Vardas
lv: Auto nosaukums
mk: Авто Име
ml: ഓട്ടോ പേര്
mr: ऑटो नाव
my: မော်တော်ကားအမည်
pl: Automatyczna nazwa
ro: Nume automat
rw: Izina ryimodoka
si: වාහන නම
sk: Automatický názov
sq: Emri Auto
sw: Jina la Auto
ta: கார் பெயர்
te: ఆటో పేరు
vi: Tên tự động

# DocType
source: Auto Name
af: Outomatiese naam
am: ራስ-ስም
bn: অটো নাম
da: Auto Navn
de: Automatische Benennung
fr: Nom Auto
gu: ઓટો નામ
he: שם Auto
hi: ऑटो नाम
hr: Automatski naziv
it: Nome Automatico
km: ឈ្មោះដោយស្វ័យប្រវត្តិ
kn: ಕಾರು ಹೆಸರು
ku: Navê Auto
lo: ຊື່ Auto
lt: Automatinis Vardas
lv: Auto nosaukums
mk: Авто Име
ml: ഓട്ടോ പേര്
mr: ऑटो नाव
my: မော်တော်ကားအမည်
pl: Automatyczna nazwa
ro: Nume automat
rw: Izina ryimodoka
si: වාහන නම
sk: Automatický názov
sq: Emri Auto
sw: Jina la Auto
ta: கார் பெயர்
te: ఆటో పేరు
vi: Tên tự động

source: Auto Repeat
af: Outo Herhaal
am: ራስ ቀጥል
bn: অটো পুনরাবৃত্তি
da: Automatisk gentagelse
de: Automatische Wiederholung
fi: Automaattinen toisto
fr: Répétition automatique
gu: સ્વતઃ પુનરાવર્તન કરો
he: חזור אוטומטי
hi: ऑटो दोहराना
hr: Automatsko ponavljanje
it: Ripetizione automatica
km: ធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ ಪುನರಾವರ್ತನೆ
lt: Automatinis kartojimas
lv: Auto atkārtot
mk: Автоматско повторување
ml: സ്വയം ആവർത്തിക്കുക
mr: ऑटो पुनरावृत्ती
my: အော်တိုထပ်ခါတလဲလဲ
pl: Powtarzanie automatyczne
ro: Auto Repetare
rw: Gusubiramo Imodoka
si: මෝටර් රථය නැවත නැවතත්
sk: Automatické opakovanie
sl: Samodejno ponavljanje
sq: Repeat automatikisht
sw: Rudia tena
ta: ஆட்டோ மீண்டும்
te: ఆటో రిపీట్
vi: Tự động lặp lại

source: Auto Repeat
af: Outo Herhaal
am: ራስ ቀጥል
bn: অটো পুনরাবৃত্তি
da: Automatisk gentagelse
de: Automatische Wiederholung
fi: Automaattinen toisto
fr: Répétition automatique
gu: સ્વતઃ પુનરાવર્તન કરો
he: חזור אוטומטי
hi: ऑटो दोहराना
hr: Automatsko ponavljanje
it: Ripetizione automatica
km: ធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ ಪುನರಾವರ್ತನೆ
lt: Automatinis kartojimas
lv: Auto atkārtot
mk: Автоматско повторување
ml: സ്വയം ആവർത്തിക്കുക
mr: ऑटो पुनरावृत्ती
my: အော်တိုထပ်ခါတလဲလဲ
pl: Powtarzanie automatyczne
ro: Auto Repetare
rw: Gusubiramo Imodoka
si: මෝටර් රථය නැවත නැවතත්
sk: Automatické opakovanie
sl: Samodejno ponavljanje
sq: Repeat automatikisht
sw: Rudia tena
ta: ஆட்டோ மீண்டும்
te: ఆటో రిపీట్
vi: Tự động lặp lại

# DocType
source: Auto Repeat
af: Outo Herhaal
am: ራስ ቀጥል
bn: অটো পুনরাবৃত্তি
da: Automatisk gentagelse
de: Automatische Wiederholung
fi: Automaattinen toisto
fr: Répétition automatique
gu: સ્વતઃ પુનરાવર્તન કરો
he: חזור אוטומטי
hi: ऑटो दोहराना
hr: Automatsko ponavljanje
it: Ripetizione automatica
km: ធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ ಪುನರಾವರ್ತನೆ
lt: Automatinis kartojimas
lv: Auto atkārtot
mk: Автоматско повторување
ml: സ്വയം ആവർത്തിക്കുക
mr: ऑटो पुनरावृत्ती
my: အော်တိုထပ်ခါတလဲလဲ
pl: Powtarzanie automatyczne
ro: Auto Repetare
rw: Gusubiramo Imodoka
si: මෝටර් රථය නැවත නැවතත්
sk: Automatické opakovanie
sl: Samodejno ponavljanje
sq: Repeat automatikisht
sw: Rudia tena
ta: ஆட்டோ மீண்டும்
te: ఆటో రిపీట్
vi: Tự động lặp lại

source: Auto Repeat Document Creation Failed
af: Die skep van outomatiese herhaling van dokumente kon nie
am: የራስ ሰር ድገም የሰነድ መፈጠር አልተሳካም።
bn: স্বতঃ পুনরাবৃত্তি নথি তৈরি করা ব্যর্থ
da: Auto-gentagelse af dokumentoprettelse mislykkedes
de: Automatische Wiederholung der Dokumentenerstellung fehlgeschlagen
fi: Asiakirjan automaattinen uusintatoisto epäonnistui
fr: La répétition automatique de la création de document a échoué
gu: સ્વત Rep પુનરાવર્તિત દસ્તાવેજ બનાવવાનું નિષ્ફળ થયું
he: יצירת המסמך בחזרה אוטומטית נכשלה
hi: ऑटो रिपीट डॉक्यूमेंट क्रिएशन फेल
hr: Automatsko ponavljanje izrade dokumenta nije uspjelo
it: Ripetizione automatica della creazione del documento non riuscita
km: ការបង្កើតឯកសារដដែលៗបានបរាជ័យ។
kn: ಸ್ವಯಂ ಪುನರಾವರ್ತನೆ ಡಾಕ್ಯುಮೆಂಟ್ ರಚನೆ ವಿಫಲವಾಗಿದೆ
ku: Afirandina Belgefîlmek Veqetandî ailedewt bû
lo: ການສ້າງເອກະສານເຮັດເລື້ມຄືນອັດຕະໂນມັດລົ້ມເຫລວ
lt: Nepavyko automatiškai kartoti dokumentų
lv: Neizdevās automātiski atkārtot dokumentu izveidošanu
mk: Автоматското повторување на креирањето на документот не успеа
ml: യാന്ത്രിക ആവർത്തന പ്രമാണ സൃഷ്ടിക്കൽ പരാജയപ്പെട്ടു
mr: स्वयं पुनरावृत्ती दस्तऐवज निर्मिती अयशस्वी
my: အော်တိုထပ်ခါတလဲလဲစာရွက်စာတမ်းဖန်ဆင်းခြင်း Failed
no: Oppretting av automatisk gjenta dokument mislyktes
pl: Automatyczne powtarzanie tworzenia dokumentu nie powiodło się
ro: Repetarea automată a creării documentelor a eșuat
rw: Gusubiramo Imodoka Gusubiramo Inyandiko Kunanirwa
si: ස්වයංක්‍රීය පුනරාවර්තන ලේඛන නිර්මාණය අසාර්ථක විය
sk: Vytvorenie automatického opakovania dokumentu zlyhalo
sl: Samodejno ponovitev ustvarjanja dokumenta ni bilo mogoče
sq: Përsëritje Krijimi i dokumentit dështoi
sw: Uundaji wa Hati ya Jalada la Auto
ta: தானாக மீண்டும் ஆவண உருவாக்கம் தோல்வியுற்றது
te: ఆటో రిపీట్ డాక్యుమెంట్ సృష్టి విఫలమైంది
vi: Tạo lại tài liệu tự động không thành công

source: Auto Repeat Schedule
de: Zeitplan automatisch wiederholen

source: Auto Repeat created for this document
af: Herhaal outomaties vir hierdie dokument
am: ለዚህ ሰነድ ራስ-ሰር ድገም።
bn: এই দস্তাবেজের জন্য স্বতঃ পুনরাবৃত্তি তৈরি করা হয়েছে
da: Auto gentagelse oprettet til dette dokument
de: Für dieses Dokument erstellte automatische Wiederholung
fi: Automaattinen uusinta luotu tälle asiakirjalle
fr: Répétition automatique créée pour ce document
gu: આ દસ્તાવેજ માટે સ્વત Rep પુનરાવર્તિત બનાવ્યું
he: חזור אוטומטי נוצר עבור מסמך זה
hi: इस दस्तावेज़ के लिए ऑटो रिपीट बनाया गया
hr: Automatsko ponavljanje stvoreno za ovaj dokument
it: Ripetizione automatica creata per questo documento
km: បង្កើតឡើងវិញដោយស្វ័យប្រវត្តិសម្រាប់ឯកសារនេះ។
kn: ಈ ಡಾಕ್ಯುಮೆಂಟ್‌ಗಾಗಿ ಸ್ವಯಂ ಪುನರಾವರ್ತನೆಯನ್ನು ರಚಿಸಲಾಗಿದೆ
ku: Repeat Auto ji bo vê belgeyê hate afirandin
lo: Auto Repeat ສ້າງຂື້ນ ສຳ ລັບເອກະສານນີ້
lt: Šiam dokumentui sukurtas automatinis pakartojimas
lv: Automātiska atkārtošana izveidota šim dokumentam
mk: Автоматско повторување создадено за овој документ
ml: ഈ പ്രമാണത്തിനായി യാന്ത്രിക ആവർത്തനം സൃഷ്ടിച്ചു
mr: या दस्तऐवजासाठी स्वयं पुनरावृत्ती तयार केली
my: ဤစာရွက်စာတမ်းဖန်တီးအော်တိုထပ်ခါတလဲလဲ
no: Auto Repeat opprettet for dette dokumentet
pl: Automatyczne powtarzanie utworzone dla tego dokumentu
ro: Repetare automată creată pentru acest document
rw: Gusubiramo Imodoka byakozwe kuriyi nyandiko
si: මෙම ලේඛනය සඳහා ස්වයංක්‍රීය පුනරාවර්තනය නිර්මාණය කර ඇත
sk: Automatické opakovanie vytvorené pre tento dokument
sl: Za ta dokument je bila ustvarjena samodejna ponovitev
sq: Përsëritja automatike e krijuar për këtë dokument
sw: Kurudia kiotomatiki iliyoundwa kwa hati hii
ta: இந்த ஆவணத்திற்காக தானாக மீண்டும் உருவாக்கப்பட்டது
te: ఈ పత్రం కోసం ఆటో రిపీట్ సృష్టించబడింది
vi: Tự động lặp lại được tạo cho tài liệu này

source: Auto Repeat failed for {0}
af: Outoherhaling het misluk vir {0}
am: ለ {0} ራስ-ሰር መድገም አልተሳካም
bn: Auto 0 for এর জন্য অটো পুনরাবৃত্তি ব্যর্থ হয়েছে
da: Auto gentagelse mislykkedes i {0}
de: Automatische Wiederholung fehlgeschlagen für {0}
fi: Automaattinen toisto epäonnistui {0}
fr: La répétition automatique a échoué pour {0}
gu: Auto 0 for માટે સ્વત Rep પુનરાવર્તન નિષ્ફળ
he: החזרה האוטומטית נכשלה עבור {0}
hi: {0} के लिए ऑटो रिपीट विफल
hr: Automatsko ponavljanje nije uspjelo za {0}
it: Ripetizione automatica non riuscita per {0}
km: ការធ្វើម្តងទៀតដោយស្វ័យប្រវត្តិបានបរាជ័យសម្រាប់ {0}
kn: Rep 0 for ಗೆ ಸ್ವಯಂ ಪುನರಾವರ್ತನೆ ವಿಫಲವಾಗಿದೆ
ku: Repeatîka Auto bo failed 0 têk çû
lo: ການເຮັດຊ້ ຳ ຄືນໂດຍອັດຕະໂນມັດລົ້ມເຫລວ ສຳ ລັບ {0}
lt: Automatinis kartojimas nepavyko {0}
lv: Automātiska atkārtošana neizdevās {0}
mk: Автоматското повторување не успеа за {0
ml: Rep 0 for ന് യാന്ത്രിക ആവർത്തനം പരാജയപ്പെട്ടു
mr: Rep 0 for साठी स्वयं पुनरावृत्ती अयशस्वी
my: အော်တိုထပ် {0} ဘို့ပျက်ကွက်
no: Auto Repeat mislyktes i {0}
pl: Automatyczne powtórzenie nie powiodło się dla {0}
ro: Repetarea automată a eșuat pentru {0}
rw: Gusubiramo Imodoka byananiranye kuri {0}
si: Re 0 for සඳහා ස්වයංක්‍රීය පුනරාවර්තනය අසමත් විය
sk: Automatické opakovanie zlyhalo pre {0}
sl: Samodejna ponovitev ni uspela za {0}
sq: Përsëritja automatike dështoi për {0
sw: Kurudia Kiotomati kumeshindwa kwa {0}
ta: Rep 0 for க்கு தானாக மீண்டும் செய்வதில் தோல்வி
te: Re 0 for కోసం ఆటో రిపీట్ విఫలమైంది
vi: Tự động lặp lại thất bại trong {0}

# Email Account
source: Auto Reply
de: Automatische Antwort
fr: Réponse automatique

# Email Account
source: Auto Reply Message
af: Outo-antwoordboodskap
am: ራስ-ምላሽ መልዕክት
bn: স্বয়ংক্রিয় উত্তর বার্তা
da: Autosvarbesked
de: Automatische Rückantwort
fi: Auto Vastaa Message
fr: Message de Réponse Automatique
gu: ઓટો જવાબ સંદેશ
he: הודעת תשובה אוטומטית
hi: ऑटो उत्तर संदेश
hr: Poruka automatskog odgovora
it: Messaggio di Risposta Automatico
km: សារឆ្លើយតបដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ ಉತ್ತರಿಸಿ ಸಂದೇಶ
ku: Auto binivîse Message
lo: ອັດຕະໂນມັດ Reply ຂໍ້ຄວາມ
lt: Automatinis Atsakyti pranešimas
lv: Auto Atbildēt Message
mk: Авто Одговор порака
ml: ഓട്ടോ മറുപടി സന്ദേശം
mr: ऑटो प्रत्युत्तर संदेश
my: မော်တော်ကားစာပြန်ရန် Message
no: Auto svarmelding
pl: Wiadomość automatycznej odpowiedzi
ro: Mesaj Răspuns Automat
rw: Subiza Ubutumwa
si: වාහන ඊ-මේල් මගින් පිලිතුරු දෙන්න පණිවුඩය
sk: Správa automatickej odpovede
sl: Auto Odgovori Sporočilo
sq: Auto Përgjigju Mesazh
sw: Ujumbe wa Jibu la Auto
ta: வாகன பதில் செய்தி
te: ఆటో Reply సందేశం
vi: Auto Reply tin nhắn

source: Auto assignment failed: {0}
af: Outo-opdrag het misluk: {0}
am: ራስ-ምደባ አልተሳካም ፦ {0}
bn: অটো অ্যাসাইনমেন্ট ব্যর্থ: {0}
da: Autotildeling mislykkedes: {0}
de: Automatische Zuweisung fehlgeschlagen: {0}
fi: Automaattinen määritys epäonnistui: {0}
fr: L&#39;affectation automatique a échoué: {0}
gu: સ્વત Auto સોંપણી નિષ્ફળ: {0}
he: ההקצאה האוטומטית נכשלה: {0}
hi: ऑटो असाइनमेंट विफल: {0}
hr: Automatski zadatak nije uspio: {0}
it: Assegnazione automatica non riuscita: {0}
km: ការចាត់ចែងដោយស្វ័យប្រវត្តិបានបរាជ័យ៖ {0}
kn: ಸ್ವಯಂ ನಿಯೋಜನೆ ವಿಫಲವಾಗಿದೆ: {0}
ku: Xerca otomobîlê têk çû: {0}
lo: ການມອບ ໝາຍ ອັດຕະໂນມັດລົ້ມເຫລວ: {0}
lt: Automatinis priskyrimas nepavyko: {0}
lv: Automātiskā piešķiršana neizdevās: {0}
mk: Автоматската задача не успеа: {0}
ml: യാന്ത്രിക അസൈൻമെന്റ് പരാജയപ്പെട്ടു: {0}
mr: वाहन असाइनमेंट अयशस्वी: {0}
my: အော်တိုတာဝနျကိုမအောင်မြင်ပါ: {0}
no: Autotildeling mislyktes: {0}
pl: Automatyczne przypisanie nie powiodło się: {0}
ro: Alocarea automată a eșuat: {0}
rw: Umukoro wimodoka wananiwe: {0}
si: ස්වයංක්‍රීය පැවරුම අසාර්ථක විය: {0}
sk: Automatické priradenie zlyhalo: {0}
sl: Samodejna dodelitev ni uspela: {0}
sq: Caktimi automatik dështoi: {0}
sw: Ugawaji kiotomati umeshindwa: {0}
ta: தானியங்கு பணி தோல்வியுற்றது: {0}
te: ఆటో అసైన్‌మెంట్ విఫలమైంది: {0}
vi: Tự động gán không thành công: {0}

# User
source: Auto follow documents that are assigned to you
de: Dokumenten automatisch folgen, die Ihnen zugewiesen sind

# User
source: Auto follow documents that are shared with you
de: Dokumenten automatisch folgen, die mit Ihnen geteilt werden

# User
source: Auto follow documents that you Like
de: Dokumenten automatisch folgen, die Ihnen gefallen

# User
source: Auto follow documents that you comment on
de: Dokumenten automatisch folgen, die Sie kommentieren

# User
source: Auto follow documents that you create
de: Dokumenten automatisch folgen, die Sie erstellen

# Custom Field
source: Autocomplete
de: Autovervollständigung

# Customize Form Field
source: Autocomplete
de: Autovervollständigung

# DocField
source: Autocomplete
de: Autovervollständigung

# DocType
source: Autoincrement
de: Autoinkrement

# Communication
source: Automated Message
de: Automatisierte Nachricht

source: Automatic
de: Automatisch

# User
source: Automatic
de: Automatisch

source: Automatic Linking can be activated only for one Email Account.
af: Outomatiese skakel kan slegs vir een e-posrekening geaktiveer word.
am: ራስ-ሰር መያያዝ ለአንድ ኢሜይል መለያ ብቻ ሊነቃ ይችላል።
bn: স্বয়ংক্রিয় সংযোগ কেবল একটি ইমেল অ্যাকাউন্টের জন্য সক্রিয় করা যেতে পারে।
da: Automatisk linking kan kun aktiveres for en e-mail-konto.
de: Die automatische Verknüpfung kann nur für ein E-Mail-Konto aktiviert werden.
fi: Automaattinen linkitys voidaan aktivoida vain yhdelle sähköpostitilille.
fr: La liaison automatique ne peut être activée que pour un seul compte de messagerie.
gu: સ્વચાલિત લિંકિંગ ફક્ત એક ઇમેઇલ એકાઉન્ટ માટે જ સક્રિય કરી શકાય છે.
he: ניתן להפעיל קישור אוטומטי רק עבור חשבון דוא&quot;ל אחד.
hi: स्वचालित लिंकिंग को केवल एक ईमेल खाते के लिए सक्रिय किया जा सकता है।
hr: Automatsko povezivanje može se aktivirati samo za jedan račun e-pošte.
it: Il collegamento automatico può essere attivato solo per un account e-mail.
km: ការភ្ជាប់ដោយស្វ័យប្រវត្តិអាចដំណើរការបានតែគណនីអ៊ីម៉ែលមួយប៉ុណ្ណោះ។
kn: ಸ್ವಯಂಚಾಲಿತ ಲಿಂಕ್ ಅನ್ನು ಒಂದು ಇಮೇಲ್ ಖಾತೆಗೆ ಮಾತ್ರ ಸಕ್ರಿಯಗೊಳಿಸಬಹುದು.
ku: Girêdana otomatîk dikare ji bo yek hesabek Email-ê were çalak kirin.
lo: ການເຊື່ອມໂຍງແບບອັດຕະໂນມັດສາມາດເປີດໃຊ້ໄດ້ ສຳ ລັບບັນຊີ Email ດຽວເທົ່ານັ້ນ.
lt: Automatinį susiejimą galima suaktyvinti tik vienai el. Pašto abonementui.
lv: Automātisko sasaisti var aktivizēt tikai vienam e-pasta kontam.
mk: Автоматското поврзување може да се активира само за една сметка за е-пошта.
ml: ഒരു ഇമെയിൽ അക്കൗണ്ടിനായി മാത്രമേ യാന്ത്രിക ലിങ്കിംഗ് സജീവമാക്കാനാകൂ.
mr: स्वयंचलित दुवा केवळ एका ईमेल खात्यासाठी सक्रिय केला जाऊ शकतो.
my: အလိုအလျောက်ချိတ်ဆက်ခြင်းတစ်ဦးတည်းသာအီးမေးလ်အကောင့်အတွက် activated နိုင်ပါသည်။
no: Automatisk kobling kan bare aktiveres for en e-postkonto.
pl: Automatyczne łączenie można aktywować tylko dla jednego konta e-mail.
ro: Legarea automată poate fi activată numai pentru un singur cont de e-mail.
rw: Guhuza byikora birashobora gukoreshwa kuri konte imwe ya imeri.
si: ස්වයංක්‍රීය සම්බන්ධතා සක්‍රිය කළ හැක්කේ එක් විද්‍යුත් තැපැල් ගිණුමක් සඳහා පමණි.
sk: Automatické prepojenie je možné aktivovať iba pre jeden e-mailový účet.
sl: Samodejno povezovanje je mogoče aktivirati samo za en e-poštni račun.
sq: Lidhja automatike mund të aktivizohet vetëm për një Llogari Email.
sw: Kuunganisha Moja kwa moja kunaweza kuamilishwa kwa Akaunti moja ya barua pepe.
ta: ஒரு மின்னஞ்சல் கணக்கிற்கு மட்டுமே தானியங்கி இணைப்பை செயல்படுத்த முடியும்.
te: స్వయంచాలక లింకింగ్ ఒక ఇమెయిల్ ఖాతా కోసం మాత్రమే సక్రియం చేయబడుతుంది.
vi: Liên kết tự động chỉ có thể được kích hoạt cho một Tài khoản Email.
