Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Auto Email Report
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Auto Repeat
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Dashboard Chart
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Dropbox Settings
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Energy Point Settings
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Event
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Google Drive
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Number Card
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# S3 Backup Settings
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Scheduled Job Type
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# Server Script
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

# User
source: Daily
af: daaglikse
am: በየቀኑ
bn: দৈনিক
da: Daglig
de: Täglich
fi: Päivittäinen
fr: Quotidien
gu: દૈનિક
he: יומי
hi: दैनिक
hr: Svakodnevno
it: Giornaliero
km: ជារៀងរាល់ថ្ងៃ
kn: ಪ್ರತಿದಿನ
ku: Rojane
lo: ປະຈໍາວັນ
lt: kasdien
lv: Katru dienu
mk: Секојдневно
ml: നിത്യജീവിതത്തിലെ
mr: दैनिक
my: နေ့စဉ်
no: Daglig
pl: Codziennie
ro: Zilnic
rw: Buri munsi
si: දිනපතා
sk: Denne
sl: Dnevno
sq: I përditshëm
sw: Kila siku
ta: தினசரி
te: డైలీ
vi: Hàng ngày

source: Daily Event Digest is sent for Calendar Events where reminders are set.
af: Daily Event Digest word gestuur vir kalendergebeure waaraan herinnerings gestel word.
am: ዕለታዊ ክስተት ዳይጀስት ማሳሰቢያዎች ማዘጋጀት ቦታ የቀን መቁጠሪያ ክስተቶች ልኮ ነው.
bn: দৈনিক ইভেন্ট ডাইজেস্ট অনুস্মারক সেট করা হয় যেখানে ক্যালেন্ডার ইভেন্টের জন্য পাঠানো হয়.
da: Daglige begivenheder sendes til kalenderen hvor påmindelser er aktiveret.
de: Ein täglicher Ereignisbericht wird für alle Kalenderereignisse gesendet, bei denen Erinnerungen aktiviert sind.
fi: päivittäinen tapahtumatiedote on lähetetty tapahtumakalenteriin, joissa määritellään muistutukset
fr: Un Récapitulatif Quotidien est envoyé pour les Événements du Calendrier ayant des rappels.
gu: દૈનિક ઇવેન્ટ ડાયજેસ્ટ રીમાઇન્ડર્સ સેટ છે કે જ્યાં કૅલેન્ડર ઇવેન્ટ્સ માટે મોકલવામાં આવે છે.
he: מדי יום האירוע Digest נשלח לאירועי לוח שנה שבו תזכורות מוגדרות.
hi: रोज की घटना डाइजेस्ट अनुस्मारक सेट कर रहे हैं जहां कैलेंडर घटनाक्रम के लिए भेज दिया जाता है.
hr: Dnevni događaji Digest je poslan za kalendar događanja, gdje su postavljene podsjetnici.
it: Viene inviata una sintesi giornaliera per gli eventi in calendario per i quali è stato settato un promemoria
km: ជារៀងរាល់ថ្ងៃត្រូវបានផ្ញើព្រឹត្តិការណ៍សង្ខេបព្រឹត្តិការណ៍ប្រតិទិនដែលជាកន្លែងសម្រាប់ការរំលឹករបស់អ្នកត្រូវបានកំណត់។
kn: ಡೈಲಿ ಡೈಜೆಸ್ಟ್ ಕ್ರಿಯೆಯನ್ನು ಜ್ಞಾಪನೆಗಳನ್ನು ಸೆಟ್ ಅಲ್ಲಿ ಕ್ಯಾಲೆಂಡರ್ ಕ್ರಿಯೆಗಳು ಕಳುಹಿಸಲಾಗುತ್ತದೆ.
ku: Daily Event Digest ji bo Calendar Events ku ji bîr set bi şandin.
lo: ລາງຈັດກິດຈະກໍາຫົວຂໍ້ສໍາຄັນຈະຖືກສົ່ງສໍາລັບການປະຕິທິນກິດຈະກໍາທີ່ເຕືອນຖືກກໍານົດໄວ້.
lt: Dienos Renginių Digest &quot;yra siunčiami kalendoriaus įvykius, kuriuose nustatyti priminimus.
lv: Daily Event Digest tiek nosūtīts kalendāra notikumi kur atgādinājumi ir noteikti.
mk: Дневен настан Digest е испратено за Календар на настани каде што се поставите потсетници.
ml: നിത്യജീവിതത്തിലെ ഇവന്റ് ഡൈജസ്റ്റ് ഓർമിപ്പിക്കലുകൾ വെച്ചിരിക്കുന്നു അവിടെയാണ് കലണ്ടർ ഇവന്റുകൾ അവതരിപ്പിക്കപ്പെട്ടത്.
mr: दररोज इव्हेंट डायजेस्ट स्मरणपत्रे सेट केले जाते, जेथे दिनदर्शिका आगामी कार्यक्रम पाठविला आहे.
my: Daily သတင်းစာ Event Digest မဂ္ဂဇင်းသတိပေးချက်များထားရှိရာပြက္ခဒိန်စကားဝိုင်းသည်လူကိုစေလွှတ်တာဖြစ်ပါတယ်။
no: Daglig Hendelses Digest sendes for kalenderhendelser der påminnelser er satt.
pl: Codzienne przeglądanie zdarzeń jest wysyłane do wydarzeń kalendarza, w których ustawione są przypomnienia.
ro: De zi cu zi Eveniment Digest este trimis pentru Calendar Evenimente în care sunt stabilite memento-uri.
rw: Buri munsi Ibirori Digest yoherejwe kuri Kalendari Ibirori aho kwibutsa byashyizweho.
si: ඩේලි EVENT Digest මතක් තබා කරනු ලබන දින දසුන සිදුවීම් සඳහා යවනු ලැබේ.
sk: Denní přehled událostí je zasílán pro kalendářní události kde je nastaveno připomínání.
sl: Daily Dogodek Digest je poslano Koledar prireditev, kjer so določeni opomniki.
sq: Event Daily Digest është dërguar për Ngjarje Kalendari ku përkujtesa janë të përcaktuara.
sw: Tukio la kila siku la Digest linatumwa kwa Matukio ya kalenda ambapo vikumbusho vinawekwa.
ta: தினசரி நிகழ்வு டைஜஸ்ட் ஒன்றுள்ளது எங்கே அட்டவணை நிகழ்வுகள் அனுப்பப்பட்டுள்ளது.
te: డైలీ ఈవెంట్ డైజెస్ట్ రిమైండర్లు సెట్ ఇక్కడ క్యాలెండర్ ఈవెంట్స్ పంపబడుతుంది.
vi: báo cáo sự kiện hàng ngày được gửi như là Lịch sự kiện cùng với nhắc nhở

source: Daily Events should finish on the Same Day.
af: Daaglikse gebeure moet op dieselfde dag eindig.
am: ዕለታዊ ዝግጅቶች በተመሳሳይ ቀን መጨረስ አለባቸው።
bn: প্রতিদিনের ইভেন্টগুলি একই দিনে সমাপ্ত হওয়া উচিত।
da: De daglige begivenheder skulle være afsluttet samme dag.
de: Tägliche Ereignisse sollten am selben Tag enden.
fi: Päivittäisten tapahtumien tulisi päättyä samana päivänä.
fr: Les événements quotidiens devraient se terminer le même jour.
gu: દૈનિક ઘટનાઓ એ જ દિવસે સમાપ્ત થવી જોઈએ.
he: האירועים היומיים אמורים להסתיים באותו יום.
hi: डेली इवेंट्स को उसी दिन खत्म करना चाहिए।
hr: Dnevni događaji trebali bi završiti istog dana.
it: Gli eventi giornalieri dovrebbero concludersi nello stesso giorno.
km: ព្រឹត្តិការណ៍ប្រចាំថ្ងៃគួរតែបញ្ចប់នៅថ្ងៃតែមួយ។
kn: ದೈನಂದಿನ ಘಟನೆಗಳು ಒಂದೇ ದಿನದಲ್ಲಿ ಮುಗಿಯಬೇಕು.
ku: Divê Bûyerên Rojane di Heman Rojê de bi dawî bibin.
lo: ເຫດການປະ ຈຳ ວັນຄວນ ສຳ ເລັດໃນວັນດຽວກັນ.
lt: Dienos įvykiai turėtų būti baigti tą pačią dieną.
lv: Dienas notikumiem vajadzētu būt pabeigtiem tajā pašā dienā.
mk: Дневните настани треба да завршат во ист ден.
ml: ദൈനംദിന ഇവന്റുകൾ ഒരേ ദിവസം തന്നെ പൂർത്തിയാക്കണം.
mr: डेली इव्हेंट्स त्याच दिवशी संपले पाहिजेत.
my: နေ့စဉ်ပွဲများထိုနေ့ရက်တွင်အပြီးသတ်သငျ့သညျ။
no: Daglige hendelser bør avsluttes samme dag.
pl: Codzienne wydarzenia powinny zakończyć się w tym samym dniu.
ro: Evenimentele zilnice ar trebui să termine în aceeași zi.
rw: Ibirori bya buri munsi bigomba kurangira kumunsi umwe.
si: දෛනික සිදුවීම් එකම දිනයකින් අවසන් කළ යුතුය.
sk: Denné udalosti by sa mali skončiť v ten istý deň.
sl: Dnevni dogodki naj bi se končali na isti dan.
sq: Ngjarjet ditore duhet të përfundojnë në të njëjtën ditë.
sw: Matukio ya kila siku yanapaswa kumaliza Siku ile ile.
ta: தினசரி நிகழ்வுகள் ஒரே நாளில் முடிக்கப்பட வேண்டும்.
te: రోజువారీ సంఘటనలు ఒకే రోజున పూర్తి చేయాలి.
vi: Sự kiện hàng ngày sẽ kết thúc vào cùng một ngày.

# Scheduled Job Type
source: Daily Long
af: Daagliks lank
am: በየቀኑ ሎንግ
bn: ডেইলি লং
da: Dagligt lang
de: Täglich lang
fi: Päivittäin pitkä
gu: દૈનિક લાંબી
he: דיילי לונג
hi: डेली लॉन्ग
hr: Svakodnevno
km: ឡុងរាល់ថ្ងៃ
kn: ಡೈಲಿ ಲಾಂಗ್
lo: ປະຈໍາວັນຍາວ
lt: Kasdien ilgas
lv: Ikdienas garš
mk: Дневно долго
ml: ഡെയ്‌ലി ലോംഗ്
mr: डेली लाँग
my: နေ့စဉ်သုံး
no: Daglig lang
pl: Codziennie długo
ro: Zilnic lung
rw: Buri munsi
si: ඩේලි ලෝන්ග්
sk: Denne dlho
sl: Dnevno dolgo
sq: Të gjata ditore
sw: Kila siku
ta: டெய்லி லாங்
te: డైలీ లాంగ్
vi: Hàng ngày dài

# Server Script
source: Daily Long
af: Daagliks lank
am: በየቀኑ ሎንግ
bn: ডেইলি লং
da: Dagligt lang
de: Täglich lang
fi: Päivittäin pitkä
gu: દૈનિક લાંબી
he: דיילי לונג
hi: डेली लॉन्ग
hr: Svakodnevno
km: ឡុងរាល់ថ្ងៃ
kn: ಡೈಲಿ ಲಾಂಗ್
lo: ປະຈໍາວັນຍາວ
lt: Kasdien ilgas
lv: Ikdienas garš
mk: Дневно долго
ml: ഡെയ്‌ലി ലോംഗ്
mr: डेली लाँग
my: နေ့စဉ်သုံး
no: Daglig lang
pl: Codziennie długo
ro: Zilnic lung
rw: Buri munsi
si: ඩේලි ලෝන්ග්
sk: Denne dlho
sl: Dnevno dolgo
sq: Të gjata ditore
sw: Kila siku
ta: டெய்லி லாங்
te: డైలీ లాంగ్
vi: Hàng ngày dài

# Workflow State
source: Danger
af: gevaar
am: አደጋ
bn: ঝুঁকি
da: Fare
de: Achtung
fi: Vaara
gu: ભય
he: סַכָּנָה
hi: खतरा
hr: Opasnost
it: Pericolo
km: គ្រោះថ្នាក់
kn: ಅಪಾಯ
ku: Talûke
lo: ອັນຕະລາຍ
lt: Pavojus
lv: Briesmas
mk: Опасност
ml: അപായം
mr: धोका
my: အန္တရာယ်
no: Fare
pl: Zagrożenie
ro: Pericol
rw: Akaga
si: අනතුර
sk: nebezpečenstvo
sl: Nevarnost
sq: rrezik
sw: Hatari
ta: ஆபத்து
te: డేంజర్
vi: Nguy hiểm

# User
source: Dark
de: Dunkel

# Website Theme
source: Dark Color
af: Donker kleur
am: ደማቅ ቀለም
bn: গা .় রঙ
da: Mørk farve
de: Dunkle Farbe
fi: Tumma väri
fr: Couleur sombre
gu: ડાર્ક કલર
he: צבע כהה
hi: गाढ़ा रंग
hr: Tamna boja
it: Colore scuro
km: ពណ៌ងងឹត។
kn: ಗಾ color ಬಣ್ಣ
ku: Rengê tarî
lo: ສີເຂັ້ມ
lt: Tamsi spalva
lv: Tumša krāsa
mk: Темна боја
ml: ഇരുണ്ട നിറം
mr: गडद रंग
my: အမှောင်အရောင်
no: Mørk farge
pl: Ciemny kolor
ro: Culoare inchisa
rw: Ibara ryijimye
si: තද වර්ණය
sk: Tmavá farba
sl: Temna barva
sq: Ngjyra e erret
sw: Rangi ya giza
ta: அடர் நிறம்
te: ముదురు రంగు
vi: Màu tối

source: Dark Theme
de: Dunkles Design

source: Dashboard Chart
af: Dashboardkaart
am: ዳሽቦርድ ገበታ።
bn: ড্যাশবোর্ড চার্ট
da: Dashboard-diagram
de: Dashboard-Diagramm
fi: Kojelaudan kaavio
fr: Tableau de bord - indicateur
gu: ડેશબોર્ડ ચાર્ટ
he: תרשים לוח המחוונים
hi: डैशबोर्ड चार्ट
hr: Grafikon nadzorne ploče
km: គំនូសតាងផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್
ku: Chartboard dashboard
lo: ຕາຕະລາງ Dashboard
lt: Informacijos suvestinės diagrama
lv: Informācijas paneļa diagramma
mk: Табела табела
ml: ഡാഷ്‌ബോർഡ് ചാർട്ട്
mr: डॅशबोर्ड चार्ट
my: dashboard ကိုဇယား
no: Dashborddiagram
pl: Wykres deski rozdzielczej
ro: Diagrama tabloului de bord
rw: Imbonerahamwe
si: උපකරණ පුවරුව
sl: Grafikon nadzorne plošče
sq: Grafiku i tryezës
sw: Chati ya Dashibodi
ta: டாஷ்போர்டு விளக்கப்படம்
te: డాష్‌బోర్డ్ చార్ట్
vi: Bảng điều khiển

source: Dashboard Chart
af: Dashboardkaart
am: ዳሽቦርድ ገበታ።
bn: ড্যাশবোর্ড চার্ট
da: Dashboard-diagram
de: Dashboard-Diagramm
fi: Kojelaudan kaavio
fr: Tableau de bord - indicateur
gu: ડેશબોર્ડ ચાર્ટ
he: תרשים לוח המחוונים
hi: डैशबोर्ड चार्ट
hr: Grafikon nadzorne ploče
km: គំនូសតាងផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್
ku: Chartboard dashboard
lo: ຕາຕະລາງ Dashboard
lt: Informacijos suvestinės diagrama
lv: Informācijas paneļa diagramma
mk: Табела табела
ml: ഡാഷ്‌ബോർഡ് ചാർട്ട്
mr: डॅशबोर्ड चार्ट
my: dashboard ကိုဇယား
no: Dashborddiagram
pl: Wykres deski rozdzielczej
ro: Diagrama tabloului de bord
rw: Imbonerahamwe
si: උපකරණ පුවරුව
sl: Grafikon nadzorne plošče
sq: Grafiku i tryezës
sw: Chati ya Dashibodi
ta: டாஷ்போர்டு விளக்கப்படம்
te: డాష్‌బోర్డ్ చార్ట్
vi: Bảng điều khiển

source: Dashboard Chart Field
am: ዳሽቦርድ ገበታ መስክ
bn: ড্যাশবোর্ড চার্ট ফিল্ড
da: Dashboard-diagramfelt
de: Dashboard-Diagrammfeld
fi: Kojelaudan kaaviokenttä
fr: Champ de graphique du tableau de bord
gu: ડેશબોર્ડ ચાર્ટ ક્ષેત્ર
he: שדה תרשים לוח המחוונים
hi: डैशबोर्ड चार्ट फील्ड
hr: Polje grafikona na nadzornoj ploči
it: Campo grafico del cruscotto
km: វាលគំនូសតាងផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ ಕ್ಷೇತ್ರ
lo: ມືພາກສະຫນາມຕາຕະລາງ Dashboard
lt: Informacijos suvestinės diagramos laukas
lv: Informācijas paneļa diagrammas lauks
mk: Поле на табелата за табели
ml: ഡാഷ്‌ബോർഡ് ചാർട്ട് ഫീൽഡ്
mr: डॅशबोर्ड चार्ट फील्ड
my: Dashboard ဇယားကွက်
no: Dashbordets kartfelt
pl: Pole wykresu deski rozdzielczej
ro: Câmpul grafic al tabloului de bord
rw: Imbonerahamwe yerekana imbonerahamwe
si: උපකරණ පුවරු වගු ක්ෂේත්‍රය
sk: Pole grafu informačného panela
sl: Polje grafikona nadzorne plošče
sq: Fusha e Listës së Pultit
sw: Chati ya Chati ya Dashibodi
ta: டாஷ்போர்டு விளக்கப்படம் புலம்
te: డాష్‌బోర్డ్ చార్ట్ ఫీల్డ్
vi: Trường biểu đồ bảng điều khiển

source: Dashboard Chart Link
af: Skakelbord op die instrumentbord
am: ዳሽቦርድ ገበታ አገናኝ።
bn: ড্যাশবোর্ড চার্ট লিঙ্ক
da: Link til betjeningspanel
de: Dashboard-Diagramm-Link
fi: Hallintapaneelin linkki
fr: Lien de tableau de bord - indicateur
gu: ડેશબોર્ડ ચાર્ટ લિંક
he: קישור תרשים לוח המחוונים
hi: डैशबोर्ड चार्ट लिंक
hr: Veza veze grafikona na nadzornoj ploči
it: Link grafico dashboard
km: តំណភ្ជាប់គំនូសតាងផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ ಲಿಂಕ್
ku: Lînka Dashboard
lo: ການເຊື່ອມຕໍ່ຕາຕະລາງ Dashboard
lt: Informacijos suvestinės diagramos nuoroda
lv: Informācijas paneļa diagrammas saite
mk: Врска со табела за табла
ml: ഡാഷ്‌ബോർഡ് ചാർട്ട് ലിങ്ക്
mr: डॅशबोर्ड चार्ट दुवा
my: Dashboard ကိုဇယား Link ကို
no: Dashborddiagramkobling
pl: Link do tablicy wskaźników
rw: Imbonerahamwe ya Dashboard
si: උපකරණ පුවරු ප්‍රස්ථාර සබැඳිය
sk: Odkaz na informačný panel
sl: Povezava grafikona nadzorne plošče
sq: Lidhja e Listës së Panelit
sw: Kiunga cha Chati ya Dashibodi
ta: டாஷ்போர்டு விளக்கப்படம் இணைப்பு
te: డాష్‌బోర్డ్ చార్ట్ లింక్
vi: Bảng điều khiển liên kết

source: Dashboard Chart Source
af: Bron van die paneelkaart
am: ዳሽቦርድ ገበታ ምንጭ።
bn: ড্যাশবোর্ড চার্ট উত্স
da: Dashboard-kildekilde
de: Dashboard-Diagrammquelle
fi: Hallintapaneelikaavilähde
fr: Source du graphique du tableau de bord - indicateur
gu: ડેશબોર્ડ ચાર્ટ સ્રોત
he: מקור תרשים לוח המחוונים
hi: डैशबोर्ड चार्ट स्रोत
hr: Izvor grafikona na nadzornoj ploči
it: Dashboard Source Source
km: ប្រភពគំនូសតាងផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ ಮೂಲ
ku: Source Chart Source
lo: ແຫລ່ງຂໍ້ມູນຕາຕະລາງ Dashboard
lt: Informacijos suvestinės diagramos šaltinis
lv: Informācijas paneļa diagrammas avots
mk: Извор на табла за табла
ml: ഡാഷ്‌ബോർഡ് ചാർട്ട് ഉറവിടം
mr: डॅशबोर्ड चार्ट स्रोत
my: Dashboard ကိုဇယားရင်းမြစ်
no: Dashborddiagrammekilde
pl: Źródło tablicy rozdzielczej
ro: Sursa graficului de bord
rw: Imbonerahamwe Yerekana Inkomoko
si: උපකරණ පුවරු ප්‍රස්ථාර ප්‍රභවය
sk: Zdroj grafu informačného panela
sl: Vir grafikona nadzorne plošče
sq: Burimi i Listës së Panelit
sw: Chanzo cha Chati ya Dashibodi
ta: டாஷ்போர்டு விளக்கப்படம் மூல
te: డాష్‌బోర్డ్ చార్ట్ మూలం
vi: Bảng điều khiển nguồn

# Dashboard
source: Dashboard Name
af: Naam van die paneelbord
am: ዳሽቦርድ ስም።
bn: ড্যাশবোর্ডের নাম
da: Betjeningspanelnavn
de: Name des Dashboards
fi: Hallintapaneelin nimi
fr: Nom du tableau de bord
gu: ડેશબોર્ડ નામ
he: שם לוח המחוונים
hi: डैशबोर्ड का नाम
hr: Naziv nadzorne ploče
it: Nome del dashboard
km: ឈ្មោះផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಹೆಸರು
ku: Navê Dashboard
lo: ຊື່ແຜງຄວບຄຸມ
lt: Prietaisų skydelio pavadinimas
lv: Informācijas paneļa nosaukums
mk: Име на табла
ml: ഡാഷ്‌ബോർഡിന്റെ പേര്
mr: डॅशबोर्ड नाव
my: dashboard ကိုအမည်
no: Navn på dashbord
pl: Nazwa panelu kontrolnego
ro: Nume tablou de bord
rw: Izina rya Dashboard
si: උපකරණ පුවරුවේ නම
sk: Názov informačného panela
sl: Ime nadzorne plošče
sq: Emri i tryezës
sw: Jina la Dashibodi
ta: டாஷ்போர்டு பெயர்
te: డాష్‌బోర్డ్ పేరు
vi: Tên bảng điều khiển

source: Dashboard Settings
af: Dashboard-instellings
am: የዳሽቦርድ ቅንብሮች
bn: ড্যাশবোর্ড সেটিংস
da: Betjeningspanelopsætning
de: Dashboard-Einstellungen
fi: Hallintapaneelin asetukset
fr: Paramètres du tableau de bord
gu: ડેશબોર્ડ સેટિંગ્સ
he: הגדרות לוח המחוונים
hi: डैशबोर्ड सेटिंग्स
hr: Postavke nadzorne ploče
it: Impostazioni dashboard
km: ការកំណត់ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Dashboard
lo: ການຕັ້ງຄ່າແຜງຄວບຄຸມ
lt: Informacijos suvestinės nustatymai
lv: Informācijas paneļa iestatījumi
mk: Поставки на контролната табла
ml: ഡാഷ്‌ബോർഡ് ക്രമീകരണങ്ങൾ
mr: डॅशबोर्ड सेटिंग्ज
my: Dashboard ဆက်တင်များ
no: Dashboard Innstillinger
pl: Ustawienia pulpitu nawigacyjnego
ro: Setări tablou de bord
rw: Igenamiterere rya Dashboard
si: උපකරණ පුවරු සැකසුම්
sk: Nastavenia informačného panela
sl: Nastavitve nadzorne plošče
sq: Cilësimet e panelit
sw: Mipangilio ya Dashibodi
ta: டாஷ்போர்டு அமைப்புகள்
te: డాష్‌బోర్డ్ సెట్టింగ్‌లు
vi: Cài đặt trang tổng quan

source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Custom Field
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Customize Form Field
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Deleted Document
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# DocField
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Report Column
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Report Filter
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Transaction Log
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Version
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Web Form Field
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu

# Web Template Field
source: Data
am: መረጃ
bn: উপাত্ত
de: Daten
fi: tiedot
fr: Données
gu: ડેટા
he: הנתונים
hi: डेटा
hr: Podaci
it: Dati
km: ទិន្នន័យដែលបាន
kn: ಡೇಟಾ
ku: Jimare
lo: ຂໍ້ມູນ
lt: duomenys
lv: Dati
mk: Податоци
ml: ഡാറ്റാ
mr: डेटा
my: ဒေတာ
pl: Dane
ro: Date
rw: Amakuru
si: දත්ත
sk: Údaje
sl: Podatki
sq: Të dhëna
sw: Takwimu
ta: தரவு
te: సమాచారం
vi: Dữ liệu
