Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Message from server: {0}
af: Boodskap vanaf bediener: {0}
am: መልእክት ከአገልጋይ: {0}
bn: সার্ভার থেকে বার্তা: {0}
da: Meddelelse fra server: {0}
de: Nachricht vom Server: {0}
fi: Viesti palvelimelta: {0}
fr: Message du serveur: {0}
gu: સર્વરનો સંદેશ: {0}
he: הודעה מהשרת: {0}
hi: सर्वर से संदेश: {0}
hr: Poruka s poslužitelja: {0}
it: Messaggio dal server: {0}
km: សារពីម៉ាស៊ីនមេ៖ {0}
kn: ಸರ್ವರ್‌ನಿಂದ ಸಂದೇಶ: {0}
ku: Peyama serverê: {0}
lo: ຂໍ້ຄວາມຈາກເຊີບເວີ: {0}
lt: Pranešimas iš serverio: {0}
lv: Ziņojums no servera: {0}
mk: Порака од серверот: {0}
ml: സെർവറിൽ നിന്നുള്ള സന്ദേശം: {0}
mr: सर्व्हरकडून संदेश: {0}
my: ဆာဗာမှသတင်းစကား - {0}
no: Melding fra server: {0}
pl: Wiadomość z serwera: {0}
ro: Mesaj de la server: {0}
rw: Ubutumwa buva kuri seriveri: {0}
si: සේවාදායකයෙන් පණිවිඩය: {0}
sk: Správa zo servera: {0}
sl: Sporočilo s strežnika: {0}
sq: Mesazh nga serveri: {0}
sw: Ujumbe kutoka kwa seva: {0}
ta: சேவையகத்திலிருந்து செய்தி: {0}
te: సర్వర్ నుండి సందేశం: {0}
vi: Thông báo từ máy chủ: {0}

source: Message not setup
af: Boodskap nie opstelling nie
am: መልዕክት አልተዋቀረም
bn: বার্তা সেটআপ না
da: Meddelelse ikke opsætning
de: Nachricht nicht eingerichtet
fi: Viesti ei ole asetettu
fr: Message non configuré
gu: સંદેશ સેટઅપ નથી
he: ההודעה לא הוגדרה
hi: संदेश सेटअप नहीं है
hr: Poruka nije postavljena
it: Messaggio non configurato
km: មិនបានរៀបចំសារ
kn: ಸಂದೇಶ ಸೆಟಪ್ ಆಗಿಲ್ಲ
ku: Peyam nayê sazkirin
lt: Pranešimas nėra nustatytas
lv: Ziņojums nav iestatīts
mk: Пораката не е подесена
ml: സന്ദേശം സജ്ജമാക്കിയിട്ടില്ല
mr: संदेश सेटअप नाही
my: မက်ဆေ့ခ်ျကိုမပေး setup ကို
no: Melding ikke oppsett
pl: Wiadomość nie została skonfigurowana
ro: Mesajul nu este setat
rw: Ubutumwa ntabwo bwashyizweho
si: පණිවිඩයක් සැකසිය නොහැක
sk: Správa nie je nastavená
sl: Sporočilo ni nastavljeno
sq: Mesazhi nuk është konfiguruar
sw: Ujumbe usiowekwa
ta: செய்தி அமைக்கப்படவில்லை
te: సందేశం సెటప్ చేయలేదు
vi: Tin nhắn không được thiết lập

# Web Form
source: Message to be displayed on successful completion
de: Nachricht, die nach erfolgreichem Abschluss angezeigt werden soll

# Unhandled Email
source: Message-id
af: Boodskap-ID
am: መልዕክት-መታወቂያ
bn: বার্তা আইডিটি
de: Nachrichten-ID
fr: Id-message
gu: સંદેશ- ID
he: מזהה הודעה
hi: संदेश-आईडी
hr: Id poruke
km: លេខសម្គាល់សារ
kn: ಸಂದೇಶ ಸೂಚಕ
lo: ຂໍ້ຄວາມ, id
lt: Pranešimo ID
mk: Порака-проект
ml: സന്ദേശ ഐഡിയിൽ
mr: संदेश आयडी
my: မက်ဆေ့ခ်ျကို-id သည်
ro: Mesaj id-
rw: Ubutumwa-id
si: පණිවුඩය-id
sw: Idhaa ya ujumbe
ta: செய்தி ஐடி
te: సందేశం-id
vi: Tin nhắn - tài khoản

# Data Import Log
source: Messages
de: Nachrichten

source: Meta Description
af: Meta Beskrywing
am: ሜታ መግለጫ
bn: মেটা বর্ণনা
da: Meta beskrivelse
de: Meta Beschreibung
fi: Sisällönkuvaus
gu: મેટા વર્ણન
he: תיאור מטא
hi: मेटा विवरण
hr: Meta opis
km: ការពិពណ៌នាមេតា
kn: ಮೆಟಾ ವಿವರಣೆ
ku: Danasîna Meta
lo: ຄໍາອະທິບາຍ Meta
lt: Meta aprašymas
lv: Meta apraksts
mk: Мета опис
ml: മെറ്റാ വിവരണം
mr: मेटा वर्णन
my: Meta ဖော်ပြချက်
no: Meta Beskrivelse
pl: Opis meta
ro: Meta Descriere
rw: Meta Ibisobanuro
si: මෙටා විස්තරය
sk: Meta popis
sl: Meta opis
sq: Përshkrimi Meta
sw: Maelezo ya Meta
ta: மெட்டா விளக்கம்
te: మెటా వివరణ
vi: Mô tả meta

# Blog Post
source: Meta Description
af: Meta Beskrywing
am: ሜታ መግለጫ
bn: মেটা বর্ণনা
da: Meta beskrivelse
de: Meta Beschreibung
fi: Sisällönkuvaus
gu: મેટા વર્ણન
he: תיאור מטא
hi: मेटा विवरण
hr: Meta opis
km: ការពិពណ៌នាមេតា
kn: ಮೆಟಾ ವಿವರಣೆ
ku: Danasîna Meta
lo: ຄໍາອະທິບາຍ Meta
lt: Meta aprašymas
lv: Meta apraksts
mk: Мета опис
ml: മെറ്റാ വിവരണം
mr: मेटा वर्णन
my: Meta ဖော်ပြချက်
no: Meta Beskrivelse
pl: Opis meta
ro: Meta Descriere
rw: Meta Ibisobanuro
si: මෙටා විස්තරය
sk: Meta popis
sl: Meta opis
sq: Përshkrimi Meta
sw: Maelezo ya Meta
ta: மெட்டா விளக்கம்
te: మెటా వివరణ
vi: Mô tả meta

# Web Form
source: Meta Description
af: Meta Beskrywing
am: ሜታ መግለጫ
bn: মেটা বর্ণনা
da: Meta beskrivelse
de: Meta Beschreibung
fi: Sisällönkuvaus
gu: મેટા વર્ણન
he: תיאור מטא
hi: मेटा विवरण
hr: Meta opis
km: ការពិពណ៌នាមេតា
kn: ಮೆಟಾ ವಿವರಣೆ
ku: Danasîna Meta
lo: ຄໍາອະທິບາຍ Meta
lt: Meta aprašymas
lv: Meta apraksts
mk: Мета опис
ml: മെറ്റാ വിവരണം
mr: मेटा वर्णन
my: Meta ဖော်ပြချက်
no: Meta Beskrivelse
pl: Opis meta
ro: Meta Descriere
rw: Meta Ibisobanuro
si: මෙටා විස්තරය
sk: Meta popis
sl: Meta opis
sq: Përshkrimi Meta
sw: Maelezo ya Meta
ta: மெட்டா விளக்கம்
te: మెటా వివరణ
vi: Mô tả meta

source: Meta Image
af: Meta-beeld
am: ሜታ ምስል
bn: মেটা ইমেজ
da: Metabillede
de: Meta-Bild
fi: Metakuva
gu: મેટા છબી
he: תמונה מטא
hi: मेटा इमेज
hr: Meta slika
it: Meta immagine
km: រូបភាពមេតា
kn: ಮೆಟಾ ಇಮೇಜ್
ku: Meta Wêne
lo: ຮູບພາບ Meta
lt: Meta vaizdas
lv: Meta attēls
mk: Мета слика
ml: മെറ്റാ ഇമേജ്
mr: मेटा प्रतिमा
my: Meta ပုံ
no: Metabilde
pl: Obraz meta
rw: Meta Ishusho
si: මෙටා රූපය
sk: Meta obrázok
sq: Imazhi Meta
sw: Picha ya Meta
ta: மெட்டா படம்
te: మెటా చిత్రం
vi: Hình ảnh meta

# Blog Post
source: Meta Image
af: Meta-beeld
am: ሜታ ምስል
bn: মেটা ইমেজ
da: Metabillede
de: Meta-Bild
fi: Metakuva
gu: મેટા છબી
he: תמונה מטא
hi: मेटा इमेज
hr: Meta slika
it: Meta immagine
km: រូបភាពមេតា
kn: ಮೆಟಾ ಇಮೇಜ್
ku: Meta Wêne
lo: ຮູບພາບ Meta
lt: Meta vaizdas
lv: Meta attēls
mk: Мета слика
ml: മെറ്റാ ഇമേജ്
mr: मेटा प्रतिमा
my: Meta ပုံ
no: Metabilde
pl: Obraz meta
rw: Meta Ishusho
si: මෙටා රූපය
sk: Meta obrázok
sq: Imazhi Meta
sw: Picha ya Meta
ta: மெட்டா படம்
te: మెటా చిత్రం
vi: Hình ảnh meta

# Web Form
source: Meta Image
af: Meta-beeld
am: ሜታ ምስል
bn: মেটা ইমেজ
da: Metabillede
de: Meta-Bild
fi: Metakuva
gu: મેટા છબી
he: תמונה מטא
hi: मेटा इमेज
hr: Meta slika
it: Meta immagine
km: រូបភាពមេតា
kn: ಮೆಟಾ ಇಮೇಜ್
ku: Meta Wêne
lo: ຮູບພາບ Meta
lt: Meta vaizdas
lv: Meta attēls
mk: Мета слика
ml: മെറ്റാ ഇമേജ്
mr: मेटा प्रतिमा
my: Meta ပုံ
no: Metabilde
pl: Obraz meta
rw: Meta Ishusho
si: මෙටා රූපය
sk: Meta obrázok
sq: Imazhi Meta
sw: Picha ya Meta
ta: மெட்டா படம்
te: మెటా చిత్రం
vi: Hình ảnh meta

source: Meta Title
af: Meta titel
am: ሜታ ርዕስ
bn: মেটা শিরোনাম
da: Metatitel
de: Meta-Titel
fi: Sisällönkuvausnimi
gu: મેટા શીર્ષક
he: מטא כותרת
hi: मेटा शीर्षक
hr: Meta naslov
km: ចំណងជើងមេតា
kn: ಮೆಟಾ ಶೀರ್ಷಿಕೆ
ku: Sernavê Meta
lo: ຫົວຂໍ້ Meta
lt: Meta pavadinimas
lv: Meta nosaukums
mk: Мета Наслов
ml: മെറ്റാ ശീർഷകം
mr: मेटा शीर्षक
my: meta ခေါင်းစဉ်
no: Metatittel
pl: Tytuł meta
rw: Umutwe
si: මෙටා මාතෘකාව
sk: Meta názov
sl: Meta naslov
sq: Titulli Meta
sw: Kichwa cha Meta
ta: மெட்டா தலைப்பு
te: మెటా శీర్షిక
vi: Tiêu đề meta

# Blog Post
source: Meta Title
af: Meta titel
am: ሜታ ርዕስ
bn: মেটা শিরোনাম
da: Metatitel
de: Meta-Titel
fi: Sisällönkuvausnimi
gu: મેટા શીર્ષક
he: מטא כותרת
hi: मेटा शीर्षक
hr: Meta naslov
km: ចំណងជើងមេតា
kn: ಮೆಟಾ ಶೀರ್ಷಿಕೆ
ku: Sernavê Meta
lo: ຫົວຂໍ້ Meta
lt: Meta pavadinimas
lv: Meta nosaukums
mk: Мета Наслов
ml: മെറ്റാ ശീർഷകം
mr: मेटा शीर्षक
my: meta ခေါင်းစဉ်
no: Metatittel
pl: Tytuł meta
rw: Umutwe
si: මෙටා මාතෘකාව
sk: Meta názov
sl: Meta naslov
sq: Titulli Meta
sw: Kichwa cha Meta
ta: மெட்டா தலைப்பு
te: మెటా శీర్షిక
vi: Tiêu đề meta

# Web Form
source: Meta Title
af: Meta titel
am: ሜታ ርዕስ
bn: মেটা শিরোনাম
da: Metatitel
de: Meta-Titel
fi: Sisällönkuvausnimi
gu: મેટા શીર્ષક
he: מטא כותרת
hi: मेटा शीर्षक
hr: Meta naslov
km: ចំណងជើងមេតា
kn: ಮೆಟಾ ಶೀರ್ಷಿಕೆ
ku: Sernavê Meta
lo: ຫົວຂໍ້ Meta
lt: Meta pavadinimas
lv: Meta nosaukums
mk: Мета Наслов
ml: മെറ്റാ ശീർഷകം
mr: मेटा शीर्षक
my: meta ခေါင်းစဉ်
no: Metatittel
pl: Tytuł meta
rw: Umutwe
si: මෙටා මාතෘකාව
sk: Meta názov
sl: Meta naslov
sq: Titulli Meta
sw: Kichwa cha Meta
ta: மெட்டா தலைப்பு
te: మెటా శీర్షిక
vi: Tiêu đề meta

source: Meta title for SEO
af: Metatitel vir SEO
am: የሜታ አርእስት ለ SEO
bn: এসইওর জন্য মেটা শিরোনাম
da: Metatitel til SEO
de: Metatitel für SEO
fi: Meta-otsikko hakukoneoptimoinnille
fr: Meta title pour le référencement
gu: SEO માટે મેટા શીર્ષક
he: כותרת מטא ל- SEO
hi: एसईओ के लिए मेटा शीर्षक
hr: Meta naslov za SEO
it: Meta titolo per SEO
km: ចំណងជើងមេតាសម្រាប់ SEO
kn: ಎಸ್‌ಇಒಗಾಗಿ ಮೆಟಾ ಶೀರ್ಷಿಕೆ
ku: Sernavê Meta ji bo SEO
lo: ຫົວຂໍ້ Meta ສໍາລັບ SEO
lt: Meta pavadinimas SEO
lv: Meta nosaukums SEO
mk: Мета наслов за оптимизација
ml: എസ്.ഇ.ഒയ്ക്കുള്ള മെറ്റാ ശീർഷകം
mr: एसईओ साठी मेटा शीर्षक
my: SEO အတွက် Meta title
no: Metatittel for SEO
pl: Tytuł meta dla SEO
ro: Meta titlu pentru SEO
rw: Meta umutwe wa SEO
si: SEO සඳහා මෙටා මාතෘකාව
sk: Meta názov pre SEO
sl: Meta naslov za SEO
sq: Titulli Meta për SEO
sw: Kichwa cha Meta cha SEO
ta: எஸ்சிஓக்கான மெட்டா தலைப்பு
te: SEO కోసం మెటా టైటిల్
vi: Tiêu đề meta cho SEO

# Access Log
source: Method
af: metode
am: መንገድ
bn: পদ্ধতি
da: Metode
de: Methode
fi: Menetelmä
fr: Méthode
gu: પદ્ધતિ
he: שיטה
hi: विधि
hr: Metoda
it: Metodo
km: វិធីសាស្រ្ត
kn: ವಿಧಾನ
ku: Awa
lo: ວິທີການ
lt: metodas
lv: Metode
mk: Метод
ml: രീതിയുടെ
mr: पद्धत
my: နည်းလမ်း
no: Metode
pl: Metoda
ro: Metoda
rw: Uburyo
si: ක්රමය
sk: Metoda
sl: Metoda
sq: Metodë
sw: Njia
ta: வகை
te: విధానం
vi: Phương pháp

# Email Account
source: Method
af: metode
am: መንገድ
bn: পদ্ধতি
da: Metode
de: Methode
fi: Menetelmä
fr: Méthode
gu: પદ્ધતિ
he: שיטה
hi: विधि
hr: Metoda
it: Metodo
km: វិធីសាស្រ្ត
kn: ವಿಧಾನ
ku: Awa
lo: ວິທີການ
lt: metodas
lv: Metode
mk: Метод
ml: രീതിയുടെ
mr: पद्धत
my: နည်းလမ်း
no: Metode
pl: Metoda
ro: Metoda
rw: Uburyo
si: ක්රමය
sk: Metoda
sl: Metoda
sq: Metodë
sw: Njia
ta: வகை
te: విధానం
vi: Phương pháp

# Notification
source: Method
af: metode
am: መንገድ
bn: পদ্ধতি
da: Metode
de: Methode
fi: Menetelmä
fr: Méthode
gu: પદ્ધતિ
he: שיטה
hi: विधि
hr: Metoda
it: Metodo
km: វិធីសាស្រ្ត
kn: ವಿಧಾನ
ku: Awa
lo: ວິທີການ
lt: metodas
lv: Metode
mk: Метод
ml: രീതിയുടെ
mr: पद्धत
my: နည်းလမ်း
no: Metode
pl: Metoda
ro: Metoda
rw: Uburyo
si: ක්රමය
sk: Metoda
sl: Metoda
sq: Metodë
sw: Njia
ta: வகை
te: విధానం
vi: Phương pháp

# Number Card
source: Method
af: metode
am: መንገድ
bn: পদ্ধতি
da: Metode
de: Methode
fi: Menetelmä
fr: Méthode
gu: પદ્ધતિ
he: שיטה
hi: विधि
hr: Metoda
it: Metodo
km: វិធីសាស្រ្ត
kn: ವಿಧಾನ
ku: Awa
lo: ວິທີການ
lt: metodas
lv: Metode
mk: Метод
ml: രീതിയുടെ
mr: पद्धत
my: နည်းလမ်း
no: Metode
pl: Metoda
ro: Metoda
rw: Uburyo
si: ක්රමය
sk: Metoda
sl: Metoda
sq: Metodë
sw: Njia
ta: வகை
te: విధానం
vi: Phương pháp

# Recorder
source: Method
af: metode
am: መንገድ
bn: পদ্ধতি
da: Metode
de: Methode
fi: Menetelmä
fr: Méthode
gu: પદ્ધતિ
he: שיטה
hi: विधि
hr: Metoda
it: Metodo
km: វិធីសាស្រ្ត
kn: ವಿಧಾನ
ku: Awa
lo: ວິທີການ
lt: metodas
lv: Metode
mk: Метод
ml: രീതിയുടെ
mr: पद्धत
my: နည်းလမ်း
no: Metode
pl: Metoda
ro: Metoda
rw: Uburyo
si: ක්රමය
sk: Metoda
sl: Metoda
sq: Metodë
sw: Njia
ta: வகை
te: విధానం
vi: Phương pháp

# Scheduled Job Type
source: Method
af: metode
am: መንገድ
bn: পদ্ধতি
da: Metode
de: Methode
fi: Menetelmä
fr: Méthode
gu: પદ્ધતિ
he: שיטה
hi: विधि
hr: Metoda
it: Metodo
km: វិធីសាស្រ្ត
kn: ವಿಧಾನ
ku: Awa
lo: ວິທີການ
lt: metodas
lv: Metode
mk: Метод
ml: രീതിയുടെ
mr: पद्धत
my: နည်းလမ်း
no: Metode
pl: Metoda
ro: Metoda
rw: Uburyo
si: ක්රමය
sk: Metoda
sl: Metoda
sq: Metodë
sw: Njia
ta: வகை
te: విధానం
vi: Phương pháp

source: Method is required to create a number card
de: Methode wird benötigt, um eine Nummernkarte zu erstellen

# Form Tour Step
source: Mid Center
de: Mittig

# Contact
source: Middle Name
af: Middelnaam
am: የአባት ስም
bn: নামের মধ্যাংশ
da: Mellemnavn
de: Zweiter Vorname
fi: Toinen nimi
fr: Deuxième Nom
gu: પિતાનું નામ
he: שם אמצעי
hi: मध्य नाम
hr: Srednje ime
it: Secondo nome
km: ជាឈ្មោះកណ្តាល
kn: ಮಧ್ಯದ ಹೆಸರು
ku: Navê navbendî
lo: ຊື່ກາງ
lt: Antras vardas
lv: Otrais vārds
mk: Средно име
ml: പേരിന്റെ മധ്യഭാഗം
mr: मधले नाव
my: အလယ်နာမည်
no: Mellomnavn
pl: Drugie imię
ro: Al doilea nume
rw: Izina ryo hagati
si: මැද නම
sk: Stredné meno
sl: Srednje ime
sq: emri i dytë
sw: Jina la kati
ta: மத்திய பெயர்
te: మధ్య పేరు
vi: Tên đệm

# User
source: Middle Name
af: Middelnaam
am: የአባት ስም
bn: নামের মধ্যাংশ
da: Mellemnavn
de: Zweiter Vorname
fi: Toinen nimi
fr: Deuxième Nom
gu: પિતાનું નામ
he: שם אמצעי
hi: मध्य नाम
hr: Srednje ime
it: Secondo nome
km: ជាឈ្មោះកណ្តាល
kn: ಮಧ್ಯದ ಹೆಸರು
ku: Navê navbendî
lo: ຊື່ກາງ
lt: Antras vardas
lv: Otrais vārds
mk: Средно име
ml: പേരിന്റെ മധ്യഭാഗം
mr: मधले नाव
my: အလယ်နာမည်
no: Mellomnavn
pl: Drugie imię
ro: Al doilea nume
rw: Izina ryo hagati
si: මැද නම
sk: Stredné meno
sl: Srednje ime
sq: emri i dytë
sw: Jina la kati
ta: மத்திய பெயர்
te: మధ్య పేరు
vi: Tên đệm

source: Milestone
af: mylpaal
am: ማይልስ
bn: মাইলস্টোন
de: Ecktermin
fi: Virstanpylväs
fr: Étape importante
gu: માઇલ સ્ટોન
he: אבן דרך
hi: मील का पत्थर
hr: Prekretnica
km: ដុំថ្ម។
kn: ಮೈಲಿಗಲ್ಲು
lt: Etapas
mk: Пресвртница
ml: നാഴികക്കല്ല്
mr: मैलाचा दगड
my: မှတ်တိုင်
pl: Kamień milowy
rw: Intambwe
si: සන්ධිස්ථානය
sk: Mezník
sl: Mejnik
sq: moment historik
ta: மைல் கல்
te: మైలురాయి
vi: Sự kiện quan trọng

source: Milestone
af: mylpaal
am: ማይልስ
bn: মাইলস্টোন
de: Ecktermin
fi: Virstanpylväs
fr: Étape importante
gu: માઇલ સ્ટોન
he: אבן דרך
hi: मील का पत्थर
hr: Prekretnica
km: ដុំថ្ម។
kn: ಮೈಲಿಗಲ್ಲು
lt: Etapas
mk: Пресвртница
ml: നാഴികക്കല്ല്
mr: मैलाचा दगड
my: မှတ်တိုင်
pl: Kamień milowy
rw: Intambwe
si: සන්ධිස්ථානය
sk: Mezník
sl: Mejnik
sq: moment historik
ta: மைல் கல்
te: మైలురాయి
vi: Sự kiện quan trọng

source: Milestone Tracker
af: Mylpaal-spoorsnyer
am: ማይልስ ትራክ።
bn: মাইলস্টোন ট্র্যাকার
de: Meilenstein-Tracker
gu: માઇલ સ્ટોન ટ્રેકર
he: מעקב אחר אבן דרך
hi: माइलस्टोन ट्रैकर
hr: Tragač za Milestone
km: កម្មវិធីតាមដានមីល្លិន។
kn: ಮೈಲಿಗಲ್ಲು ಟ್ರ್ಯಾಕರ್
lo: ຕິດຕາມ Milestone
lv: Starpposma izsekotājs
mk: Преглед на пресврт
ml: നാഴികക്കല്ല് ട്രാക്കർ
mr: माईलस्टोन ट्रॅकर
my: မှတ်တိုင် Tracker
ro: Urmăritor de urmărire
rw: Ikirangantego
si: සන්ධිස්ථාන ට්රැකර්
sl: Sledilnik mejnikov
sq: Gjurmues i Milestoneve
ta: மைல்கல் டிராக்கர்
te: మైలురాయి ట్రాకర్
vi: Theo dõi cột mốc

# Milestone
source: Milestone Tracker
af: Mylpaal-spoorsnyer
am: ማይልስ ትራክ።
bn: মাইলস্টোন ট্র্যাকার
de: Meilenstein-Tracker
gu: માઇલ સ્ટોન ટ્રેકર
he: מעקב אחר אבן דרך
hi: माइलस्टोन ट्रैकर
hr: Tragač za Milestone
km: កម្មវិធីតាមដានមីល្លិន។
kn: ಮೈಲಿಗಲ್ಲು ಟ್ರ್ಯಾಕರ್
lo: ຕິດຕາມ Milestone
lv: Starpposma izsekotājs
mk: Преглед на пресврт
ml: നാഴികക്കല്ല് ട്രാക്കർ
mr: माईलस्टोन ट्रॅकर
my: မှတ်တိုင် Tracker
ro: Urmăritor de urmărire
rw: Ikirangantego
si: සන්ධිස්ථාන ට්රැකර්
sl: Sledilnik mejnikov
sq: Gjurmues i Milestoneve
ta: மைல்கல் டிராக்கர்
te: మైలురాయి ట్రాకర్
vi: Theo dõi cột mốc

# System Settings
source: Minimum Password Score
af: Minimum Wagwoord telling
am: ዝቅተኛ የይለፍ ውጤት
bn: নূন্যতম পাসওয়ার্ড স্কোর
da: Mindste adgangskode score
de: Mindest-Passwort-Score
fi: Pienin Salasana Pisteet
fr: Score Minimum de Mot de Passe
gu: ન્યુનત્તમ પાસવર્ડ સ્કોર
he: ציון סיסמא מינימלי
hi: न्यूनतम पासवर्ड स्कोर
hr: Minimalna ocjena zaporke
it: Punteggio minimo password
km: ពិន្ទុពាក្យសម្ងាត់អប្បបរមា
kn: ಕನಿಷ್ಠ ಪಾಸ್ವರ್ಡ್ ಸ್ಕೋರ್
ku: Siparîşa hindiktirîn Password Score
lo: ຄະແນນລະຫັດຜ່ານຂັ້ນຕ່ໍາ
lt: Minimalus Slaptažodžių balas
lv: Minimālā Paroles vērtējums
mk: Минимална Лозинка рејтинг
ml: മിനിമം പാസ്വേഡ് സ്കോർ
mr: किमान पासवर्ड धावसंख्या
my: နိမ့်ဆုံး Password ကိုရမှတ်
no: Minimum passord score
pl: Minimalny Wynik Hasła
ro: Scorul minim al parolei
rw: Amanota Yibanga Nibanga
si: අවම මුරපදය ලකුණු
sk: Minimálne skóre hesla
sl: Najnižja ocena Geslo
sw: Kiwango cha chini cha Password
ta: குறைந்தபட்ச கடவுச்சொல் ஸ்கோர்
te: కనీస పాస్ వర్డ్ స్కోర్
vi: Điểm số Mật khẩu Tối thiểu

source: Misconfigured
de: Falsch konfiguriert

source: Missing DocType
de: Fehlender DocType

source: Missing Field
de: Fehlendes Feld

source: Missing Fields
af: Ontbrekende velde
am: የጠፋ መስኮች
bn: নিখোঁজ ক্ষেত্রসমূহ
da: manglende felter
de: Nicht ausgefüllte Felder
fi: Puuttuvia kenttiä
fr: Champs Manquants
gu: ખૂટે ક્ષેત્રો
he: חסר שדות
hi: लापता फील्ड्स
hr: Nedostaje Polja
it: campi mancanti
km: វាលបាត់ខ្លួន
kn: ಮಿಸ್ಸಿಂಗ್ ಫೀಲ್ಡ್ಸ್
ku: Fields wenda
lo: ໄຮ່ຫາຍ
lt: Trūksta laukai
lv: Trūkst Fields
mk: недостасува сфера
ml: കാണാതായ ഫീൽഡുകൾ
mr: गहाळ फील्ड
my: ပျောက်ဆုံးနေ Fields
no: Manglende felt
pl: brakujące Fields
ro: Câmpuri lipsă
rw: Kubura Imirima
si: අතුරුදහන් ෆීල්ඩ්ස්
sk: chýbajúce Fields
sl: manjkajoče Polja
sq: Fushat Pagjetur
sw: Mashamba Yanayopoteza
ta: காணாமல் புலங்கள்
te: మిస్సింగ్ ఫీల్డ్స్
vi: Thiếu trường

source: Missing Filters Required
de: Fehlende Filter erforderlich

source: Missing Permission
de: Fehlende Berechtigung

source: Missing Value
de: Fehlender Wert

source: Missing Values Required
af: Ontbrekende waardes word vereis
am: የሚጎድሉ እሴቶች የሚያስፈልግ
bn: অনুপস্থিত মানের প্রয়োজনীয়
da: Manglende værdier skal angives
de: Angaben zu fehlenden Werten erforderlich
fi: puuttuvat arvot vaaditaan
fr: Valeurs Manquantes Requises
gu: ગુમ કિંમતો જરૂરી
he: ערכים חסרים חובה
hi: आवश्यक लापता मूल्यों
hr: Nedostaje vrijednosti potrebne
it: Valori mancanti richiesti
km: តម្លៃដែលបាត់ត្រូវការ
kn: ಅಗತ್ಯ ELEMENTARY ಸ್ಥಳ
ku: Nirxên Missing pêwîst
lo: ຄ່າທີ່ຂາດຫາຍທີ່ກໍານົດໄວ້
lt: Trūkstamas reikšmes Reikalinga
lv: Trūkstošie Vērtības Nepieciešamais
mk: Како исчезнати вредности Задолжителни
ml: ആവശ്യമുള്ള കാണുന്നില്ല മൂല്യങ്ങൾ
mr: गहाळ मूल्ये आवश्यक
my: လိုအပ်သောပျောက်ဆုံးတန်ဖိုးများ
no: Manglende verdier Påkrevd
pl: Uzupełnij Brakujące Wartości
ro: Valorile lipsă necesare
rw: Kubura Indangagaciro Zisabwa
si: අවශ්ය අතුරුදහන් වටිනාකම්
sk: Chybějící hodnoty vyžadovány
sl: Manjkajoče vrednosti Obvezno
sq: Vlerave të zhdukur kërkuar
sw: Maadili Yanayopoteza Inahitajika
ta: விட்டுப்போன மதிப்புகள் தேவையான
te: మిస్సింగ్ విలువలు లు
vi: Giá trị khuyết bắt buộc

source: Mobile
de: Mobil

source: Mobile No
af: Mobiele nommer
am: የተንቀሳቃሽ ስልክ የለም
bn: মোবাইল নাম্বার
da: Mobiltelefonnr.
de: Mobilfunknummer
fi: Matkapuhelin
fr: N° Mobile
gu: મોબાઈલ નં
he: נייד לא
hi: नहीं मोबाइल
hr: Mobitel br
it: Num. Cellulare
km: គ្មានទូរស័ព្ទដៃ
kn: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
lo: ໂທລະສັບມືຖືທີ່ບໍ່ມີ
lt: Mobilus Nėra
lv: Mobile Nr
mk: Мобилни Не
ml: മൊബൈൽ ഇല്ല
mr: मोबाइल क्रमांक
my: မိုဘိုင်းလ်မရှိပါ
pl: Nr tel. Komórkowego
ro: Numar de mobil
rw: Terefone Oya
si: ජංගම නොමැත
sq: Mobile Asnjë
sw: Simu ya Simu
ta: மொபைல் எண்
te: మొబైల్ లేవు
vi: Số Điện thoại di động

# Contact
source: Mobile No
af: Mobiele nommer
am: የተንቀሳቃሽ ስልክ የለም
bn: মোবাইল নাম্বার
da: Mobiltelefonnr.
de: Mobilfunknummer
fi: Matkapuhelin
fr: N° Mobile
gu: મોબાઈલ નં
he: נייד לא
hi: नहीं मोबाइल
hr: Mobitel br
it: Num. Cellulare
km: គ្មានទូរស័ព្ទដៃ
kn: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
lo: ໂທລະສັບມືຖືທີ່ບໍ່ມີ
lt: Mobilus Nėra
lv: Mobile Nr
mk: Мобилни Не
ml: മൊബൈൽ ഇല്ല
mr: मोबाइल क्रमांक
my: မိုဘိုင်းလ်မရှိပါ
pl: Nr tel. Komórkowego
ro: Numar de mobil
rw: Terefone Oya
si: ජංගම නොමැත
sq: Mobile Asnjë
sw: Simu ya Simu
ta: மொபைல் எண்
te: మొబైల్ లేవు
vi: Số Điện thoại di động

# User
source: Mobile No
af: Mobiele nommer
am: የተንቀሳቃሽ ስልክ የለም
bn: মোবাইল নাম্বার
da: Mobiltelefonnr.
de: Mobilfunknummer
fi: Matkapuhelin
fr: N° Mobile
gu: મોબાઈલ નં
he: נייד לא
hi: नहीं मोबाइल
hr: Mobitel br
it: Num. Cellulare
km: គ្មានទូរស័ព្ទដៃ
kn: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
lo: ໂທລະສັບມືຖືທີ່ບໍ່ມີ
lt: Mobilus Nėra
lv: Mobile Nr
mk: Мобилни Не
ml: മൊബൈൽ ഇല്ല
mr: मोबाइल क्रमांक
my: မိုဘိုင်းလ်မရှိပါ
pl: Nr tel. Komórkowego
ro: Numar de mobil
rw: Terefone Oya
si: ජංගම නොමැත
sq: Mobile Asnjë
sw: Simu ya Simu
ta: மொபைல் எண்
te: మొబైల్ లేవు
vi: Số Điện thoại di động

# Form Tour Step
source: Modal Trigger
de: Modal-Auslöser

source: Models
de: Modelle

source: Modified By
af: Gewysig deur
am: በ የተቀየረበት
bn: রুপান্তরিত
da: Ændret af
de: Geändert von
fi: Muokkaaja
fr: Modifié Par
gu: દ્વારા ફેરફાર
he: שונה על ידי
hi: द्वारा संशोधित
hr: izmijenio
it: Modificato da
km: បានកែប្រែដោយ
kn: ಬದಲಾಯಿಸಲಾಗಿತ್ತು
ku: de hate By
lo: ຖືກແກ້ໄຂໂດຍ
lt: Modifikavo
lv: grozīta ar
mk: Изменето од
ml: പരിഷ്ക്കരിച്ചത്
mr: सुधारित केलेल्या
my: အားဖြင့်ပြင်ဆင်ထားသော
no: endret av
pl: Modyfikowane przez
ro: Modificat de catre
rw: Byahinduwe na
si: කිරීම නවීකරණය කරන ලද
sk: pozmenená
sl: Spremenil
sq: modifikuar nga
sw: Ilibadilishwa na
ta: திருத்தப்பட்ட மூலம்
te: ద్వారా సవరించబడింది
vi: Được thay đổi bởi

source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Block Module
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Dashboard
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Dashboard Chart
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Dashboard Chart Source
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# DocType
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Form Tour
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Module Onboarding
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Notification
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Number Card
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Page
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun

# Print Format
source: Module
am: ሞዱል
bn: মডিউল
da: Modul
de: Modul
fi: Moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: Modul
it: Modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್
lo: ໂມດູນ
lt: Modulis
lv: Modulis
mk: Модул
ml: മൊഡ്യൂൾ
mr: मॉड्यूल
no: modul
pl: Moduł
ro: Modul
si: මොඩියුලය
sk: modul
sl: Modul
sq: modul
sw: Moduli
ta: தொகுதி
te: మాడ్యూల్
vi: Mô-đun
