Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: There were errors while sending email. Please try again.
af: Daar was foute tydens die stuur van e-pos. Probeer asseblief weer.
am: ኢሜይል በመላክ ላይ ሳለ ስህተቶች ነበሩ. እባክዎ ዳግም ይሞክሩ.
bn: ইমেইল পাঠানোর সময় কিছু সমস্যা হয়েছে. অনুগ্রহ করে আবার চেষ্টা করুন.
da: Der var fejl under afsendelse af e-mail. Prøv venligst igen.
de: Beim Versand der E-Mail ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
fi: Lähetettäessä sähköpostia oli virheitä, yrita uudelleen
fr: Il y a eu des erreurs lors de l'envoi d’emails. Veuillez essayer à nouveau.
gu: ઇમેઇલ મોકલતી વખતે ભૂલો આવી હતી. ફરી પ્રયત્ન કરો.
he: היו שגיאות בעת שליחת דואר אלקטרוני. אנא נסה שוב.
hi: ईमेल भेजने के दौरान त्रुटि . पुन: प्रयास करें .
hr: Bilo je grešaka tijekom slanja e-pošte. Molimo pokušajte ponovno .
it: Ci sono stati errori durante l'invio email. Riprova.
km: មានកំហុសខណៈពេលដែលការផ្ញើអ៊ីម៉ែលនោះទេ។ សូមព្យាយាមម្តងទៀត។
kn: ಇಮೇಲ್ ಕಳುಹಿಸುವಾಗ ದೋಷಗಳು ಇದ್ದವು. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ .
ku: bûn çewtî dema şandina email heye. Ji kerema xwe careke din biceribîne.
lo: ມີຄວາມຜິດພາດໃນຂະນະທີ່ການສົ່ງອີເມວໄດ້. ກະລຸນາພະຍາຍາມອີກເທື່ອຫນຶ່ງ.
lt: Nebuvo klaidos Nors siunčiant laišką. Prašau, pabandykite dar kartą.
lv: Bija kļūdas, nosūtot e-pastu. Lūdzu, mēģiniet vēlreiz.
mk: Имаше грешка при испраќање на е-мејл. Ве молиме обидете се повторно.
ml: ഇമെയിൽ അയയ്ക്കുമ്പോൾ പിശകുകളുണ്ടായിരുന്നു. വീണ്ടും ശ്രമിക്കുക.
mr: ई-मेल पाठविताना त्रुटी होत्या. कृपया पुन्हा प्रयत्न करा.
my: အီးမေးလ်ပို့သည့်အနေဖြင့်အမှားများရှိကြ၏။ ထပ်ကြိုးစားပါ။
no: Det oppstod feil under sending epost. Vær så snill, prøv på nytt.
pl: Wystąpiły błędy podczas wysyłki e-mail. Proszę spróbuj ponownie.
ro: Au fost erori în timp ce trimiterea de e-mail. Încercaţi din nou.
rw: Habayeho amakosa mugihe wohereje imeri. Nyamuneka gerageza.
si: ඊ-තැපැල් යැවීම අතර දෝෂ ඇතිවිය. කරුණාකර නැවත උත්සාහ කරන්න.
sk: Narazili jsme na problémy při odesílání emailu. Prosím zkuste to znovu.
sl: Tam so bile napake pri pošiljanju e-pošte. Prosim poskusi znova.
sq: Ka pasur gabime ndërsa dërguar një email. Ju lutemi provoni përsëri.
sw: Kulikuwa na makosa wakati wa kutuma barua pepe. Tafadhali jaribu tena.
ta: மின்னஞ்சல் அனுப்பும் போது பிழைகள் இருந்தன . மீண்டும் முயற்சிக்கவும்.
te: ఇమెయిల్ పంపడం అయితే కొన్ని లోపాలు ఉన్నాయి. మళ్ళి ప్రయత్నించండి.
vi: Có lỗi khi gửi email. Vui lòng thử lại sau.

source: There were some errors setting the name, please contact the administrator
af: Daar was foute om die naam te stel, kontak asseblief die administrateur
am: ስም ማዋቀር አንዳንድ ስህተቶች ነበሩ, አስተዳዳሪ ያነጋግሩ
bn: নামের সেটিং কিছু ত্রুটি ছিল, প্রশাসকের সাথে যোগাযোগ করুন
da: Der var nogle fejl indstilling navnet, skal du kontakte administratoren
de: Beim Setzen des Namens hat es einige Fehler gegeben. Kontaktieren Sie bitte Ihren Administrator
fi: Nimen asennuksessa ilmeni virheitä, ota yhteyttä järjestelmähallintaan
fr: Il y a eu des erreurs lors de la configuration du nom, veuillez contacter l'administrateur
gu: આ નામને સુયોજિત કરી તેમાં કેટલીક ભૂલો હતી, સંચાલકનો સંપર્ક કરો
he: היו כמה טעויות הגדרה שם, אנא צור קשר עם המנהל
hi: नाम स्थापित करने में कुछ त्रुटियां थीं, व्यवस्थापक से संपर्क करें
hr: Bilo je nekih pogrešaka postavljanje ime, kontaktirajte administratora
it: Ci sono stati alcuni errori durante l'impostazione del nome, si prega di contattare l'amministratore
km: មានកំហុសមួយចំនួនការកំណត់ឈ្មោះនេះត្រូវបានគេ, សូមទាក់ទងអ្នកគ្រប់គ្រង
kn: ಹೆಸರು ಹೊಂದಿಸುವ ಕೆಲವು ದೋಷಗಳಿವೆ, ನಿರ್ವಾಹಕರನ್ನು ಸಂಪರ್ಕಿಸಿ
ku: bûn hinek çewtî Danîna name heye, ji kerema xwe têkilî birêveberê
lo: ມີບາງຄວາມຜິດພາດການຕັ້ງຄ່າຊື່ໄດ້, ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານ
lt: Buvo keletas klaidų nustatymas pavadinimą, prašome kreiptis į administratorių
lv: Bija dažas kļūdas nosakot vārdu, lūdzu, sazinieties ar administratoru
mk: Имаше некои грешки поставување на името, ве молиме контактирајте го администраторот
ml: പേര് ക്രമീകരിക്കുന്നതിൽ ചില പിശകുകൾ ഉണ്ടായിരുന്നു, അഡ്മിനിസ്ട്രേറ്റർ ബന്ധപ്പെടുക
mr: नाव सेटिंग करताना काही त्रुटी होत्या, कृपया प्रशासकाशी संपर्क करा
my: နာမတျောအ setting အချို့သောအမှားများရှိကြ၏, ထိုစီမံခန့်ခွဲသူကိုဆက်သွယ်ပါ
no: Det var noen feil innstilling navnet, vennligst kontakt administrator
pl: Było kilka błędów ustawień nazwę, skontaktuj się z administratorem
ro: Au existat unele erori de stabilire numele, vă rugăm să contactați administratorul
rw: Hariho amakosa amwe ashyiraho izina, nyamuneka hamagara umuyobozi
si: නම තැබීම යම් දෝෂ ඇතිවිය, කරුණාකර පරිපාලක සම්බන්ධ කර
sk: Narazili jsme na problémy při nastavování jména, prosím kontaktujte administrátora
sl: Bilo je nekaj napak, ki določajo ime, se obrnite na skrbnika
sq: Ka pasur disa gabime vendosja emrin, ju lutem kontaktoni administratorin
sw: Kulikuwa na makosa fulani yaliyoweka jina, tafadhali wasiliana na msimamizi
ta: பெயர் அமைக்க சில பிழைகள் இருந்தன, நிர்வாகியை தொடர்பு கொள்க
te: పేరు సెట్టింగ్ కొన్ని లోపాలు ఉన్నాయి, నిర్వాహకుడు సంప్రదించండి
vi: Đã có một số lỗi thiết lập tên, xin vui lòng liên hệ quản trị viên

source: There's nothing here
de: Hier gibt es nichts

# LDAP Settings
source: These settings are required if 'Custom' LDAP Directory is used
de: Diese Einstellungen sind erforderlich, wenn das 'Benutzerdefinierte' LDAP-Verzeichnis verwendet wird

# User
source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
af: Hierdie waardes word outomaties bygewerk in transaksies en sal ook nuttig wees om toestemmings vir hierdie gebruiker te beperk op transaksies wat hierdie waardes bevat.
am: እነዚህ እሴቶች በራስ-ሰር ግብይቶች ውስጥ መዘመን እና እንዲሁም እነዚህን እሴቶች የያዙ ግብይቶች ላይ ይህ ተጠቃሚ ፍቃዶችን ለመገደብ ጠቃሚ ይሆናል.
bn: এই মানগুলি স্বয়ংক্রিয়ভাবে লেনদেন আপডেট করা হবে এবং এই মান ধারণকারী লেনদেনের এই ব্যবহারকারীর জন্য অনুমতি সীমিত করার উপযোগী হতে হবে.
da: Disse værdier vil automatisk blive opdateret i transaktioner, og også vil være nyttigt at begrænse tilladelser for denne bruger om transaktioner, der indeholder disse værdier.
de: Diese Werte werden automatisch in Transaktionen aktualisiert. Außerdem sind sie nützlich, um die Berechtigungen dieses Benutzers bei Transaktionen mit diesen Werten zu beschränken.
fi: Arvot päivittyvät tapahtumissa automaattisesti, on hyödyllistä rajoittaa tapahtumien käyttäjien käyttöoikeudet siltä osin mikä osa sisältää näitä arvoja
fr: Ces valeurs seront automatiquement mises à jour dans les transactions et sera également utile pour restreindre les autorisations pour cet utilisateur sur les transactions contenant ces valeurs.
gu: આ કિંમતો આપોઆપ વ્યવહારો અપડેટ કરવામાં આવશે અને એ પણ આ કિંમતો સમાવતી વ્યવહારો પર આ વપરાશકર્તા માટે પરવાનગીઓ મર્યાદિત કરવા ઉપયોગી થશે.
he: ערכים אלה יהיו מעודכנים באופן אוטומטי בעסקות וגם יהיה שימושי כדי להגביל הרשאות למשתמש זה על עסקות המכילות את הערכים הללו.
hi: लेनदेन में इन मूल्यों को स्वचालित रूप से अद्यतन किया जाएगा और भी इन मूल्यों से युक्त लेनदेन पर इस उपयोगकर्ता के लिए अनुमति को प्रतिबंधित करने के लिए उपयोगी हो जाएगा.
hr: Ove vrijednosti će se automatski ažuriraju u prometu, te će također biti korisno ograničiti dozvole za ovog korisnika o transakcijama koje sadrže te vrijednosti.
it: Questi valori saranno aggiornati automaticamente nelle transazioni e anche sarà utile per limitare le autorizzazioni per l&#39;utente sulle operazioni che contengono questi valori.
km: តម្លៃទាំងនេះនឹងត្រូវបានធ្វើឱ្យទាន់សម័យដោយស្វ័យប្រវត្តិនៅក្នុងប្រតិបត្តិការនិងការផងដែរនឹងមានប្រយោជន៍ដើម្បីដាក់កម្រិតសិទ្ធិសម្រាប់អ្នកប្រើនៅលើប្រតិបត្ដិការដែលមានតម្លៃទាំងនេះ។
kn: ಈ ಮೌಲ್ಯಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ವ್ಯವಹಾರಗಳಲ್ಲಿ ನವೀಕರಿಸಲಾಗುತ್ತದೆ ಹೀಗಾಗಿ ಸಂಶ್ಲೇಷಣೆ ವ್ಯಾಲ್ಯೂಗಳನ್ನುಳ್ಳ ವ್ಯವಹಾರಗಳ ಮೇಲೆ ಈ ಬಳಕೆದಾರ ಅನುಮತಿಗಳನ್ನು ನಿರ್ಬಂಧಿಸಲು ಉಪಯುಕ್ತ .
ku: Ev nirxên wê were li muamele ve û herweha ji bo bisînorkirina destûrên ji bo this user li ser danûstandinên dihewînin, mînakên van nirxên wê baş bibe.
lo: ຄຸນຄ່າເຫຼົ່ານີ້ຈະໄດ້ຮັບການປັບປຸງອັດຕະໂນມັດໃນການຄ້າຂາຍແລະຍັງຈະເປັນປະໂຫຍດໃນການຈໍາກັດການອະນຸຍາດສໍາລັບຜູ້ໃຊ້ນີ້ກ່ຽວກັບທຸລະກໍາທີ່ມີຄຸນຄ່າເຫຼົ່ານີ້.
lt: Šios vertybės bus automatiškai atnaujinta sandorius ir taip pat bus naudinga apriboti leidimus šį klientą apie sandorius, kurių sudėtyje yra šių vertybių.
lv: Šīs vērtības tiks automātiski atjaunināts darījumos, kā arī būs noderīga ierobežot atļaujas lietotāju par darījumiem, kuros ir šīs vērtības.
mk: Овие вредности ќе се ажурира автоматски во трансакции, а исто така ќе биде корисно да се ограничи дозволи за оваа корисник на трансакции кои ги содржат овие вредности.
ml: ഈ മൂല്യങ്ങൾ യാന്ത്രികമായി ഇടപാടുകൾ പരിഷ്കരിച്ച ചെയ്യപ്പെടുകയും ഈ മൂല്യങ്ങൾ അടങ്ങിയ ഇടപാടുകൾ ഈ ഉപയോക്താവിനായി അനുമതികൾ പരിമിതപ്പെടുത്താൻ സഹായിക്കും.
mr: ही मूल्ये आपोआप व्यवहार अद्ययावत केले जाईल आणि ही मूल्ये असलेले व्यवहार या वापरकर्त्यासाठी परवानग्या प्रतिबंधित करण्यासाठी उपयोगी होईल.
my: ဤရွေ့ကားတန်ဖိုးများကိုအလိုအလျှောက်ငွေကြေးလွှဲပြောင်းမှုမှာ updated လိမ့်မည်စသည်ဤတန်ဖိုးများကိုင်အရောင်းအပေါ်မှာဤအသုံးပြုသူသည်ခွင့်ပြုချက်ကန့်သတ်ဖို့အသုံးဝင်ပါလိမ့်မည်။
no: Disse verdiene vil bli automatisk oppdatert i transaksjoner og vil også være nyttig å begrense tillatelser for denne brukeren på transaksjoner som inneholder disse verdiene.
pl: Te wartości będą automatycznie aktualizowane w transakcjach, a także będzie przydatne aby ograniczyć uprawnienia dla tego użytkownika w transakcji zawierających te wartości.
ro: Aceste valori vor fi actualizate în mod automat în tranzacții și, de asemenea, va fi util pentru a restricționa permisiunile pentru acest utilizator cu privire la tranzacțiile care conțin aceste valori.
rw: Indangagaciro zizahita zivugururwa mubikorwa kandi bizanagira akamaro muguhagarika uruhushya kuri uyumukoresha kubikorwa birimo izo ndangagaciro.
si: මෙම අගයන් ස්වයංක්රීයව ගනුදෙනු යාවත්කාලීන කිරීම ද සිදු කරනු ලැබේ ද මෙම අගයන් අඩංගු ගනුදෙනු මත මෙම පරිශීලකයා සඳහා අවසර සීමා කිරීමට ප්රයෝජනවත් වනු ඇත.
sk: Tyto hodnoty budou automaticky aktualizovány v transakcích a rovněž bude užitečné omezit oprávnění pro tohoto uživatele v transakcích obsahujících tyto hodnoty.
sl: Te vrednosti se bo samodejno posodobi v transakcijah in tudi bo koristno, da omejijo dovoljenja za tega uporabnika na transakcije, ki vsebujejo te vrednote.
sq: Këto vlera do të rifreskohet automatikisht në transaksione dhe gjithashtu do të jenë të dobishme për të kufizuar lejet për këtë përdorues për transaksionet që përmbajnë këto vlera.
sw: Maadili haya yatasasishwa moja kwa moja katika shughuli na pia itakuwa muhimu kuzuia ruhusa kwa mtumiaji huyu kwa shughuli zinazozomo maadili haya.
ta: இந்த மதிப்புகள் தானாக நடவடிக்கைகளில் புதுப்பிக்கப்படும் மேலும் இந்த மதிப்புகள் கொண்ட பரிமாற்றங்களை இந்த பயனர் அனுமதிகள் கட்டுப்படுத்த பயனுள்ளதாக இருக்கும்.
te: ఈ విలువలు స్వయంచాలకంగా లావాదేవీలు అప్డేట్ అవుతుంది మరియు కూడా ఈ విలువలను కలిగి లావాదేవీలపై ఈ వినియోగదారుకు అనుమతులు పరిమితం చేయడానికి ఉపయోగకరంగా ఉంటుంది.
vi: Những giá trị này sẽ được tự động cập nhật trong các giao dịch và cũng sẽ hữu ích để hạn chế quyền truy cập cho người dùng này về giao dịch có chứa các giá trị.

source: Third Party Apps
af: Derdeparty-programme
am: የሶስተኛ ወገን መተግበሪያዎች
bn: তৃতীয় পক্ষের অ্যাপস
da: Tredjepartsapps
de: Drittanbieter-Apps
fi: Kolmannen osapuolen sovellukset
fr: Applications Tierces
gu: થર્ડ પાર્ટી એપ્લિકેશન્સ
he: אפליקציות של צד שלישי
hi: तृतीय पक्ष ऐप्स
hr: Aplikacije treće strane
it: Applicazioni di terze parti
km: កម្មវិធីរបស់ភាគីទីបី
kn: ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಅಪ್ಲಿಕೇಶನ್ಗಳು
ku: Apps Apps
lo: Apps ພາກສ່ວນທີສາມ
lt: Trečiųjų šalių programos
lv: Trešo pušu lietotnes
mk: Апликации од трети лица
ml: മൂന്നാം കക്ഷി ആപ്ലിക്കേഷനുകൾ
mr: तृतीय पक्ष अॅप्स
my: တတိယပါတီ Apps ကပ
no: Tredjepartsprogrammer
pl: Aplikacje osób trzecich
ro: Aplicații terță parte
rw: Porogaramu Yabandi
si: තුන්වන පාර්ශවීය යෙදුම්
sk: Aplikácie tretích strán
sl: Aplikacije tretjih oseb
sq: Aplikacionet e palës së tretë
sw: Programu ya Tatu
ta: மூன்றாம் தரப்பு பயன்பாடுகள்
te: మూడవ పక్ష అనువర్తనాలు
vi: Ứng dụng của bên thứ ba

# User
source: Third Party Authentication
af: Derdeparty-verifikasie
am: የሦስተኛ ወገን ማረጋገጫ
bn: থার্ড পার্টি প্রমাণীকরণ
da: Tredjepartsautentificering
de: Drittpartei-Authentifizierung
fi: Kolmannen osapuolen todennus
fr: Authentification Tierce
gu: થર્ડ પાર્ટી સત્તાધિકરણ
he: הצד שלישי אימות
hi: थर्ड पार्टी प्रमाणन
hr: Autentičnosti treće strane
it: Autenticazione di terze parti
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវរបស់បក្សលើកទីបី
kn: ಮೂರನೇ ಪಕ್ಷದ ದೃಢೀಕರಣ
ku: Partiya sêyemîn Têketin
lo: ການກວດສອບພາກສ່ວນທີສາມ
lt: Trečiųjų šalių autentifikavimo
lv: Trešās personas autentifikācija
mk: Трета партија за проверка на автентичност
ml: മൂന്നാം കക്ഷി ആധികാരികത
mr: थर्ड पार्टी प्रमाणीकरण
my: တတိယပါတီ Authentication
no: Tredjeparts Autentisering
pl: Uwierzytelnianie przy pomocy trzeciej strony
ro: Autentificare terță parte
rw: Kwemeza kw&#39;abandi
si: තුන්වන පක්ෂය තහවුරු කරගැනීමේ
sk: Ověření třetí stranou
sl: Third Party Avtentikacija
sq: Partia e tretë Authentication
sw: Uthibitishaji wa Tatu
ta: மூன்றாவது கட்சி அங்கீகாரம்
te: మూడవ పార్టీ ప్రామాణీకరణ
vi: Bên thứ ba xác thực

source: This Currency is disabled. Enable to use in transactions
af: Hierdie geldeenheid is gedeaktiveer. Aktiveer om in transaksies te gebruik
am: ይህ የመገበያያ ተሰናክሏል. ግብይቶችን ለመጠቀም አንቃ
bn: এই মুদ্রা নিষ্ক্রিয় করা হয়. লেনদেন ব্যবহার করতে সক্ষম
da: Denne valuta er deaktiveret. Aktivér at bruge i transaktioner
de: Diese Währung ist deaktiviert. Aktivieren, um in Transaktionen zu verwenden
fi: Tämä valuutta on poistettu käytöstä. Ota se käyttöön käyttääksesi sitä transaktioissa.
fr: Cette devise est désactivée. Activez la pour l'utiliser dans les transactions
gu: આ ચલણ નિષ્ક્રિય કરેલ છે. વ્યવહારો ઉપયોગ કરવા માટે સક્રિય
he: מטבע זו אינו זמין. אפשר להשתמש בעסקות
hi: इस मुद्रा में अक्षम है. लेनदेन में उपयोग करने के लिए सक्षम करें
hr: Ova valuta je onemogućen . Moći koristiti u transakcijama
it: Questa valuta è disabilitata . Attiva da utilizzare nelle transazioni
km: រូបិយប័ណ្ណនេះត្រូវបានបិទ។ អនុញ្ញាតឱ្យមានការប្រើនៅក្នុងប្រតិបត្តិការ
kn: ಕರೆನ್ಸಿ ಅಶಕ್ತಗೊಳಿಸಲಾಗಿರುತ್ತದೆ. ವ್ಯವಹಾರಗಳಲ್ಲಿ ಬಳಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Ev Exchange seqet e. Çalak ji bo bikaranîna di karbazarên
lo: ສະກຸນເງິນນີ້ເປັນຜູ້ພິການ. ເຮັດໃຫ້ການນໍາໃຊ້ໃນທຸລະກໍາ
lt: Šios valiutos yra išjungtas. Įjungti naudoti sandoriuose
lv: Šī valūta ir invalīds. Ļauj izmantot darījumos
mk: Оваа валута е оневозможено. Овозможи да се користи во трансакциите
ml: ഈ കറൻസി പ്രവർത്തനരഹിതമാക്കി. വ്യവഹാരങ്ങളിൽ ഉപയോഗിക്കാൻ പ്രവർത്തനക്ഷമമാക്കുക
mr: या चलन अक्षम आहे. व्यवहार वापरण्यास सक्षम
my: ဤသည်ငွေကြေးစနစ်ကိုပိတ်ထားသည်။ ငွေကြေးလွှဲပြောင်းမှုမှာသုံးစွဲဖို့ Enable
no: Dette Valuta er deaktivert. Aktiver for å bruke i transaksjoner
pl: Waluta ta jest wyłączona. Włącz, aby używać w transakcjach
ro: Acest valutar este dezactivată. Permite să folosească în tranzacțiile
rw: Ifaranga ryahagaritswe. Gushoboza gukoresha mubikorwa
si: මෙම මුදල් අක්රීය කර ඇත. ගනුදෙනු භාවිතා කිරීමට සක්රීය කරන්න
sk: Tato měna je zakázáno. Povolení k použití při transakcích
sl: Ta valuta je onemogočena. Omogoči za uporabo v transakcijah
sq: Kjo Valuta është me aftësi të kufizuara. Aktivizo për të përdorur në transaksionet
sw: Fedha hii imezimwa. Wezesha kutumia katika shughuli
ta: இந்த நாணய முடக்கப்பட்டுள்ளது. நடவடிக்கைகளில் பயன்படுத்த உதவும்
te: ఈ కరెన్సీ నిలిపివేయబడింది. లావాదేవీలు ఉపయోగించడానికి ప్రారంభించు
vi: Giá trị tiền tệ này bị vô hiệu hóa. Cho phép sử dụng trong các giao dịch

source: This Doctype does not contain latitude and longitude fields
de: Dieser Doctype enthält keine Felder für Breiten- und Längengrade

source: This Doctype does not contain location fields
de: Dieser DocType enthält keine Standortfelder

source: This Kanban Board will be private
af: Hierdie Kanbanraad sal privaat wees
am: ይህ Kanban ቦርድ የግል ይሆናል
bn: এই Kanban বোর্ড ব্যক্তিগত হবে
da: Denne kanbantavle vil være privat
de: Dieser Kanbantafel wird privat
fi: Tämä Kanban Hallitus on yksityisiä
fr: Ce Tableau Kanban sera privé
gu: આ Kanban બોર્ડ ખાનગી રહેશે
he: לוח קנבן זה יהיה פרטי
hi: यह Kanban बोर्ड निजी होगा
hr: To Kanban odbor će biti privatni
it: Questo consiglio di amministrazione Kanban sarà privata
km: ក្តារកានបាន នេះនឹងក្លាយជាឯកជន
kn: ಈ ಕನ್ಬನ್ ಬೋರ್ಡ್ ಖಾಸಗಿಯಾಗಿದೆ
ku: Ev Board Kanban taybet dê bibe
lo: ນີ້ Board Kanban ຈະແມ່ນຂອງສ່ວນຕົວ
lt: Tai Kanban lenta bus asmeninįpranešimą
lv: Tas Kanban padome būs privāts
mk: Ова Kanban одбор ќе бидат приватни
ml: ഈ കന്ബന് ബോർഡ് സ്വകാര്യ ചെയ്യും
mr: या Kanban मंडळ खाजगी असेल
my: ဤသည် Kanban ဘုတ်အဖွဲ့ပုဂ္ဂလိကဖြစ်လိမ့်မည်
no: Dette Kanban Styret vil være privat
pl: Ten Kanban Board będą prywatne
ro: Acest consiliu Kanban va fi privat
rw: Ubuyobozi bwa Kanban buzaba bwihariye
si: මෙම Kanban මණ්ඩලය පුද්ගලික වේ
sk: To Kanban Board budú súkromné
sl: To Kanban odbor bo zasebna
sq: Kjo Board Kanban do të jetë private
sw: Bodi hii ya Kanban itakuwa ya faragha
ta: இந்த கான்பன் வாரியம் தனிப்பட்டதாக இருக்கும்
te: ఈ కంబన్ బోర్డు ప్రైవేట్ అవుతుంది
vi: Bảng Kanban này là riêng tư

source: This action is only allowed for {}
af: Hierdie aksie word slegs toegelaat vir {}
am: ይህ እርምጃ የተፈቀደው ለ {} ብቻ ነው
bn: এই ক্রিয়াটি কেবল {for এর জন্য অনুমোদিত
da: Denne handling er kun tilladt for {}
de: Diese Aktion ist nur für {} zulässig
fi: Tämä toiminto on sallittu vain {}
fr: Cette action n&#39;est autorisée que pour {}
gu: આ ક્રિયાને ફક્ત for for માટે જ માન્ય છે
he: פעולה זו מותרת רק עבור {}
hi: यह क्रिया केवल {} के लिए अनुमत है
hr: Ova je akcija dopuštena samo za {}
it: Questa azione è consentita solo per {}
km: សកម្មភាពនេះត្រូវបានអនុញ្ញាតសម្រាប់ {}
kn: ಈ ಕ್ರಿಯೆಯನ್ನು {for ಗೆ ಮಾತ್ರ ಅನುಮತಿಸಲಾಗಿದೆ
ku: Ev çalakî tenê ji bo {allowed tê destûr kirin.
lo: ການກະ ທຳ ນີ້ແມ່ນອະນຸຍາດ ສຳ ລັບ {}
lt: Šis veiksmas leidžiamas tik {}
lv: Šī darbība ir atļauta tikai {}
mk: Оваа акција е дозволена само за {}
ml: Action} എന്നതിന് മാത്രമേ ഈ പ്രവർത്തനം അനുവദിക്കൂ
mr: ही कृती केवळ {for ला अनुमती आहे
my: ဤလုပ်ဆောင်မှုကို {} အတွက်သာခွင့်ပြုသည်
no: Denne handlingen er bare tillatt for {}
pl: Ta akcja jest dozwolona tylko dla {}
ro: Această acțiune este permisă doar pentru {}
rw: Iki gikorwa kiremewe gusa {}
si: මෙම ක්‍රියාව අවසර දෙනුයේ {for සඳහා පමණි
sk: Táto akcia je povolená iba pre {}
sl: To dejanje je dovoljeno le za {}
sq: Ky veprim lejohet vetëm për {}
sw: Kitendo hiki kinaruhusiwa tu kwa {}
ta: இந்த நடவடிக்கை {for க்கு மட்டுமே அனுமதிக்கப்படுகிறது
te: ఈ చర్య {for కు మాత్రమే అనుమతించబడుతుంది
vi: Hành động này chỉ được phép cho {}

source: This cannot be undone
af: Dit kan nie ongedaan gemaak word nie
am: ይህ ሊቀለበስ አይችልም
bn: এটা অসম্পূর্ণ থাকতে পারে না
da: Dette kan ikke fortrydes
de: Das kann nicht rückgängig gemacht werden
fi: Tätä ei voi peruuttaa
fr: Ça ne peut pas être annulé
gu: આ પૂર્વવત્ કરી શકાતું નથી
he: אי אפשר לבטל את זה
hi: इसे असंपादित नहीं किया जा सकता है
hr: To se ne može poništiti
it: Questo non può essere annullato
km: នេះមិនអាចត្រូវបានធ្វើវិញទេ
kn: ಇದನ್ನು ರದ್ದುಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Ev nayê piştguh kirin
lo: ນີ້ບໍ່ສາມາດຍົກເລີກໄດ້
lt: Tai negali būti anuliuota
lv: To nevar atsaukt
mk: Тоа не може да се врати назад
ml: ഇത് പഴയപടിയാക്കാൻ കഴിയില്ല
mr: हे पूर्ववत केले जाऊ शकत नाही
my: ဒါကိုဖျက်လို့မရပါဘူး
no: Dette kan ikke angres
pl: Tego nie da się cofnąć
ro: Acest lucru nu poate fi anulat
rw: Ibi ntibishobora gusubirwaho
si: මෙය අහෝසි කළ නොහැක
sk: To nie je možné vrátiť späť
sl: Tega ni mogoče razveljaviti
sq: Kjo nuk mund të zhbëhet
sw: Hii haiwezi kutekelezwa
ta: இதை முடிக்காமல் விட கூடாது
te: దీన్ని రద్దు చేయలేము
vi: Điều này không thể được hoàn tác

# Number Card
source: This card will be available to all Users if this is set
af: Hierdie kaart sal beskikbaar wees vir alle gebruikers as dit ingestel is
am: ይህ ከተዋቀረ ይህ ካርድ ለሁሉም ተጠቃሚዎች ይገኛል
bn: এটি সেট করা থাকলে এই কার্ডটি সমস্ত ব্যবহারকারীর জন্য উপলব্ধ হবে
da: Dette kort vil være tilgængeligt for alle brugere, hvis dette er indstillet
de: Diese Karte steht allen Benutzern zur Verfügung, wenn dies festgelegt ist
fi: Tämä kortti on kaikkien käyttäjien saatavilla, jos se on asetettu
fr: Cette carte sera disponible pour tous les utilisateurs si cela est défini
gu: જો આ સેટ કરેલું હોય તો આ કાર્ડ બધા વપરાશકર્તાઓ માટે ઉપલબ્ધ રહેશે
he: כרטיס זה יהיה זמין לכל המשתמשים אם זה מוגדר
hi: यदि यह सेट है तो यह कार्ड सभी उपयोगकर्ताओं के लिए उपलब्ध होगा
hr: Ova će kartica biti dostupna svim korisnicima ako je postavljena
it: Questa scheda sarà disponibile per tutti gli utenti se impostata
km: កាតនេះនឹងអាចប្រើបានសម្រាប់អ្នកប្រើប្រាស់ទាំងអស់ប្រសិនបើវាត្រូវបានកំណត់
kn: ಇದನ್ನು ಹೊಂದಿಸಿದರೆ ಈ ಕಾರ್ಡ್ ಎಲ್ಲಾ ಬಳಕೆದಾರರಿಗೆ ಲಭ್ಯವಿರುತ್ತದೆ
ku: Ger ev were saz kirin ev kart dê ji hemî Bikarhêneran re hebe
lo: ບັດນີ້ຈະມີໃຫ້ກັບຜູ້ໃຊ້ທັງ ໝົດ ຖ້າໄດ້ ກຳ ນົດ
lt: Ši kortelė bus prieinama visiems vartotojams, jei tai bus nustatyta
lv: Šī karte būs pieejama visiem lietotājiem, ja tā būs iestatīta
mk: Оваа картичка ќе биде достапна за сите корисници доколку е поставена
ml: ഇത് സജ്ജീകരിച്ചിട്ടുണ്ടെങ്കിൽ ഈ കാർഡ് എല്ലാ ഉപയോക്താക്കൾക്കും ലഭ്യമാകും
mr: हे सेट केल्यास हे कार्ड सर्व वापरकर्त्यांसाठी उपलब्ध असेल
my: ဤကဒ်ကိုအသုံးပြုပါကအသုံးပြုသူများအားလုံးရရှိနိုင်ပါသည်
no: Dette kortet vil være tilgjengelig for alle brukere hvis dette er angitt
pl: Ta karta będzie dostępna dla wszystkich użytkowników, jeśli zostanie ustawiona
ro: Acest card va fi disponibil pentru toți utilizatorii, dacă acest lucru este setat
rw: Iyi karita izaboneka kubakoresha bose niba iyi yashyizweho
si: මෙය සකසා ඇත්නම් මෙම කාඩ්පත සියලුම පරිශීලකයින්ට ලබා ගත හැකිය
sk: Táto karta bude k dispozícii všetkým používateľom, ak je nastavená
sl: Če je ta nastavljena, bo ta kartica na voljo vsem uporabnikom
sq: Kjo kartë do të jetë në dispozicion për të gjithë përdoruesit nëse është vendosur
sw: Kadi hii itapatikana kwa Watumiaji wote ikiwa imewekwa
ta: இது அமைக்கப்பட்டால் இந்த அட்டை அனைத்து பயனர்களுக்கும் கிடைக்கும்
te: ఇది సెట్ చేయబడితే ఈ కార్డ్ వినియోగదారులందరికీ అందుబాటులో ఉంటుంది
vi: Thẻ này sẽ có sẵn cho tất cả Người dùng nếu thẻ này được đặt
