Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: File '{0}' not found
af: Lêer &#39;{0}&#39; nie gevind nie
am: ፋይል «{0} &#39;አልተገኘም
bn: ফাইল &#39;{0}&#39; পাওয়া যায়নি
da: Fil '{0}' blev ikke fundet
de: Datei '{0}' nicht gefunden
fi: Tiedosto {0} &#39;ei löytynyt
fr: Fichier '{0}' introuvable
gu: ફાઇલ &#39;{0}&#39; મળી નથી
he: קובץ &#39;{0}&#39; לא נמצא
hi: फ़ाइल &#39;{0}&#39; नहीं मिला
hr: Datoteka &#39;{0}&#39; nije pronađena
it: File &#39;{0}&#39; non trovato
km: ឯកសារ &#39;{0} &quot;រកមិនឃើញ
kn: ಫೈಲ್ &#39;{0}&#39; ಕಂಡುಬಂದಿಲ್ಲ
ku: Wêne &#39;{0}&#39; nehate dîtin
lo: File &#39;{0}&#39; ບໍ່ໄດ້ພົບເຫັນ
lt: Failo &#39;{0} &quot;nerastas
lv: Fails '{0}' nav atrasts
mk: &#39;{0} &quot;не е пронајдена датотека
ml: പ്രമാണം &#39;{0}&#39; കണ്ടെത്തിയില്ല
mr: फाइल &#39;{0}&#39; आढळले नाही
my: file &#39;{0}&#39; &#39;မတွေ့ရှိ
no: Filen &#39;{0}&#39; ikke funnet
pl: Plik &#39;{0}&#39; Nie znaleziono
ro: Fișier &quot;{0}&quot; nu a fost găsit
rw: Idosiye &#39;{0}&#39; ntabwo yabonetse
si: ගොනුව &#39;{0}&#39; සොයා ගැනීමට නොහැකි
sk: Súbor &#39;{0}&#39; nebol nájdený
sl: Datoteke '{0}' ni bilo mogoče najti
sq: File &#39;{0}&#39; nuk u gjet
sw: Faili &#39;{0}&#39; haipatikani
ta: கோப்பு &#39;{0}&#39; இல்லை
te: ఫైలు &#39;{0}&#39; దొరకలేదు
vi: File &#39;{0}&#39; không tìm thấy

# Dropbox Settings
source: File Backup
af: Lêer rugsteun
am: የፋይል መጠባበቂያ
bn: ফাইল ব্যাকআপ
da: Filbackup
de: Dateisicherung
fi: Tiedoston varmuuskopiointi
fr: Sauvegarde de fichier
gu: ફાઇલ બૅકઅપ
he: גיבוי קבצים
hi: फ़ाइल बैकअप
hr: Sigurnosno kopiranje datoteka
it: Backup di file
km: ឯកសារបម្រុងទុក
kn: ಫೈಲ್ ಬ್ಯಾಕಪ್
ku: Backup
lt: Failo atsarginė kopija
lv: Failu dublējums
mk: Датотека резервна копија
ml: ഫയൽ ബാക്കപ്പ്
mr: फाईल बॅकअप
my: file ကို Backup ကို
pl: Kopia zapasowa plików
rw: Ububiko bwa dosiye
si: ගොනු බැකප්
sk: Zálohovanie súborov
sl: Varnostno kopiranje datotek
sq: Rikthim i dokumentit
sw: Funga Backup
ta: கோப்பு காப்பு
te: ఫైల్ బ్యాకప్
vi: Sao lưu tập tin

# Google Drive
source: File Backup
af: Lêer rugsteun
am: የፋይል መጠባበቂያ
bn: ফাইল ব্যাকআপ
da: Filbackup
de: Dateisicherung
fi: Tiedoston varmuuskopiointi
fr: Sauvegarde de fichier
gu: ફાઇલ બૅકઅપ
he: גיבוי קבצים
hi: फ़ाइल बैकअप
hr: Sigurnosno kopiranje datoteka
it: Backup di file
km: ឯកសារបម្រុងទុក
kn: ಫೈಲ್ ಬ್ಯಾಕಪ್
ku: Backup
lt: Failo atsarginė kopija
lv: Failu dublējums
mk: Датотека резервна копија
ml: ഫയൽ ബാക്കപ്പ്
mr: फाईल बॅकअप
my: file ကို Backup ကို
pl: Kopia zapasowa plików
rw: Ububiko bwa dosiye
si: ගොනු බැකප්
sk: Zálohovanie súborov
sl: Varnostno kopiranje datotek
sq: Rikthim i dokumentit
sw: Funga Backup
ta: கோப்பு காப்பு
te: ఫైల్ బ్యాకప్
vi: Sao lưu tập tin

# Access Log
source: File Information
af: Lêerinligting
am: ፋይል መረጃ
bn: ফাইল তথ্য
da: Filoplysninger
de: Dateiinformationen
fi: Tiedoston tiedot
fr: Informations sur le fichier
gu: ફાઇલ માહિતી
he: מידע על קבצים
hi: फ़ाइल जानकारी
hr: Podaci o datoteci
it: Informazioni sul file
km: ព័ត៌មានឯកសារ។
kn: ಫೈಲ್ ಮಾಹಿತಿ
ku: Agahdariya Pelê
lo: ຂໍ້ມູນເອກະສານ
lt: Informacija apie bylą
lv: Informācija par failiem
mk: Информации за датотеки
ml: ഫയൽ വിവരങ്ങൾ
mr: फाईल माहिती
my: ပြန်ကြားရေး file
no: Filinformasjon
pl: Informacje o pliku
ro: Informații despre fișier
rw: Idosiye Ibisobanuro
si: ගොනු තොරතුරු
sk: Informácie o súbore
sl: Podatki o datoteki
sq: Informacioni i skedarit
sw: Habari ya Faili
ta: கோப்பு தகவல்
te: ఫైల్ సమాచారం
vi: Thông tin tập tin

source: File Manager
af: Lêer bestuurder
am: የፋይል አቀናባሪ
bn: নথি ব্যবস্থাপক
da: Filadministrator
de: Dateimanager
fi: Tiedostonhallinta
fr: Gestionnaire de Fichiers
gu: ફાઇલ વ્યવસ્થાપક
he: מנהל קבצים
hi: फ़ाइल प्रबंधक
hr: Upravitelj datoteka
km: កម្មវិធីគ្រប់គ្រងឯកសារ
kn: ಕಡತ ವ್ಯವಸ್ಥಾಪಕ
lo: ຈັດການໄຟລ໌
lt: failų tvarkyklė
lv: Failu pārvaldnieks
mk: Менаџер на датотеки
ml: പ്രമാണം മാനേജർ
mr: फाइल व्यवस्थापक
my: ဖိုင်မန်နေဂျာ
no: Filbehandler
pl: Menedżer plików
ro: Manager de fișiere
rw: Umuyobozi wa dosiye
si: ගොනුව කළමනාකරු
sk: Správca súborov
sl: Upravitelj datotek
sw: Meneja wa faili
ta: கோப்பு மேலாளர்
te: ఫైల్ మేనేజర్
vi: Quản lý tập tin

# File
source: File Name
af: Lêernaam
am: የመዝገብ ስም
bn: ফাইল নাম
da: Filnavn
de: Dateiname
fi: Tiedoston nimi
fr: Nom du Fichier
gu: ફાઈલનું નામ
he: שם קובץ
hi: फ़ाइल नाम
hr: Naziv datoteke
it: Nome del file
km: ឈ្មោះឯកសារ
kn: ಫೈಲ್ ಹೆಸರು
lo: ຊື່ເອກະສານ
lt: Failo pavadinimas
lv: Faila nosaukums
mk: Име на датотеката
ml: ഫയലിന്റെ പേര്
mr: फाइल नाव
my: ဖိုင်နာမည်
no: Filnavn
pl: Nazwa pliku
ro: Nume fişier
rw: Izina rya dosiye
si: ගොනුවේ නම
sk: Názov súboru
sl: Ime datoteke
sw: Jina la faili
ta: கோப்பு பெயர்
te: ఫైలు పేరు
vi: Tên tệp tin

# File
source: File Size
af: Lêergrootte
am: የፋይል መጠን
bn: ফাইলের আকার
da: Filstørrelse
de: Dateigröße
fi: Tiedoston koko
fr: Taille du Fichier
gu: ફાઈલ માપ
he: גודל קובץ
hi: फ़ाइल का आकार
hr: Veličina datoteke
it: Dimensione File
km: ទំហំឯកសារ
kn: ಫೈಲ್ ಗಾತ್ರ
lo: ຂະຫນາດໄຟ
lt: Failo dydis
lv: Faila izmērs
mk: Големина на датотеката
ml: ഫയൽ വലിപ്പം
mr: फाइल आकार
my: ဖိုင်အရွယ်အစား
no: Filstørrelse
pl: Rozmiar pliku
ro: Dimensiune fișier
rw: Ingano ya dosiye
si: ගොනු විශාලත්වය
sk: Velikost souboru
sl: Velikost datoteke
sq: Madhësia e dokumentit
sw: Ukubwa wa faili
ta: கோப்பு அளவு
te: ఫైలు సైజు
vi: Dung lượng file

source: File Type
af: Leër tipe
am: የፋይል ዓይነት
bn: ফাইলের ধরন
da: Filtype
de: Dateityp
fi: Tiedostotyyppi
fr: Type de fichier
gu: ફાઇલ પ્રકાર
he: סוג קובץ
hi: फाइल का प्रकार
hr: Vrsta datoteke
it: Tipo di file
km: ប្រភេទឯកសារ
kn: ಕಡತದ ವರ್ಗ
ku: Cureyê pelê
lo: ປະເພດໄຟລ໌
lt: Failo tipas
lv: Faila tips
mk: Тип на датотека
ml: ഫയൽ തരം
mr: दस्तावेजाचा प्रकार
my: ဖိုင်အမျိုးအစား
no: Filtype
pl: Typ pliku
ro: Tip fișier
rw: Ubwoko bwa dosiye
si: ගොනු වර්ගය
sk: Typ súboru
sl: Vrsta datoteke
sq: Lloji i skedarit
sw: Aina ya Faili
ta: கோப்பு வகை
te: ఫైల్ రకం
vi: Loại tệp

# Access Log
source: File Type
af: Leër tipe
am: የፋይል ዓይነት
bn: ফাইলের ধরন
da: Filtype
de: Dateityp
fi: Tiedostotyyppi
fr: Type de fichier
gu: ફાઇલ પ્રકાર
he: סוג קובץ
hi: फाइल का प्रकार
hr: Vrsta datoteke
it: Tipo di file
km: ប្រភេទឯកសារ
kn: ಕಡತದ ವರ್ಗ
ku: Cureyê pelê
lo: ປະເພດໄຟລ໌
lt: Failo tipas
lv: Faila tips
mk: Тип на датотека
ml: ഫയൽ തരം
mr: दस्तावेजाचा प्रकार
my: ဖိုင်အမျိုးအစား
no: Filtype
pl: Typ pliku
ro: Tip fișier
rw: Ubwoko bwa dosiye
si: ගොනු වර්ගය
sk: Typ súboru
sl: Vrsta datoteke
sq: Lloji i skedarit
sw: Aina ya Faili
ta: கோப்பு வகை
te: ఫైల్ రకం
vi: Loại tệp

# Data Export
source: File Type
af: Leër tipe
am: የፋይል ዓይነት
bn: ফাইলের ধরন
da: Filtype
de: Dateityp
fi: Tiedostotyyppi
fr: Type de fichier
gu: ફાઇલ પ્રકાર
he: סוג קובץ
hi: फाइल का प्रकार
hr: Vrsta datoteke
it: Tipo di file
km: ប្រភេទឯកសារ
kn: ಕಡತದ ವರ್ಗ
ku: Cureyê pelê
lo: ປະເພດໄຟລ໌
lt: Failo tipas
lv: Faila tips
mk: Тип на датотека
ml: ഫയൽ തരം
mr: दस्तावेजाचा प्रकार
my: ဖိုင်အမျိုးအစား
no: Filtype
pl: Typ pliku
ro: Tip fișier
rw: Ubwoko bwa dosiye
si: ගොනු වර්ගය
sk: Typ súboru
sl: Vrsta datoteke
sq: Lloji i skedarit
sw: Aina ya Faili
ta: கோப்பு வகை
te: ఫైల్ రకం
vi: Loại tệp

# File
source: File Type
af: Leër tipe
am: የፋይል ዓይነት
bn: ফাইলের ধরন
da: Filtype
de: Dateityp
fi: Tiedostotyyppi
fr: Type de fichier
gu: ફાઇલ પ્રકાર
he: סוג קובץ
hi: फाइल का प्रकार
hr: Vrsta datoteke
it: Tipo di file
km: ប្រភេទឯកសារ
kn: ಕಡತದ ವರ್ಗ
ku: Cureyê pelê
lo: ປະເພດໄຟລ໌
lt: Failo tipas
lv: Faila tips
mk: Тип на датотека
ml: ഫയൽ തരം
mr: दस्तावेजाचा प्रकार
my: ဖိုင်အမျိုးအစား
no: Filtype
pl: Typ pliku
ro: Tip fișier
rw: Ubwoko bwa dosiye
si: ගොනු වර්ගය
sk: Typ súboru
sl: Vrsta datoteke
sq: Lloji i skedarit
sw: Aina ya Faili
ta: கோப்பு வகை
te: ఫైల్ రకం
vi: Loại tệp

# File
source: File URL
af: Lêer URL
am: ፋይል ዩ አር ኤል
bn: ফাইল URL
da: Fil URL
de: Datei-URL
fi: Tiedoston URL
fr: URL du fichier
gu: ફાઈલ URL
he: כתובת אתר קובץ
hi: फ़ाइल URL
hr: URL datoteke
it: URL del file
km: URL ឯកសារ
kn: ಫೈಲ್ URL ಅನ್ನು
ku: URL Wêne
lo: URL file
lt: URL failui
lv: Failu URL
mk: URL датотека
ml: പ്രമാണം യുആർഎൽ
mr: फाइल URL मध्ये
my: file ကို URL ကို
no: Filen URL
pl: URL Pliku
ro: URL fișier
rw: Idosiye URL
si: ගොනුව URL එක
sk: Adresa URL souboru
sl: Datoteka URL
sq: Fotografi URL
sw: Futa URL
ta: கோப்பு URL
te: ఫైలు URL
vi: Đường dẫn tập tin

source: File backup is ready
af: Lêer Friends is gereed
am: የፋይል መጠባበቂያ ዝግጁ ነው
bn: ফাইল ব্যাকআপ প্রস্তুত
da: Fil backup er klar
de: Dateisicherung ist bereit
fi: Tiedoston varmuuskopiointi on valmis
fr: La sauvegarde de fichier est prête
gu: ફાઇલ બેકઅપ તૈયાર છે
he: גיבוי הקבצים מוכן
hi: फ़ाइल बैकअप तैयार है
hr: Sigurnosna kopija datoteke spremna je
it: Il backup dei file è pronto
km: ការបម្រុងទុកឯកសារគឺរួចរាល់ហើយ
kn: ಫೈಲ್ ಬ್ಯಾಕ್ಅಪ್ ಸಿದ್ಧವಾಗಿದೆ
ku: Barkirinê pelê amade ye
lo: າຮອງໄຟລ໌ພ້ອມ
lt: Failo atsarginė kopija paruošta
lv: Failu dublēšana ir gatava
mk: Резервната датотека е подготвена
ml: ഫയൽ ബാക്കപ്പ് തയ്യാറാണ്
mr: फाईल बॅकअप तयार आहे
my: file ကို backup လုပ်ထားအဆင်သင့်ဖြစ်ပြီ
no: Filbackup er klar
pl: Kopie zapasowe plików są gotowe
ro: Suportul de fișiere este gata
rw: Ububiko bwa dosiye buriteguye
si: ගොනු බැකප් සූදානම්
sk: Zálohovanie súborov je pripravené
sl: Varnostno kopiranje datotek je pripravljeno
sq: Rezervimi i skedarëve është i gatshëm
sw: Faili ya kuhifadhi ni tayari
ta: கோப்பு காப்பு தயாராக உள்ளது
te: ఫైల్ బ్యాకప్ సిద్ధంగా ఉంది
vi: Sao lưu tệp đã sẵn sàng

source: File name cannot have {0}
af: Lêernaam kan nie {0} bevat nie
am: የፋይል ስም {0} ሊኖረው አይችልም
bn: ফাইলের নামটিতে {0 have থাকতে পারে না
da: Filnavnet kan ikke have {0}
de: Der Dateiname darf nicht {0} haben
fi: Tiedostonimessä ei voi olla {0}
fr: Le nom de fichier ne peut pas avoir {0}
gu: ફાઇલ નામમાં {0 have હોઈ શકતા નથી
he: שם הקובץ לא יכול להכיל {0}
hi: फ़ाइल का नाम {0} नहीं हो सकता
hr: Naziv datoteke ne može sadržavati {0}
it: Il nome del file non può contenere {0}
km: ឈ្មោះឯកសារមិនអាចមាន {0}
kn: ಫೈಲ್ ಹೆಸರು {0 ಹೊಂದಿರಬಾರದು
ku: Navê pelê nabe {0}
lo: ຊື່ແຟ້ມບໍ່ສາມາດມີ {0}
lt: Failo pavadinime negali būti {0}
lv: Faila nosaukumā nedrīkst būt {0}
mk: Името на датотеката не може да има {0}
ml: ഫയലിന്റെ പേരിന് {0 ഉണ്ടാകരുത്
mr: फाईल नावामध्ये {0 have असू शकत नाही
my: ဖိုင်အမည် {{}} မရှိနိုင်ပါ
no: Filnavnet kan ikke ha {0}
pl: Nazwa pliku nie może mieć {0}
ro: Numele fișierului nu poate avea {0}
rw: Izina rya dosiye ntirishobora kugira {0}
si: ගොනුවේ නමට {0 තිබිය නොහැක
sk: Názov súboru nemôže mať {0}
sl: Ime datoteke ne sme imeti {0}
sq: Emri i skedarit nuk mund të ketë {0}
sw: Jina la faili haliwezi kuwa na {0}
ta: கோப்பு பெயரில் {0 இருக்கக்கூடாது
te: ఫైల్ పేరు {0 have ఉండకూడదు
vi: Tên tệp không được có {0}

source: File not attached
af: Lêer nie aangeheg nie
am: ፋይል አልተያያዘም
bn: ফাইল সংযুক্ত করা
da: Fil ikke vedhæftet
de: Datei nicht angehängt
fi: Tiedostoa ei ole liitetty
fr: Fichier joint manquant
gu: ફાઇલ જોડાયેલ નથી
he: קובץ לא צורף
hi: फ़ाइल संलग्न नहीं
hr: Datoteka nije u prilogu
it: File non allegato
km: ឯកសារមិនបានភ្ជាប់
kn: ಫೈಲ್ ಲಗತ್ತಿಸಲಾದ
ku: File girêdayî ne
lo: ເອກະສານບໍ່ໄດ້ຕິດ
lt: Failo neuždėtas
lv: Fails nav pievienots
mk: Датотеката не е спроведен
ml: പ്രമാണം അറ്റാച്ചുചെയ്തില്ല
mr: फाइल संलग्न नाही
my: file ကိုပူးတွဲမ
no: Fil ikke festet
pl: Plik nie dołączony
ro: Nu fișier atașat
rw: Idosiye ntabwo ifatanye
si: ගොනුව සම්බන්ධ නැති
sk: Soubor není příložen
sl: Datoteka ni priložena
sq: Paraqesë jo bashkangjitur
sw: Faili haijaunganishwa
ta: கோப்பு இணைக்கப்பட்ட இல்லை
te: ఫైల్ జత లేదు
vi: File chưa được đính kèm

source: File size exceeded the maximum allowed size of {0} MB
af: Lêergrootte het die maksimum toegelate grootte van {0} MB oorskry
am: የፋይል መጠን {0} ሜባ ከፍተኛውን የሚፈቀድ መጠን አልፏል
bn: ফাইলের আকার {0} মেগাবাইট সর্বোচ্চ অনুমোদিত মাপ অতিক্রম
da: Filstørrelse overskredet den maksimalt tilladte størrelse af {0} MB
de: Dateigröße hat die maximal zulässige Größe von {0} MB überschritten
fi: Tiedoston koko ylitti sallitun koon {0} MB
fr: La taille du fichier a dépassé la taille maximale autorisée de {0} Mo
gu: ફાઈલ માપ {0} MB ના મહત્તમ મંજૂરી માપ ઓળંગી
he: גודל קובץ חרג מהגודל המרבי המוותרת של {0} MB
hi: फ़ाइल का आकार {0} एमबी की अधिकतम स्वीकृत आकार से अधिक
hr: Veličina datoteke prelazi najveću dopuštenu veličinu od {0} MB
it: La dimensione del file supera il massimo consentito di {0} MB
km: ទំហំឯកសារលើសទំហំអតិបរមាដែលបានអនុញ្ញាតនៃ {0} មេកាបៃ
kn: ಕಡತ ಗಾತ್ರ {0} ಎಂಬಿ ಗರಿಷ್ಠ ಅವಕಾಶ ಗಾತ್ರ ಮೀರಿದೆ
ku: mezinbûnê data ji dirêjahiya herî destûr size ji {0} MB
lo: ຂະຫນາດໄຟເກີນຂະຫນາດສູງສຸດທີ່ອະນຸຍາດ {0} MB
lt: Failo dydis viršijo didžiausią leistiną dydį {0} MB
lv: Faila izmērs pārsniedza maksimāli atļauto izmēru {0} MB
mk: Големина на датотеката надмина максималната дозволена големина на {0} MB
ml: പ്രമാണത്തിന്റെ വലിപ്പം {0} എം.ബി. പരമാവധി അനുവദനീയമായ വലുപ്പം കവിഞ്ഞു
mr: फाइल आकार {0} MB च्या कमाल परवानगी आकार ओलांडला आहे
my: ဖိုင်အရွယ်အစား {0} MB လောက်၏အမြင့်ဆုံးခွင့်ပြုခဲ့အရွယ်အစားထက်ကျော်လွန်
no: Filstørrelsen oversteg maksimumsgrensen på {0} MB
pl: Rozmiar pliku przekroczył dozwolony rozmiar {0} MB
ro: Dimensiunea fișierului a depășit mărimea maximă permisă de {0} MB
rw: Ingano ya dosiye yarenze ingano yemewe ya {0} MB
si: ගොනු විශාලත්වය {0} මෙබ උපරිම ඉඩ ප්රමාණය ඉක්මවා ගොස්
sk: Soubor překročil maximální povolenou velikost v MB: {0}
sl: Velikost datoteke presega največjo dovoljeno velikost {0} MB
sq: Madhësia skedës tejkaluar madhësinë maksimale të lejuar prej {0} MB
sw: Ukubwa wa faili ulizidi ukubwa wa kuruhusiwa juu ya {0} MB
ta: கோப்பு அளவு {0} எம்பி அதிகபட்ச அனுமதி அளவு தாண்டியது
te: దస్త్రపు పరిమాణం {0} MB గరిష్ట అనుమతి పరిమాణం మించిపోయింది
vi: Kích thước tập tin vượt quá kích thước tối đa cho phép {0} MB

source: File too big
af: Lêer te groot
am: በጣም ትልቅ ፋይል
bn: ফাইল অত্যন্ত বড়
da: Filen er for stor
de: Datei zu groß
fi: Tiedosto liian suuri
fr: Fichier trop grand
gu: ફાઇલ બહુ મોટી
he: קובץ גדול מדי
hi: फ़ाइल बहुत बड़ी
hr: Datoteka je prevelika
it: File troppo grande
km: ឯកសារធំពេក
kn: ತುಂಬಾ ದೊಡ್ಡ ಫೈಲ್
ku: File pir mezin
lo: ໄຟຂະຫນາດໃຫຍ່ເກີນໄປ
lt: Failas per didelis
lv: Fails ir pārāk liels
mk: Датотеката е премногу голема
ml: ഫയൽ വളരെ വലുതാണ്
mr: फाईल खूप मोठा
my: သိပ်ကြီးမားတဲ့ file ကို
no: Fil for stor
pl: Plik jest zbyt duży
ro: Fișierul este prea mare
rw: Idosiye nini cyane
si: ගොනුව ඉතා විශාල
sk: Súbor je príliš veľký
sl: Datoteka je prevelika
sq: Të paraqesë shumë e madhe
sw: Faili kubwa sana
ta: மிக பெரிய கோப்பு
te: చాలా పెద్ద ఫైలు
vi: Tệp quá lớn

source: File type of {0} is not allowed
de: Der Dateityp {0} ist nicht zulässig

source: File {0} does not exist
af: Lêer {0} bestaan nie
am: {0} የለም ፋይል
bn: {0} বিদ্যমান নয় ফাইল
da: Fil {0} findes ikke
de: Datei {0} ist nicht vorhanden
fi: Tiedoston {0} ei ole olemassa
fr: Fichier {0} n'existe pas
gu: {0} અસ્તિત્વમાં નથી ફાઇલ
he: קובץ {0} אינו קיימות
hi: {0} मौजूद नहीं है फ़ाइल
hr: Datoteka {0} ne postoji
it: File {0} non esiste
km: ឯកសារ {0} មិនមាន
kn: {0} ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ ಫೈಲ್
ku: File {0} tune
lo: ຍື່ນ {0} ບໍ່ມີ
lt: Failo {0} neegzistuoja
lv: Failu {0} neeksistē
mk: Поднесе {0} не постои
ml: പ്രമാണം {0} നിലവിലില്ല
mr: फाइल {0} अस्तित्वात नाही
my: File ကို {0} မတည်ရှိပါဘူး
no: Fil {0} finnes ikke
pl: Plik {0} nie istnieje
ro: Fișier {0} nu există
rw: Idosiye {0} ntabwo ibaho
si: ගොනුව {0} නොපවතියි
sk: Súbor {0} neexistuje
sl: Datoteka {0} ne obstaja
sq: Paraqesë {0} nuk ekziston
sw: Faili {0} haipo
ta: {0} இல்லை கோப்பு
te: {0} ఉనికిలో లేదు దాఖలు
vi: File {0} không tồn tại

# File
source: Files
af: lêers
am: ፋይሎች
bn: নথি পত্র
da: Filer
de: Dateien
fi: Tiedostoliitteet
fr: Fichiers
gu: ફાઈલો
he: קבצים
hi: फ़ाइलें
hr: Datoteke
it: File
km: ឯកសារ
kn: ಕಡತಗಳನ್ನು
lo: ໄຟ
lt: failai
lv: faili
mk: додадени фајлови:
ml: ഫയലുകൾ
mr: फायली
my: files တွေကို
no: filer
pl: Pliki
ro: Fişiere
rw: Amadosiye
si: ගොනු
sk: Súbory
sl: Datoteke
sw: Faili
ta: கோப்புகள்
te: ఫైళ్లు
vi: Các tập tin

# System Settings
source: Files
af: lêers
am: ፋይሎች
bn: নথি পত্র
da: Filer
de: Dateien
fi: Tiedostoliitteet
fr: Fichiers
gu: ફાઈલો
he: קבצים
hi: फ़ाइलें
hr: Datoteke
it: File
km: ឯកសារ
kn: ಕಡತಗಳನ್ನು
lo: ໄຟ
lt: failai
lv: faili
mk: додадени фајлови:
ml: ഫയലുകൾ
mr: फायली
my: files တွေကို
no: filer
pl: Pliki
ro: Fişiere
rw: Amadosiye
si: ගොනු
sk: Súbory
sl: Datoteke
sw: Faili
ta: கோப்புகள்
te: ఫైళ్లు
vi: Các tập tin

source: Filter By
de: Filtern nach

# Auto Email Report
source: Filter Data
am: የማጣሪያ ውሂብ
bn: ফিল্টার ডেটা
da: Filtreringsdata
de: Daten filtern
fi: suodatintiedot
fr: Filtrer les Données
gu: ફિલ્ટર ડેટા
he: סנן נתונים
hi: डेटा फ़िल्टर करें
hr: Filtriranje podataka
it: Filtro Dati
km: ទិន្នន័យតម្រង
kn: ಫಿಲ್ಟರ್ ಡೇಟಾ
lo: ຂໍ້ມູນການກັ່ນຕອງ
lt: filtruoti duomenis
lv: Filtra datu
mk: филтер податоци
ml: ഫിൽറ്റർ ഡാറ്റ
mr: फिल्टर डेटा
my: filter မှာ Data
no: Filtreringsdata
pl: Filtruj dane
ro: Filtrați datele
rw: Muyunguruzi
si: පෙරහන් දත්ත
sk: Filtrovať údaje
sl: filter podatkov
sw: Futa Data
ta: வடிகட்டி தரவு
te: వడపోత డేటా
vi: Lọc dữ liệu

# Data Export
source: Filter List
af: Filter Lys
am: የማጣሪያ ዝርዝር
bn: ফিল্টার তালিকা
da: Filter liste
de: Liste filtern
fi: Suodatusluettelo
fr: Liste de filtres
gu: ફિલ્ટર સૂચિ
he: רשימת סינון
hi: फ़िल्टर सूची
hr: Popis filtara
it: Elenco dei filtri
km: បញ្ជីតម្រង
kn: ಫಿಲ್ಟರ್ ಪಟ್ಟಿ
ku: Lîsteya Filîteyê
lt: Filtrų sąrašas
lv: Filtra saraksts
mk: Листа на филтри
ml: ഫിൽട്ടർ ലിസ്റ്റ്
mr: फिल्टर सूची
my: filter များစာရင်း
no: Filterliste
pl: Lista filtrów
ro: Filtrați lista
rw: Akayunguruzo Urutonde
si: පෙරහන් ලැයිස්තුව
sk: Zoznam filtrov
sl: Seznam filtrov
sq: Lista e filtrave
sw: Orodha ya Filter
ta: வடிகட்டி பட்டியல்
te: ఫిల్టర్ జాబితా
vi: Danh sách bộ lọc

# Auto Email Report
source: Filter Meta
am: Meta አጣራ
bn: ফিল্টার মেটা
de: Meta filtern
fr: Meta de Filtre
gu: ફિલ્ટર મેટા
he: סינון מטא
hi: फ़िल्टर मेटा
hr: Filter Metu
it: Filtro Meta
km: តម្រងមេតា
kn: ಫಿಲ್ಟರ್ ಮೆಟಾ
lo: ການກັ່ນຕອງ Meta
lt: Filtruoti Meta
mk: Филтер Мета
ml: മെറ്റാ ഫിൽട്ടർ ചെയ്യുക
mr: मेटा फिल्टर
my: Meta Filter
pl: Filtr Meta
ro: Filtru Meta
rw: Muyunguruzi Meta
si: මෙටා පෙරහන්
sw: Futa Meta
ta: மெட்டா வடிகட்டி
te: మెటా ఫిల్టర్
vi: lọc bản thử

source: Filter Name
af: Filter Naam
am: የማጣሪያ ስም
bn: ফিল্টার নাম
da: Filtreringsnavn
de: Name des Filters
fi: Suodattimen nimi
fr: Nom du filtre
gu: ફિલ્ટર નામ
he: שם מסנן
hi: फ़िल्टर नाम
hr: Naziv filtra
it: Nome del filtro
km: ឈ្មោះតម្រង
kn: ಫಿಲ್ಟರ್ ಹೆಸರು
ku: Navnîşa Navekî
lo: ຊື່ກອງ
lt: Filtruoti pavadinimą
lv: Filtra nosaukums
mk: Име на филтер
ml: ഫിൽട്ടർ നാമം
mr: नाव फिल्टर करा
my: filter အမည်
no: Filternavn
pl: Nazwa filtra
ro: Numele filtru
rw: Akayunguruzo Izina
si: පෙරහන් නම
sk: Názov filtra
sl: Ime filtra
sq: Emri i filtrit
sw: Jina la Filter
ta: வடிப்பான் பெயர்
te: ఫిల్టర్ పేరు
vi: Tên bộ lọc

# List Filter
source: Filter Name
af: Filter Naam
am: የማጣሪያ ስም
bn: ফিল্টার নাম
da: Filtreringsnavn
de: Name des Filters
fi: Suodattimen nimi
fr: Nom du filtre
gu: ફિલ્ટર નામ
he: שם מסנן
hi: फ़िल्टर नाम
hr: Naziv filtra
it: Nome del filtro
km: ឈ្មោះតម្រង
kn: ಫಿಲ್ಟರ್ ಹೆಸರು
ku: Navnîşa Navekî
lo: ຊື່ກອງ
lt: Filtruoti pavadinimą
lv: Filtra nosaukums
mk: Име на филтер
ml: ഫിൽട്ടർ നാമം
mr: नाव फिल्टर करा
my: filter အမည်
no: Filternavn
pl: Nazwa filtra
ro: Numele filtru
rw: Akayunguruzo Izina
si: පෙරහන් නම
sk: Názov filtra
sl: Ime filtra
sq: Emri i filtrit
sw: Jina la Filter
ta: வடிப்பான் பெயர்
te: ఫిల్టర్ పేరు
vi: Tên bộ lọc

# Prepared Report
source: Filter Values
af: Filter waardes
am: ማጣሪያዎች
bn: ফিল্টার মান
da: Filtrer værdier
de: Werte filtern
fi: Suodatinarvot
fr: Valeurs du filtre
gu: ફિલ્ટર મૂલ્યો
he: ערכי סינון
hi: फ़िल्टर मान
hr: Vrijednosti filtriranja
it: Valori del filtro
km: តម្លៃតម្រង
kn: ಫಿಲ್ಟರ್ ಮೌಲ್ಯಗಳು
ku: Nirxên nirxandin
lo: Value Values
lt: Filtro vertės
lv: Filtra vērtības
mk: Вредности на филтри
ml: മൂല്യങ്ങൾ ഫിൽട്ടർ ചെയ്യുക
mr: मूल्य फिल्टर करा
my: filter တန်ဖိုးများ
no: Filtrer verdier
pl: Filtruj wartości
ro: Valoarea filtrului
rw: Akayunguruzo Indangagaciro
si: පෙරහන් අගයන්
sk: Hodnoty filtra
sl: Vrednosti filtrov
sq: Vlerat e filtrit
sw: Fanya Vigezo
ta: வடிகட்டி மதிப்புகள்
te: ఫిల్టర్ విలువలు
vi: Giá trị bộ lọc

source: Filter must be a tuple or list (in a list)
af: Filter moet &#39;n tupel of lys wees (in &#39;n lys)
am: ማጣሪያ (ዝርዝር ውስጥ) አንድ tuple ወይም ዝርዝር መሆን አለበት
bn: ফিল্টার একটি tuple অথবা তালিকার (ক তালিকায়) হবে
da: Filter skal være en tuple eller liste (i en liste)
de: Filter muss ein Tupel oder eine Liste sein (in einer Liste)
fi: Suodattimen on oltava monikko tai luettelon (luettelossa)
fr: Le Filtre doit être un tuple ou une liste (dans une liste)
gu: ફિલ્ટર tuple અથવા સૂચિ (યાદી) માં જ હોવી જોઈએ
he: המסנן חייב להיות כפול או רשימה (ברשימה)
hi: फ़िल्टर एक टपल या सूची होना चाहिए (सूची में)
hr: Filtar mora biti tup ili popis (na popisu)
it: Il filtro deve essere una tupla o un elenco (in un elenco)
km: តម្រងត្រូវតែ tuple ឬបញ្ជី (នៅក្នុងបញ្ជីមួយ)
kn: ಫಿಲ್ಟರ್ ಒಂದು ಟುಪಲ್ ಅಥವಾ ಪಟ್ಟಿ (ಪಟ್ಟಿಯಲ್ಲಿ) ಇರಬೇಕು
ku: Filter, divê tuple an list (di lîsteya) be
lo: ການກັ່ນຕອງຕ້ອງເປັນ tuple ຫຼືບັນຊີລາຍຊື່ (ໃນບັນຊີລາຍການ)
lt: Filtras turi būti kortežas ar sąrašą (A sąrašą)
lv: Filtrs ir būt Tuple vai sarakstu (sarakstā)
mk: Филтер мора да биде торка или листа (на листа)
ml: ഫിൽറ്റർ (ലിസ്റ്റിലെ) ഒരു തുപ്ലെ അല്ലെങ്കിൽ ലിസ്റ്റ് ആയിരിക്കണം
mr: फिल्टर एक tuple किंवा सूची (यादी मध्ये) असणे आवश्यक आहे
my: filter (ကစာရင်းထဲတွင်) တစ်ဦး tuple သို့မဟုတ်စာရင်းဖြစ်ရမည်
no: Filteret må være en tuple eller liste (i en liste)
pl: Filtr musi być krotką lub listą (na liście)
ro: Filtrul trebuie să fie un pachet sau o listă (într-o listă)
rw: Akayunguruzo kagomba kuba tuple cyangwa urutonde (murutonde)
si: පෙරහන් (අ ලැයිස්තුව තුළ) tuple හෝ ලැයිස්තුවක් විය යුතු
sk: Filter musí byť n-tava alebo zoznam (v zozname)
sl: Filter mora biti zapisa ali seznam (na seznamu)
sq: Filter duhet të jetë një tuple ose listë (në një listë)
sw: Filter lazima iwe tuple au orodha (katika orodha)
ta: வடிகட்டி ஒரு டூப்பிள் அல்லது பட்டியலில் (அ பட்டியலில்) இருக்க வேண்டும்
te: వడపోత ఒక tuple లేదా జాబితా (ఒక జాబితాలో) ఉండాలి
vi: Bộ lọc phải là một dãy hữu hạn hoặc một danh sách (trong 1 danh sách)
