Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Email Account
source: Footer
am: ግርጌ
bn: পাদলেখ
da: Sidefod
de: Fußzeile
fi: Alatunniste
fr: Pied de Page
gu: ફૂટર
he: תחתונה
hi: पाद लेख
it: Piè di pagina
km: បាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ
lt: Apatinė
lv: Futbols
ml: അടിക്കുറിപ്പ്
mr: तळटीप
no: bunntekst
pl: Stopka
ro: Subsol
rw: Umutwe
si: පාදකය
sk: Zápätie
sl: Noga
sq: Futboll
sw: Chini
ta: அடிக்குறிப்பு
te: ఫుటర్
vi: Phần chân

# Letter Head
source: Footer
am: ግርጌ
bn: পাদলেখ
da: Sidefod
de: Fußzeile
fi: Alatunniste
fr: Pied de Page
gu: ફૂટર
he: תחתונה
hi: पाद लेख
it: Piè di pagina
km: បាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ
lt: Apatinė
lv: Futbols
ml: അടിക്കുറിപ്പ്
mr: तळटीप
no: bunntekst
pl: Stopka
ro: Subsol
rw: Umutwe
si: පාදකය
sk: Zápätie
sl: Noga
sq: Futboll
sw: Chini
ta: அடிக்குறிப்பு
te: ఫుటర్
vi: Phần chân

# Web Template
source: Footer
am: ግርጌ
bn: পাদলেখ
da: Sidefod
de: Fußzeile
fi: Alatunniste
fr: Pied de Page
gu: ફૂટર
he: תחתונה
hi: पाद लेख
it: Piè di pagina
km: បាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ
lt: Apatinė
lv: Futbols
ml: അടിക്കുറിപ്പ്
mr: तळटीप
no: bunntekst
pl: Stopka
ro: Subsol
rw: Umutwe
si: පාදකය
sk: Zápätie
sl: Noga
sq: Futboll
sw: Chini
ta: அடிக்குறிப்பு
te: ఫుటర్
vi: Phần chân

# Website Settings
source: Footer
am: ግርጌ
bn: পাদলেখ
da: Sidefod
de: Fußzeile
fi: Alatunniste
fr: Pied de Page
gu: ફૂટર
he: תחתונה
hi: पाद लेख
it: Piè di pagina
km: បាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ
lt: Apatinė
lv: Futbols
ml: അടിക്കുറിപ്പ്
mr: तळटीप
no: bunntekst
pl: Stopka
ro: Subsol
rw: Umutwe
si: පාදකය
sk: Zápätie
sl: Noga
sq: Futboll
sw: Chini
ta: அடிக்குறிப்பு
te: ఫుటర్
vi: Phần chân

# Website Settings
source: Footer "Powered By"
de: Fußzeile "Powered by"

# Letter Head
source: Footer Based On
de: Fußzeile basierend auf

# Email Account
source: Footer Content
de: Inhalt der Fußzeile
fr: Contenue du pied de page

# Website Settings
source: Footer Details
de: Fußzeile Details

# Letter Head
source: Footer HTML
am: ግርጌ HTML።
bn: পাদদেশ HTML
da: Sidefod HTML
de: Fußzeile HTML
fi: Alatunnisteen HTML
fr: Pied de page HTML
gu: ફૂટર એચટીએમએલ
he: כותרת תחתונה של HTML
hi: पाद लेख HTML
hr: HTML podnožja |
it: Piè di pagina HTML
km: បាតកថា HTML ។
kn: ಅಡಿಟಿಪ್ಪಣಿ HTML
lt: Poraštės HTML
lv: Kājenes HTML
mk: Подносни HTML
ml: അടിക്കുറിപ്പ് HTML
mr: तळटीप एचटीएमएल
my: footer က HTML
no: Bunntekst HTML
pl: Stopka HTML
ro: Subsol HTML
rw: Umutwe HTML
si: පාදක HTML
sk: Päta HTML
sq: Këmbë HTML
sw: HTML ya HTML
ta: அடிக்குறிப்பு HTML
te: ఫుటరు HTML
vi: Chân trang HTML

source: Footer HTML set from attachment {0}
de: Fußzeilen-HTML aus Anhang {0} festgelegt

# Letter Head
source: Footer Image
de: Fußzeilenbild

# Website Settings
source: Footer Items
am: ግርጌ ንጥሎች
bn: পাদলেখ চলছে
da: Footer Varer
de: Fußzeilen-Objekte
fi: Alatunniste tuotteet
fr: Éléments du Pied de Page
gu: ફૂટર વસ્તુઓ
he: פריטים תחתונה
hi: पाद लेख आइटम
hr: Footer Proizvodi
it: Elementi Piè di Pagina
km: បាតកថាធាតុ
kn: ಅಡಿಟಿಪ್ಪಣಿ ಐಟಂಗಳು
ku: Nawy footer
lo: ລາຍະການ footer
lt: Apatinė daiktai
mk: Footer Теми
ml: അടിക്കുറിപ്പ് ഇനങ്ങൾ
mr: तळटीप आयटम
my: footer ပစ္စည်းများ
pl: Składniki Stopki
ro: Subsol Articole
rw: Ibirenge
si: පාදකය අයිතම
sk: Položky zápätia
sl: Noga Items
sq: Items Footer
sw: Vipindi vya vidogo
ta: அடிக்குறிப்பு உருப்படிகள்
te: ఫుటర్ అంశాలు
vi: Phần chân của các mẫu hàng

# Website Settings
source: Footer Logo
af: Voetskrif-logo
am: የግርጌ አርማ
bn: পাদলেখ লোগো
da: Sidefodslogo
de: Fußzeile Logo
fi: Alatunnisteen logo
fr: Logo du pied de page
gu: ફૂટર લોગો
he: לוגו תחתונה
hi: पाद लोगो
hr: Logotip podnožja
it: Logo piè di pagina
km: រូបសញ្ញាបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಲೋಗೋ
lo: ໂລໂກ້ Footer
lt: Poraštės logotipas
lv: Kājenes logotips
mk: Под лого
ml: അടിക്കുറിപ്പ് ലോഗോ
mr: तळटीप लोगो
no: Bunntekstlogo
pl: Logo w stopce
ro: Logo subsol
rw: Ikirangantego
si: පාදක ලාංඡනය
sk: Logo päty
sl: Noga Logo
sq: Logo në fund të faqes
sw: Nembo ya futa
ta: அடிக்குறிப்பு லோகோ
te: ఫుటర్ లోగో
vi: Biểu trưng chân trang

# Letter Head
source: Footer Script
de: Fußzeilenskript

# Website Settings
source: Footer Template
af: Voetskrif sjabloon
am: የግርጌ አብነት
bn: পাদচরণ টেম্পলেট
da: Sidefodskabelon
de: Fußzeilenvorlage
fi: Alatunnistemalli
fr: Modèle de pied de page
gu: ફૂટર Templateાંચો
he: תבנית תחתונה
hi: पाद टेम्पलेट
hr: Predložak podnožja
it: Modello piè di pagina
km: គំរូបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಟೆಂಪ್ಲೇಟು
lo: ແມ່ແບບ Footer
lt: Poraštės šablonas
lv: Kājenes veidne
mk: Шаблон за подножје
ml: അടിക്കുറിപ്പ് ടെംപ്ലേറ്റ്
mr: तळटीप टेम्पलेट
my: အောက်ခြေပုံစံ
no: Bunntekstmal
pl: Szablon stopki
ro: Șablon de subsol
rw: Inyandikorugero
si: පාදක ආකෘතිය
sk: Šablóna päty
sl: Predloga noge
sq: Modeli i faqes kryesore
sw: Kiolezo cha futi
ta: அடிக்குறிப்பு வார்ப்புரு
te: ఫుటరు మూస
vi: Mẫu chân trang

# Website Settings
source: Footer Template Values
af: Voetskrif-sjabloonwaardes
am: የግርጌ አብነት እሴቶች
bn: পাদচরণ টেম্পলেট মান
da: Sidefodskabelonværdier
de: Werte für Fußzeilenvorlagen
fi: Alatunnisteen malliarvot
fr: Valeurs du modèle de pied de page
gu: ફૂટર Templateાંચો મૂલ્યો
he: ערכי תבנית תחתונה תחתונה
hi: पाद टेम्पलेट मान
hr: Vrijednosti predloška podnožja
it: Valori modello piè di pagina
km: គុណតម្លៃទំព័រគំរូបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಟೆಂಪ್ಲೇಟು ಮೌಲ್ಯಗಳು
ku: Nirxên plateablonên Footer
lo: ຄຸນຄ່າຂອງແມ່ແບບ Footer
lt: Poraštės šablono vertės
lv: Kājenes veidņu vērtības
mk: Вредности на шаблонот на подножјето
ml: അടിക്കുറിപ്പ് ടെംപ്ലേറ്റ് മൂല്യങ്ങൾ
mr: तळटीप टेम्पलेट मूल्ये
my: အောက်ခြေшаблонတန်ဖိုးများ
no: Bunntekstmalverdier
pl: Wartości szablonu stopki
ro: Valorile șablonului de subsol
rw: Agace k&#39;icyitegererezo Indangagaciro
si: පාදක ආකෘති අගයන්
sk: Hodnoty šablón päty
sl: Vrednosti predloge noge
sq: Vlerat e shabllonit të faqes kryesore
sw: Thamani za Kiolezo cha Vija chini
ta: அடிக்குறிப்பு வார்ப்புரு மதிப்புகள்
te: ఫుటరు మూస విలువలు
vi: Giá trị mẫu chân trang

source: Footer might not be visible as {0} option is disabled</div>
de: Die Fußzeile ist möglicherweise nicht sichtbar, da die Option {0} deaktiviert ist</div>

# Letter Head
source: Footer will display correctly only in PDF
af: Voettekste sal slegs korrek in PDF vertoon word
am: ግርጌ በትክክል በፒዲኤፍ ብቻ ያሳያል።
bn: পাদলেখগুলি কেবলমাত্র পিডিএফ-তে সঠিকভাবে প্রদর্শিত হবে
da: Sidefod vises kun korrekt i PDF
de: Die Fußzeile wird nur in PDF korrekt angezeigt
fi: Alatunniste näkyy oikein vain PDF-muodossa
fr: Le pied de page ne s&#39;affichera correctement qu&#39;en PDF
gu: ફૂટર ફક્ત પીડીએફમાં જ પ્રદર્શિત થશે
he: כותרת תחתונה תוצג כהלכה רק ב- PDF
hi: केवल पीडीएफ में पाद सही ढंग से प्रदर्शित होगा
hr: Footer će prikazati ispravno samo u PDF-u
it: Il piè di pagina verrà visualizzato correttamente solo in PDF
km: បាតកថានឹងបង្ហាញយ៉ាងត្រឹមត្រូវតែនៅក្នុងឯកសារ PDF ។
kn: ಅಡಿಟಿಪ್ಪಣಿ ಪಿಡಿಎಫ್‌ನಲ್ಲಿ ಮಾತ್ರ ಸರಿಯಾಗಿ ಪ್ರದರ್ಶಿಸುತ್ತದೆ
ku: Footer dê tenê di PDF de bi rengek rast nîşan bide
lo: Footer ຈະສະແດງຢ່າງຖືກຕ້ອງພຽງແຕ່ໃນ PDF ເທົ່ານັ້ນ
lt: Poraštė teisingai bus rodoma tik PDF formatu
lv: Kājene tiks pareizi parādīta tikai PDF formātā
mk: Подножјето ќе се прикаже правилно само во PDF формат
ml: അടിക്കുറിപ്പ് PDF ൽ മാത്രം ശരിയായി പ്രദർശിപ്പിക്കും
mr: फुटर केवळ पीडीएफमध्ये योग्यरित्या प्रदर्शित होईल
my: footer သာ PDF ဖိုင်ရယူရန်အတွက်မှန်ကန်စွာပြသပေးမှာ
no: Bunntekst vises bare riktig i PDF
pl: Stopka będzie wyświetlana poprawnie tylko w formacie PDF
ro: Footer-ul va fi afișat corect doar în PDF
rw: Umutwe uzerekana neza muri PDF gusa
si: පාදකය නිවැරදිව පෙන්වන්නේ PDF වලින් පමණි
sk: Päta sa zobrazí správne iba vo formáte PDF
sl: Podnožje se prikaže pravilno samo v PDF obliki
sq: Footer do të shfaqet saktë vetëm në PDF
sw: Footer itaonyeshwa kwa usahihi tu katika PDF
ta: அடிக்குறிப்பு PDF இல் மட்டுமே சரியாகக் காண்பிக்கப்படும்
te: ఫుటరు PDF లో మాత్రమే సరిగ్గా ప్రదర్శించబడుతుంది
vi: Footer sẽ chỉ hiển thị chính xác trong PDF

# Property Setter
source: For DocType Link / DocType Action
af: Vir DocType-skakel / DocType-aksie
am: ለ DocType አገናኝ / DocType Action
bn: ডকটাইপ লিঙ্ক / ডকটাইপ অ্যাকশনের জন্য
de: Für DocType Link / DocType-Aktion
fi: DocType Link / DocType -toiminto
fr: Pour DocType Link / DocType Action
gu: ડTકટાઇપ લિંક / ડ Docકટાઇપ ક્રિયા માટે
he: עבור קישור DocType / Action DocType
hi: DocType Link / DocType Action के लिए
hr: Za vezu DocType / DocType Action
it: Per DocType Link / DocType Action
km: សម្រាប់សកម្មភាពភ្ជាប់ឯកសារប្រភេទឯកសារឌឺដាប់ធ័រ
kn: ಡಾಕ್ಟೈಪ್ ಲಿಂಕ್ / ಡಾಕ್ಟೈಪ್ ಕ್ರಿಯೆಗಾಗಿ
ku: Ji bo Girêdana DocType / Çalakiya DocType
lo: ສຳ ລັບ DocType Link / DocType Action
lt: „DocType Link“ / „DocType Action“
lv: DocType Link / DocType Action
mk: За врска со DocType / акција за DocType
ml: ഡോക്‌ടൈപ്പ് ലിങ്ക് / ഡോക്‌ടൈപ്പ് പ്രവർത്തനത്തിനായി
mr: डॉकटाइप लिंक / डॉकटाइप क्रियेसाठी
my: DocType Link ကို / DocType လှုပ်ရှားမှုသည်
pl: Dla DocType Link / DocType Action
ro: Pentru DocType Link / DocType Action
rw: Kuri DocType Ihuza / Igikorwa cya DocType
si: DocType Link / DocType Action සඳහා
sk: Pre DocType Link / DocType Action
sl: Za povezavo DocType / akcijo DocType
sq: Për DocType Link / DocType Action
sw: Kwa Kiunga cha DocType / Action Action
ta: டாக் டைப் இணைப்பு / டாக் டைப் செயலுக்கு
te: డాక్‌టైప్ లింక్ / డాక్‌టైప్ చర్య కోసం
vi: Đối với DocType Link / DocType Action

# Energy Point Rule
source: For Document Event
af: Vir dokumentgebeurtenis
am: ለሰነድ ዝግጅት።
bn: নথি ইভেন্টের জন্য
da: Til dokumenthændelse
de: Für Dokumentereignis
fi: Asiakirjatapahtumaan
fr: Pour documenter l&#39;événement
gu: દસ્તાવેજ ઇવેન્ટ માટે
he: לאירוע מסמכים
hi: दस्तावेज़ घटना के लिए
hr: Za Document Event
it: Per Evento Documento
km: សម្រាប់ព្រឹត្តិការណ៍ឯកសារ។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಈವೆಂಟ್‌ಗಾಗಿ
ku: Ji bo Bûyera Belgeyê
lo: ສຳ ລັບເອກະສານເຫດການ
lt: Dokumentų renginiui
lv: Dokumentu pasākumam
mk: За настан на документи
ml: പ്രമാണ ഇവന്റിനായി
mr: दस्तऐवज कार्यक्रमासाठी
my: စာရွက်စာတမ်း Event များအတွက်
no: For dokumenthendelse
pl: W przypadku zdarzenia dokumentu
ro: Pentru evenimentul documentului
rw: Kubyabaye Inyandiko
si: ලේඛන සිදුවීම සඳහා
sk: Pre udalosť dokumentu
sl: Za Document Dogodek
sq: Për Ngjarjen e Dokumentit
sw: Kwa Hati ya Hati
ta: ஆவண நிகழ்வுக்காக
te: డాక్యుమెంట్ ఈవెంట్ కోసం
vi: Đối với sự kiện tài liệu

source: For Document Type
af: Vir dokumenttipe
am: ለሰነድ ዓይነት።
bn: নথির প্রকারের জন্য
da: For dokumenttype
de: Für Dokumenttyp
fi: Asiakirjatyypille
fr: Pour le type de document
gu: દસ્તાવેજ પ્રકાર માટે
he: לסוג המסמך
hi: दस्तावेज़ प्रकार के लिए
hr: Za vrstu dokumenta
it: Per tipo di documento
km: សម្រាប់ប្រភេទឯកសារ។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರಕ್ಕಾಗಿ
ku: Ji bo Tîpa Document
lo: ສຳ ລັບປະເພດເອກະສານ
lt: Skirta dokumento tipui
lv: Dokumenta tipam
mk: За типот на документот
ml: പ്രമാണ തരത്തിനായി
mr: दस्तऐवज प्रकारासाठी
my: စာရွက်စာတမ်းအမျိုးအစားများအတွက်
no: For dokumenttype
pl: Dla typu dokumentu
ro: Pentru tipul de document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය සඳහා
sk: Pre typ dokumentu
sl: Za vrsto dokumenta
sq: Për llojin e dokumentit
sw: Kwa Aina ya Hati
ta: ஆவண வகைக்கு
te: పత్ర రకం కోసం
vi: Đối với loại tài liệu

source: For Example: {} Open
af: Byvoorbeeld: {} Maak oop
am: ለምሳሌ {} ክፈት
bn: উদাহরণস্বরূপ: {} খুলুন
da: For eksempel: {} Åbn
de: Zum Beispiel: {} Öffnen
fi: Esimerkki: {} Avaa
fr: Par exemple: {} Ouvrir
gu: ઉદાહરણ તરીકે: {} ખોલો
he: לדוגמא: {} פתח
hi: उदाहरण के लिए: {} खुला
hr: Na primjer: {} Otvori
it: Ad esempio: {} Apri
km: ឧទាហរណ៍ៈ {} បើក
kn: ಉದಾಹರಣೆಗಾಗಿ:}} ತೆರೆಯಿರಿ
ku: Ji bo Mînakê: {} Vekirî
lo: ຕົວຢ່າງ: {} ເປີດ
lt: Pavyzdžiui: {} Atidaryti
lv: Piemērs: {} Atvērt
mk: На пример: {} Отвори
ml: ഉദാഹരണത്തിന്: {} തുറക്കുക
mr: उदाहरणार्थ: {} उघडा
my: ဥပမာအားဖြင့်: {} ပွင့်လင်း
no: For eksempel: {} Åpne
pl: Na przykład: {} Otwórz
ro: De exemplu: {} Deschideți
rw: Kurugero: {} Gufungura
si: උදාහරණයක් සඳහා: {} විවෘත කරන්න
sk: Napríklad: {} Otvorené
sl: Na primer: {} Odpri
sq: Për shembull: {} Hapur
sw: Kwa Mfano: {} Fungua
ta: எடுத்துக்காட்டுக்கு:}} திற
te: ఉదాహరణ కోసం:}} తెరవండి
vi: Ví dụ: {} Mở

# Customize Form Field
source: For Links, enter the DocType as range. For Select, enter list of Options, each on a new line.
de: Für Links geben Sie den DocType als Bereich ein. Für Auswahl geben Sie eine Liste von Optionen ein, jede in einer neuen Zeile.

# DocField
source: For Links, enter the DocType as range. For Select, enter list of Options, each on a new line.
de: Für Links geben Sie den DocType als Bereich ein. Für Auswahl geben Sie eine Liste von Optionen ein, jede in einer neuen Zeile.

source: For User
af: Vir gebruiker
am: የተጠቃሚ ለ
bn: ব্যবহারকারীর জন্য
da: For bruger
de: Für Benutzer
fi: User
fr: Pour l\'Utilisateur
gu: વપરાશકર્તા માટે
he: עבור המשתמש
hi: उपयोगकर्ता के लिए
hr: za Korisnika
it: per l&#39;utente
km: សម្រាប់អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: ji bo User
lo: ສໍາລັບຜູ້ໃຊ້
lt: vartotojui
lv: lietotājam
mk: за пристап
ml: ഉപയോക്താവ് വേണ്ടി
mr: वापरकर्ता
my: အသုံးပြုသူများအတွက်
no: for bruker
pl: dla użytkownika
ro: pentru utilizator
rw: Kuri Umukoresha
si: පරිශීලක සඳහා
sk: pre Užívateľa
sl: za člane
sq: për anëtarët e
sw: Kwa Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Đối với tài

# List Filter
source: For User
af: Vir gebruiker
am: የተጠቃሚ ለ
bn: ব্যবহারকারীর জন্য
da: For bruger
de: Für Benutzer
fi: User
fr: Pour l\'Utilisateur
gu: વપરાશકર્તા માટે
he: עבור המשתמש
hi: उपयोगकर्ता के लिए
hr: za Korisnika
it: per l&#39;utente
km: សម្រាប់អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: ji bo User
lo: ສໍາລັບຜູ້ໃຊ້
lt: vartotojui
lv: lietotājam
mk: за пристап
ml: ഉപയോക്താവ് വേണ്ടി
mr: वापरकर्ता
my: အသုံးပြုသူများအတွက်
no: for bruker
pl: dla użytkownika
ro: pentru utilizator
rw: Kuri Umukoresha
si: පරිශීලක සඳහා
sk: pre Užívateľa
sl: za člane
sq: për anëtarët e
sw: Kwa Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Đối với tài

# Notification Log
source: For User
af: Vir gebruiker
am: የተጠቃሚ ለ
bn: ব্যবহারকারীর জন্য
da: For bruger
de: Für Benutzer
fi: User
fr: Pour l\'Utilisateur
gu: વપરાશકર્તા માટે
he: עבור המשתמש
hi: उपयोगकर्ता के लिए
hr: za Korisnika
it: per l&#39;utente
km: សម្រាប់អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: ji bo User
lo: ສໍາລັບຜູ້ໃຊ້
lt: vartotojui
lv: lietotājam
mk: за пристап
ml: ഉപയോക്താവ് വേണ്ടി
mr: वापरकर्ता
my: အသုံးပြုသူများအတွက်
no: for bruker
pl: dla użytkownika
ro: pentru utilizator
rw: Kuri Umukoresha
si: පරිශීලක සඳහා
sk: pre Užívateľa
sl: za člane
sq: për anëtarët e
sw: Kwa Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Đối với tài

# Workspace
source: For User
af: Vir gebruiker
am: የተጠቃሚ ለ
bn: ব্যবহারকারীর জন্য
da: For bruger
de: Für Benutzer
fi: User
fr: Pour l\'Utilisateur
gu: વપરાશકર્તા માટે
he: עבור המשתמש
hi: उपयोगकर्ता के लिए
hr: za Korisnika
it: per l&#39;utente
km: សម្រាប់អ្នកប្រើ
kn: ಬಳಕೆದಾರ
ku: ji bo User
lo: ສໍາລັບຜູ້ໃຊ້
lt: vartotojui
lv: lietotājam
mk: за пристап
ml: ഉപയോക്താവ് വേണ്ടി
mr: वापरकर्ता
my: အသုံးပြုသူများအတွက်
no: for bruker
pl: dla użytkownika
ro: pentru utilizator
rw: Kuri Umukoresha
si: පරිශීලක සඳහා
sk: pre Užívateľa
sl: za člane
sq: për anëtarët e
sw: Kwa Mtumiaji
ta: பயனர்
te: వాడుకరి
vi: Đối với tài

# User Permission
source: For Value
af: Vir Waarde
am: ለህሴ
bn: মূল্য জন্য
da: For værdi
de: Für Wert
fi: Arvoa varten
fr: Pour la Valeur
gu: મૂલ્ય માટે
he: עבור ערך
hi: मूल्य के लिए
hr: Za vrijednost
it: Per valore
km: សម្រាប់តម្លៃ
kn: ಮೌಲ್ಯಕ್ಕಾಗಿ
ku: Ji bo Nirxê
lo: ສໍາລັບມູນຄ່າ
lt: Dėl vertės
lv: Par vērtību
mk: За вредност
ml: മൂല്യം
mr: मूल्यासाठी
my: Value ကိုများအတွက်
no: For verdi
pl: Dla wartości
ro: Pentru valoare
rw: Agaciro
si: වටිනාකම සඳහා
sk: Pre hodnotu
sl: Za vrednost
sq: Për vlerën
sw: Kwa Thamani
ta: மதிப்பு
te: విలువ కోసం
vi: Đối với Giá trị

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
af: Ter vergelyking, gebruik&gt; 5, &lt;10 of = 324. Gebruik reekse 5:10 (vir waardes tussen 5 en 10).
am: ለማነፃፀር&gt; 5 ፣ ‹10 ወይም = 324 ይጠቀሙ። ለደረጃዎች 5 10 ይጠቀሙ (ከ 5 እና 10 መካከል ላሉት እሴቶች)።
bn: তুলনার জন্য,&gt; 5, &lt;10 বা = 324 ব্যবহার করুন। ব্যাপ্তিগুলির জন্য, 5:10 (5 এবং 10 এর মধ্যে মানের জন্য) ব্যবহার করুন।
da: Til sammenligning skal du bruge&gt; 5, &lt;10 eller = 324. For intervaller skal du bruge 5:10 (til værdier mellem 5 og 10).
de: Verwenden Sie zum Vergleich&gt; 5, &lt;10 oder = 324. Verwenden Sie für Bereiche 5:10 (für Werte zwischen 5 und 10).
fi: Vertailun vuoksi käytä&gt; 5, &lt;10 tai = 324. Käytä alueita 5:10 (arvoille 5-10).
fr: Pour comparaison, utilisez&gt; 5, &lt;10 ou = 324. Pour les plages, utilisez 5:10 (pour les valeurs comprises entre 5 et 10).
gu: સરખામણી માટે,&gt; 5, &lt;10 અથવા = 324 નો ઉપયોગ કરો. શ્રેણીઓ માટે, 5:10 (5 અને 10 ની કિંમતો માટે) નો ઉપયોગ કરો.
he: לשם השוואה, השתמש ב&gt; 5, &lt;10 או = 324. לטווחים, השתמש ב -5: 10 (לערכים שבין 5 ל -10).
hi: तुलना के लिए,&gt; 5, &lt;10 या = 324 का उपयोग करें। श्रेणियों के लिए, 5:10 (5 और 10 के बीच मानों के लिए) का उपयोग करें।
hr: Za usporedbu, koristite&gt; 5, &lt;10 ili = 324. Za raspone koristite 5:10 (za vrijednosti između 5 i 10).
it: Per il confronto, utilizzare&gt; 5, &lt;10 o = 324. Per gli intervalli, utilizzare 5:10 (per valori compresi tra 5 e 10).
km: សម្រាប់ការប្រៀបធៀបប្រើ&gt; 5, &lt;10 ឬ = 324 ។ សម្រាប់ជួរប្រើ 5:10 (សម្រាប់តម្លៃចន្លោះពី 5 និង 10) ។
kn: ಹೋಲಿಕೆಗಾಗಿ,&gt; 5, &lt;10 ಅಥವಾ = 324 ಬಳಸಿ. ಶ್ರೇಣಿಗಳಿಗಾಗಿ, 5:10 ಬಳಸಿ (5 ಮತ್ತು 10 ರ ನಡುವಿನ ಮೌಲ್ಯಗಳಿಗೆ).
ku: Ji bo berhevdanê,&gt;&gt; 5, &lt;10 an = 324 bikar bînin. Ji bo rêzan, 5:10 bikar bînin (ji bo nirxên di navbera 5 &amp; 10).
lo: ສຳ ລັບການປຽບທຽບ, ໃຊ້&gt; 5, &lt;10 ຫລື = 324. ສຳ ລັບຂອບເຂດ, ໃຫ້ໃຊ້ 5:10 (ສຳ ລັບຄ່າລະຫວ່າງ 5 ແລະ 10).
lt: Palyginimui naudokite&gt; 5, &lt;10 arba = 324. Jei norite diapazonus, naudokite 5:10 (reikšmėms nuo 5 iki 10).
lv: Salīdzinājumam izmantojiet&gt; 5, &lt;10 vai = 324. Diapazoniem izmantojiet 5:10 (vērtībām no 5 līdz 10).
mk: За споредба, користете&gt; 5, &lt;10 или = 324. За опсег, користете 5:10 (за вредности помеѓу 5 и 10).
ml: താരതമ്യത്തിന്,&gt; 5, &lt;10 അല്ലെങ്കിൽ = 324 ഉപയോഗിക്കുക. ശ്രേണികൾക്കായി, 5:10 ഉപയോഗിക്കുക (5 നും 10 നും ഇടയിലുള്ള മൂല്യങ്ങൾക്ക്).
mr: तुलनासाठी,&gt; 5, &lt;10 किंवा = 324 वापरा. श्रेणीसाठी, 5:10 वापरा (5 आणि 10 मधील मूल्यांसाठी).
my: နှိုင်းယှဉ်မှုအဘို့,&gt; 5, &lt;10 or = 324 ကိုအသုံးပြုပါ။ အကွာအဝေးအဘို့, 5:10 (5 &amp; 10 အကြားတန်ဖိုးများအတွက်) ကိုသုံးပါ။
no: Til sammenligning, bruk&gt; 5, &lt;10 eller = 324. For områder kan du bruke 5:10 (for verdier mellom 5 og 10).
pl: Dla porównania użyj&gt; 5, &lt;10 lub = 324. Dla zakresów użyj 5:10 (dla wartości od 5 do 10).
ro: Pentru comparație, utilizați&gt; 5, &lt;10 sau = 324. Pentru intervale, utilizați 5:10 (pentru valori cuprinse între 5 și 10).
rw: Kugereranya, koresha&gt; 5, &lt;10 cyangwa = 324. Kurwego, koresha 5:10 (kubiciro hagati ya 5 &amp; 10).
si: සංසන්දනය සඳහා,&gt; 5, &lt;10 හෝ = 324 භාවිතා කරන්න. පරාසයන් සඳහා, 5:10 භාවිතා කරන්න (5 සහ 10 අතර අගයන් සඳහා).
sk: Na porovnanie použite&gt; 5, &lt;10 alebo = 324. Pre rozsahy použite 5:10 (pre hodnoty medzi 5 a 10).
sl: Za primerjavo uporabite&gt; 5, &lt;10 ali = 324. Za obsege uporabite 5:10 (za vrednosti med 5 in 10).
sq: Për krahasim, përdorni&gt; 5, &lt;10 ose = 324. Për vargjet, përdorni 5:10 (për vlerat midis 5 dhe 10).
sw: Kwa kulinganisha, tumia&gt; 5, &lt;10 au = 324. Kwa safu, tumia 5:10 (kwa maadili kati ya 5 &amp; 10).
ta: ஒப்பிட,&gt; 5, &lt;10 அல்லது = 324 ஐப் பயன்படுத்தவும். வரம்புகளுக்கு, 5:10 ஐப் பயன்படுத்தவும் (5 &amp; 10 க்கு இடையிலான மதிப்புகளுக்கு).
te: పోలిక కోసం,&gt; 5, &lt;10 లేదా = 324 ఉపయోగించండి. శ్రేణుల కోసం, 5:10 (5 &amp; 10 మధ్య విలువల కోసం) ఉపయోగించండి.
vi: Để so sánh, sử dụng&gt; 5, &lt;10 hoặc = 324. Đối với phạm vi, sử dụng 5:10 (cho các giá trị trong khoảng từ 5 đến 10).

source: For example if you cancel and amend INV004 it will become a new document INV004-1. This helps you to keep track of each amendment.
de: Wenn Sie zum Beispiel INV004 stornieren und berichtigen, wird daraus ein neues Dokument INV004-1. So behalten Sie den Überblick über jede berichtigte Änderung.

source: For example: If you want to include the document ID, use {0}
af: Byvoorbeeld: As jy die dokument ID wil insluit, gebruik {0}
am: ለምሳሌ: ሰነዱን መታወቂያ ማካተት የሚፈልጉ ከሆነ, ለመጠቀም {0}
bn: উদাহরণস্বরূপ: আপনি দস্তাবেজ আইডি অন্তর্ভুক্ত করতে চান, ব্যবহার করুন {0}
da: For eksempel: Hvis du ønsker at inkludere dokumentet id, skal du bruge {0}
de: Beispiel: Wenn Sie die Dokumenten-ID mit einschliessen möchten, verwenden Sie {0}
fi: Esim: Mikäli haluat sisällyttää asiakirjan tunnuksen käytä {0}
fr: Par exemple: Si vous voulez inclure l'ID du document, utilisez {0}
gu: ઉદાહરણ તરીકે: તમે જે દસ્તાવેજ ID ને સમાવવા માટે કરવા માંગો છો, ઉપયોગ {0}
he: לדוגמא: אם ברצונך לכלול זיהוי המסמך, השתמש {0}
hi: उदाहरण के लिए: यदि आप दस्तावेज़ आईडी को शामिल करना चाहते हैं, का उपयोग करें {0}
hr: Na primjer: Ako želite uključiti ID dokumenta, upotrijebite {0}
it: Ad esempio: se si desidera includere l&#39;ID del documento, utilizzare {0}
km: ឧទាហរណ៍: ប្រសិនបើអ្នកចង់រួមបញ្ចូលលេខសម្គាល់ឯកសារប្រើ {0}
kn: ಉದಾಹರಣೆಗೆ: ನೀವು ದಾಖಲೆ ID ಸೇರಿಸಲು ಬಯಸಿದರೆ, ಬಳಸಿ {0}
ku: Ji bo nimûne: Heke tu dixwazî de ID belgeyê de, bi kar tînin {0}
lo: ສໍາລັບການຍົກຕົວຢ່າງ: ຖ້າຫາກວ່າທ່ານຕ້ອງການທີ່ຈະປະກອບມີລະຫັດເອກະສານ, ການນໍາໃຊ້ {0}
lt: Pavyzdžiui: Jei norite įtraukti dokumento ID, naudokite {0}
lv: Piemēram: Ja jūs vēlaties, lai iekļautu dokumentu ID, izmantojiet {0}
mk: На пример: Ако сакате да ги вклучите проект на документот, користете {0}
ml: ഉദാഹരണം: ഡോക്യുമെന്റ് ഐഡി ഉൾപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, {0} ഉപയോഗിക്കുക
mr: उदाहरणार्थ: जर आपण दस्तऐवज आयडी समाविष्ट करू इच्छित असल्यास, वापरा {0}
my: ဥပမာ: သင်စာရွက်စာတမ်း ID ကိုထည့်သွင်းလိုပါက {0} ကိုသုံး
no: For eksempel: Hvis du vil inkludere dokumentet ID, bruker {0}
pl: Na przykład: Jeśli chcesz dołączyć identyfikator dokumentu, należy użyć {0}
ro: De exemplu: Dacă doriți să includă ID-ul documentului, utilizați {0}
rw: Kurugero: Niba ushaka gushyiramo ID ID, koresha {0}
si: උදාහරණයක් ලෙස: ඔබට බලන්න හැඳුනුම්පත ඇතුළත් කිරීමට අවශ්ය නම්, භාවිතා {0}
sk: Napríklad: Ak chcete zahrnúť ID dokumentu, použite {0}
sl: Na primer: Če želite vključiti ID dokumenta, uporabite {0}
sq: Për shembull: Nëse ju doni të përfshijë ID dokument, përdorni {0}
sw: Kwa mfano: Ikiwa unataka kuingiza Kitambulisho cha hati, tumia {0}
ta: எடுத்துக்காட்டாக: நீங்கள் ஆவண ID சேர்க்க வேண்டும் என்றால், பயன்படுத்த {0}
te: ఉదాహరణకు: మీరు డాక్యుమెంట్ ID చేర్చాలనుకుంటే, ఉపయోగించండి {0}
vi: Ví dụ: Nếu bạn muốn bao gồm các ID tài liệu, sử dụng {0}

# Workspace Shortcut
source: For example: {} Open
af: Byvoorbeeld: {} Oop
am: ለምሳሌ ፦ {} ይክፈቱ
bn: উদাহরণস্বরূপ: {} খুলুন
da: For eksempel: {} Åben
de: Zum Beispiel: {} Öffnen
fi: Esimerkiksi: {} Avaa
fr: Par exemple: {} Ouvrir
gu: ઉદાહરણ તરીકે: {} ખોલો
he: לדוגמא: {} פתח
hi: उदाहरण के लिए: {} खुला
hr: Na primjer: {} Otvori
it: Ad esempio: {} Apri
km: ឧទាហរណ៍ៈ {} បើក
kn: ಉದಾಹರಣೆಗೆ: {} ತೆರೆಯಿರಿ
ku: Mînak: {} Vek vekir
lo: ຕົວຢ່າງ: {} ເປີດ
lt: Pvz .: {} Atidaryti
lv: Piemēram: {} atvērt
mk: На пример: {} Отворете
ml: ഉദാഹരണത്തിന്: {} തുറക്കുക
mr: उदाहरणार्थ:.} उघडा
my: ဥပမာအားဖြင့် - {} ဖွင့်ပါ
no: For eksempel: {} Åpne
pl: Na przykład: {} Otwórz
ro: De exemplu: {} Deschide
rw: Kurugero: {} Gufungura
si: උදාහරණයක් ලෙස:}} විවෘත කරන්න
sk: Napríklad: {} Otvoriť
sl: Na primer: {} Odpri
sq: Për shembull: {} Hap
sw: Kwa mfano: {} Fungua
ta: எடுத்துக்காட்டாக:}} திற
te: ఉదాహరణకు:}} తెరవండి
vi: Ví dụ: {} Mở
