Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Webhook
source: Form URL-Encoded
af: Vorm URL-gekodeer
am: ቅጽ ዩአርኤል-የተመሰጠረ።
bn: URL- এনকোডযুক্ত ফর্ম
da: Formular URL-kodet
de: Formular URL-verschlüsselt
fi: Lomake URL-koodattu
fr: Formulaire encodé en URL
gu: ફોર્મ URL- એન્કોડેડ
he: מקודד לכתובת URL
hi: फॉर्म URL- एनकोडेड
hr: URL obrasca-šifriran
it: Modulo con codifica URL
km: សំណុំបែបបទ URL- អ៊ិនកូដ។
kn: ಫಾರ್ಮ್ URL- ಎನ್ಕೋಡ್ ಮಾಡಲಾಗಿದೆ
ku: Forma URL-Veşandî
lo: ແບບຟອມ URL-encoded
lt: Užkoduota URL forma
lv: Veidlapas URL kodēts
mk: Формулирана е URL-адреса
ml: ഫോം URL- എൻ‌കോഡുചെയ്‌തത്
mr: फॉर्म यूआरएल-एन्कोड केलेले
my: Form ကို URL ကို-encoding
no: Skjema URL-kodet
pl: Formularz zakodowany w adresie URL
ro: Formular URL-codat
rw: Ifishi ya URL-Kode
si: පෝරමය URL- කේතනය කර ඇත
sk: Kódovaná adresa URL formulára
sl: URL obrazca zakodiran
sq: Formoni URL të koduar
sw: Fomu URL-Iliyosimbwa
ta: படிவம் URL- குறியாக்கம்
te: ఫారం URL- ఎన్కోడ్
vi: Mẫu mã hóa URL

# Print Format
source: Format Data
af: Formateer data
am: ቅርጸት ውሂብ
bn: বিন্যাসে তথ্য
da: Format af data
de: Daten formatieren
fi: muototiedot
fr: Format des Données
gu: બંધારણમાં માહિતી
he: נתונים בפורמט
hi: स्वरूप डेटा
hr: Format podataka
it: Formato dati
km: ទ្រង់ទ្រាយទិន្នន័យ
kn: ಸ್ವರೂಪ ಡೇಟಾ
ku: Data bi formata
lo: ຮູບແບບຂໍ້ມູນ
lt: formatas duomenų
mk: Формат на податоци
ml: ഫോർമാറ്റ് ഡാറ്റാ
mr: डेटा स्वरूप
my: format အချက်အလက်
no: Formater data
pl: Formatuj dane
ro: Format de date
rw: Imiterere yamakuru
si: ආකෘතිය දත්ත
sk: Formát dat
sl: Oblika podatkov
sq: Format e të dhënave
sw: Weka Data
ta: தரவு வடிவமைப்பு
te: ఫార్మాట్ డేటా
vi: Định dạng dữ liệu

source: Forward
af: vorentoe
am: አስተላልፍ
bn: অগ্রবর্তী
da: Frem
de: Nach vorne
fi: Eteenpäin
fr: Vers l&#39;avant
gu: આગળ
he: קָדִימָה
hi: आगे
hr: Naprijed
it: Inoltrare
km: បញ្ជូនបន្ត
kn: ಮುಂದೆ
ku: Pêşve
lo: ສົ່ງຕໍ່
lt: Persiųsti
lv: Uz priekšu
mk: Напред
ml: ഫോർവേഡ് ചെയ്യുക
mr: पुढे
my: ရှေ့သို့
no: Framover
pl: Naprzód
ro: Redirecţiona
rw: Imbere
si: ඉදිරියට
sk: vpred
sl: Naprej
sq: përpara
sw: Mbele
ta: முன்னோக்கி
te: ఫార్వర్డ్
vi: Ở đằng trước

# Contact Us Settings
source: Forward To Email Address
af: Stuur na e-pos adres
am: አስተላልፍ አድራሻ ኢሜይል ወደ
bn: ফরোয়ার্ড ইমেইল ঠিকানায়
da: Frem til email-adresse
de: Weiterleiten an E-Mail-Adresse
fi: lähetä eteenpäin sähköpostiosoitteeseen
fr: Transférer à l'Adresse Email
gu: ફોરવર્ડ ઇમેઇલ સરનામું
he: קדימה To כתובת דוא"ל
hi: फॉरवर्ड ईमेल पते पर
hr: Napadač na e-mail adresu
it: Inoltra a Indirizzo e-mail
km: បញ្ចូនបន្តទៅអាសយដ្ឋានអ៊ីម៉ែ
kn: ಫಾರ್ವರ್ಡ್ ಇಮೇಲ್ ವಿಳಾಸಕ್ಕೆ
ku: Pêş To Email Address
lo: ຕໍ່ໄປທີ່ຢູ່ອີເມວ
lt: Perduoti pašto adresas
lv: Pāriet uz e-pasta adresi
mk: Напред е-мејл адреса
ml: ഫോർവേഡ് ഇമെയിൽ വിലാസത്തിലേക്ക്
mr: फॉरवर्ड ईमेल पत्त्यावर
my: Forward Email လိပ်စာရန်
no: Frem til e-postadresse
pl: Prześlij dalej to adresu e-mail
ro: Mai departe la adresa de email
rw: Imbere Kuri Imeri Aderesi
si: ඉදිරි විද්යුත් තැපැල් ලිපිනය කිරීම
sk: Preposlať na emailovú adresu
sl: Posreduj na elektronski naslov
sq: Forward Për Email Adresa
sw: Kwenda Kwa Anwani ya barua pepe
ta: முன்னோக்கி மின்னஞ்சல் முகவரியை
te: ఫార్వర్డ్ ఇమెయిల్ అడ్రసు
vi: Chuyển tiếp tới địa chỉ email

# Currency
source: Fraction
af: breuk
am: ክፍልፋይ
bn: ভগ্নাংশ
da: Fraktion
de: Teil
fi: jako
gu: અપૂર્ણાંક
he: חלק
hi: अंश
hr: Frakcija
it: Frazione
km: ប្រភាគ
kn: ಭಿನ್ನರಾಶಿ
lo: ແຕ່ສ່ວນຫນຶ່ງ
lt: frakcija
lv: Daļa
mk: Дел
ml: അംശം
mr: अपूर्णांक
my: အစိတ်အပိုင်း
no: Fraksjon
pl: Ułamek
ro: Fracțiune
rw: Igice
si: භාගය
sk: Zlomek
sl: Frakcija
sq: Fraksion
ta: பின்னம்
te: ఫ్రేక్షన్
vi: Phần

# Currency
source: Fraction Units
af: Breukeenhede
am: ክፍልፋይ አሃዶች
bn: ভগ্নাংশ ইউনিট
da: Fraktion Enheder
de: Teileinheiten
fi: jako yksiköt
fr: Fractions d’Unités
gu: અપૂર્ણાંક એકમો
he: יחידות שבריר
hi: अंश इकाइयों
hr: Frakcije Jedinice
it: Unità Frazione
km: ប្រភាគឯកតា
kn: ಫ್ರ್ಯಾಕ್ಷನ್ ಘಟಕಗಳು
ku: Yekîneyên fraction
lo: ຫນ່ວຍເສດ
lt: frakcija vienetai
lv: Frakcija vienības
mk: Дел единици
ml: അംശം യൂണിറ്റുകൾ
mr: अपूर्णांक एकके
my: အစိတ်အပိုင်းယူနစ်
no: Brøk Units
pl: Jednostki ułamku
ro: Unități de Fractiune
rw: Ibice
si: භාගය ඒකක
sk: Zlomkové jednotky
sl: Frakcija enote
sq: Njësitë pjesë
sw: Vipande vya Fraction
ta: பின்னம் அலகுகள்
te: ఫ్రేక్షన్ యూనిట్లు
vi: Các đơn vị của phần

source: Frappe
bn: ফ্র্যাপে
de: Frappé
he: פראפה
hi: फ्रेपे
it: Frappé
kn: ಫ್ರಾಪ್ಪೆ
lt: atšaldytas
lv: frapē
mk: фрапе
ml: അവളെന്നോട്
ro: Frappé
sk: frapé
sl: frape
sq: frape
te: ఫ్రాప్పే
vi: sinh tố

# Social Login Key
source: Frappe
bn: ফ্র্যাপে
de: Frappé
he: פראפה
hi: फ्रेपे
it: Frappé
kn: ಫ್ರಾಪ್ಪೆ
lt: atšaldytas
lv: frapē
mk: фрапе
ml: അവളെന്നോട്
ro: Frappé
sk: frapé
sl: frape
sq: frape
te: ఫ్రాప్పే
vi: sinh tố

source: Frappe Light
de: Frappe Hell

source: Frappe page builder using components
de: Frappe-Seitenersteller mit Komponenten

source: Frequency
af: Frekwensie
am: መደጋገም
bn: ফ্রিকোয়েন্সি
da: Frekvens
de: Häufigkeit
fi: Taajuus
fr: Fréquence
gu: આવર્તન
he: תֶדֶר
hi: आवृत्ति
hr: Frekvencija
it: Frequenza
km: ភពញឹកញប់
kn: ಆವರ್ತನ
ku: Pircarînî
lo: ຄວາມຖີ່ຂອງການ
lt: dažnis
lv: frekvence
mk: Фреквенција
ml: ഫ്രീക്വൻസി
mr: वारंवारता
no: Hyppighet
pl: Częstotliwość
ro: Frecvență
rw: Inshuro
si: සංඛ්යාත
sk: Frekvencia
sl: frekvenca
sq: frekuencë
sw: Upepo
ta: அதிர்வெண்
te: ఫ్రీక్వెన్సీ
vi: Tần số

# Auto Email Report
source: Frequency
af: Frekwensie
am: መደጋገም
bn: ফ্রিকোয়েন্সি
da: Frekvens
de: Häufigkeit
fi: Taajuus
fr: Fréquence
gu: આવર્તન
he: תֶדֶר
hi: आवृत्ति
hr: Frekvencija
it: Frequenza
km: ភពញឹកញប់
kn: ಆವರ್ತನ
ku: Pircarînî
lo: ຄວາມຖີ່ຂອງການ
lt: dažnis
lv: frekvence
mk: Фреквенција
ml: ഫ്രീക്വൻസി
mr: वारंवारता
no: Hyppighet
pl: Częstotliwość
ro: Frecvență
rw: Inshuro
si: සංඛ්යාත
sk: Frekvencia
sl: frekvenca
sq: frekuencë
sw: Upepo
ta: அதிர்வெண்
te: ఫ్రీక్వెన్సీ
vi: Tần số

# Auto Repeat
source: Frequency
af: Frekwensie
am: መደጋገም
bn: ফ্রিকোয়েন্সি
da: Frekvens
de: Häufigkeit
fi: Taajuus
fr: Fréquence
gu: આવર્તન
he: תֶדֶר
hi: आवृत्ति
hr: Frekvencija
it: Frequenza
km: ភពញឹកញប់
kn: ಆವರ್ತನ
ku: Pircarînî
lo: ຄວາມຖີ່ຂອງການ
lt: dažnis
lv: frekvence
mk: Фреквенција
ml: ഫ്രീക്വൻസി
mr: वारंवारता
no: Hyppighet
pl: Częstotliwość
ro: Frecvență
rw: Inshuro
si: සංඛ්යාත
sk: Frekvencia
sl: frekvenca
sq: frekuencë
sw: Upepo
ta: அதிர்வெண்
te: ఫ్రీక్వెన్సీ
vi: Tần số

# Google Drive
source: Frequency
af: Frekwensie
am: መደጋገም
bn: ফ্রিকোয়েন্সি
da: Frekvens
de: Häufigkeit
fi: Taajuus
fr: Fréquence
gu: આવર્તન
he: תֶדֶר
hi: आवृत्ति
hr: Frekvencija
it: Frequenza
km: ភពញឹកញប់
kn: ಆವರ್ತನ
ku: Pircarînî
lo: ຄວາມຖີ່ຂອງການ
lt: dažnis
lv: frekvence
mk: Фреквенција
ml: ഫ്രീക്വൻസി
mr: वारंवारता
no: Hyppighet
pl: Częstotliwość
ro: Frecvență
rw: Inshuro
si: සංඛ්යාත
sk: Frekvencia
sl: frekvenca
sq: frekuencë
sw: Upepo
ta: அதிர்வெண்
te: ఫ్రీక్వెన్సీ
vi: Tần số

# Scheduled Job Type
source: Frequency
af: Frekwensie
am: መደጋገም
bn: ফ্রিকোয়েন্সি
da: Frekvens
de: Häufigkeit
fi: Taajuus
fr: Fréquence
gu: આવર્તન
he: תֶדֶר
hi: आवृत्ति
hr: Frekvencija
it: Frequenza
km: ភពញឹកញប់
kn: ಆವರ್ತನ
ku: Pircarînî
lo: ຄວາມຖີ່ຂອງການ
lt: dažnis
lv: frekvence
mk: Фреквенција
ml: ഫ്രീക്വൻസി
mr: वारंवारता
no: Hyppighet
pl: Częstotliwość
ro: Frecvență
rw: Inshuro
si: සංඛ්යාත
sk: Frekvencia
sl: frekvenca
sq: frekuencë
sw: Upepo
ta: அதிர்வெண்
te: ఫ్రీక్వెన్సీ
vi: Tần số

# User
source: Frequency
af: Frekwensie
am: መደጋገም
bn: ফ্রিকোয়েন্সি
da: Frekvens
de: Häufigkeit
fi: Taajuus
fr: Fréquence
gu: આવર્તન
he: תֶדֶר
hi: आवृत्ति
hr: Frekvencija
it: Frequenza
km: ភពញឹកញប់
kn: ಆವರ್ತನ
ku: Pircarînî
lo: ຄວາມຖີ່ຂອງການ
lt: dažnis
lv: frekvence
mk: Фреквенција
ml: ഫ്രീക്വൻസി
mr: वारंवारता
no: Hyppighet
pl: Częstotliwość
ro: Frecvență
rw: Inshuro
si: සංඛ්යාත
sk: Frekvencia
sl: frekvenca
sq: frekuencë
sw: Upepo
ta: அதிர்வெண்
te: ఫ్రీక్వెన్సీ
vi: Tần số

# Assignment Rule Day
source: Friday
af: Vrydag
am: አርብ
bn: শুক্রবার
da: Fredag
de: Freitag
fi: perjantai
fr: Vendredi
gu: શુક્રવારે
he: יום שישי
hi: शुक्रवार
hr: Petak
it: Venerdì
km: ថ្ងៃសុក្រ
kn: ಶುಕ್ರವಾರ
ku: Roja Înê
lo: ສຸກ
lt: penktadienis
lv: Piektdiena
mk: Петок
ml: വെള്ളിയാഴ്ച
mr: शुक्रवारी
my: သောကြာနေ့
no: Fredag
pl: Piątek
ro: Vineri
rw: Ku wa gatanu
si: සිකුරාදා
sk: Pátek
sl: Petek
sq: E premte
sw: Ijumaa
ta: வெள்ளி
te: శుక్రవారం
vi: Thứ sáu

# Auto Email Report
source: Friday
af: Vrydag
am: አርብ
bn: শুক্রবার
da: Fredag
de: Freitag
fi: perjantai
fr: Vendredi
gu: શુક્રવારે
he: יום שישי
hi: शुक्रवार
hr: Petak
it: Venerdì
km: ថ្ងៃសុក្រ
kn: ಶುಕ್ರವಾರ
ku: Roja Înê
lo: ສຸກ
lt: penktadienis
lv: Piektdiena
mk: Петок
ml: വെള്ളിയാഴ്ച
mr: शुक्रवारी
my: သောကြာနေ့
no: Fredag
pl: Piątek
ro: Vineri
rw: Ku wa gatanu
si: සිකුරාදා
sk: Pátek
sl: Petek
sq: E premte
sw: Ijumaa
ta: வெள்ளி
te: శుక్రవారం
vi: Thứ sáu

# Auto Repeat Day
source: Friday
af: Vrydag
am: አርብ
bn: শুক্রবার
da: Fredag
de: Freitag
fi: perjantai
fr: Vendredi
gu: શુક્રવારે
he: יום שישי
hi: शुक्रवार
hr: Petak
it: Venerdì
km: ថ្ងៃសុក្រ
kn: ಶುಕ್ರವಾರ
ku: Roja Înê
lo: ສຸກ
lt: penktadienis
lv: Piektdiena
mk: Петок
ml: വെള്ളിയാഴ്ച
mr: शुक्रवारी
my: သောကြာနေ့
no: Fredag
pl: Piątek
ro: Vineri
rw: Ku wa gatanu
si: සිකුරාදා
sk: Pátek
sl: Petek
sq: E premte
sw: Ijumaa
ta: வெள்ளி
te: శుక్రవారం
vi: Thứ sáu

# Event
source: Friday
af: Vrydag
am: አርብ
bn: শুক্রবার
da: Fredag
de: Freitag
fi: perjantai
fr: Vendredi
gu: શુક્રવારે
he: יום שישי
hi: शुक्रवार
hr: Petak
it: Venerdì
km: ថ្ងៃសុក្រ
kn: ಶುಕ್ರವಾರ
ku: Roja Înê
lo: ສຸກ
lt: penktadienis
lv: Piektdiena
mk: Петок
ml: വെള്ളിയാഴ്ച
mr: शुक्रवारी
my: သောကြာနေ့
no: Fredag
pl: Piątek
ro: Vineri
rw: Ku wa gatanu
si: සිකුරාදා
sk: Pátek
sl: Petek
sq: E premte
sw: Ijumaa
ta: வெள்ளி
te: శుక్రవారం
vi: Thứ sáu

# System Settings
source: Friday
af: Vrydag
am: አርብ
bn: শুক্রবার
da: Fredag
de: Freitag
fi: perjantai
fr: Vendredi
gu: શુક્રવારે
he: יום שישי
hi: शुक्रवार
hr: Petak
it: Venerdì
km: ថ្ងៃសុក្រ
kn: ಶುಕ್ರವಾರ
ku: Roja Înê
lo: ສຸກ
lt: penktadienis
lv: Piektdiena
mk: Петок
ml: വെള്ളിയാഴ്ച
mr: शुक्रवारी
my: သောကြာနေ့
no: Fredag
pl: Piątek
ro: Vineri
rw: Ku wa gatanu
si: සිකුරාදා
sk: Pátek
sl: Petek
sq: E premte
sw: Ijumaa
ta: வெள்ளி
te: శుక్రవారం
vi: Thứ sáu

source: From
af: Van
am: ከ
bn: থেকে
da: Fra
de: Von
fi: Keneltä
fr: À partir de
gu: પ્રતિ
he: מ
hi: से
hr: Od
it: Da
km: ចាប់ពី
kn: ಗೆ
ku: Ji
lo: ຈາກ
lt: Nuo
lv: No
mk: Од
ml: നിന്നും
mr: पासून
my: မှ
no: Fra
pl: Od
ro: De la
rw: Kuva
si: සිට
sk: Od
sl: iz
sq: Nga
sw: Kutoka
ta: இருந்து
te: నుండి
vi: Từ

# Communication
source: From
af: Van
am: ከ
bn: থেকে
da: Fra
de: Von
fi: Keneltä
fr: À partir de
gu: પ્રતિ
he: מ
hi: से
hr: Od
it: Da
km: ចាប់ពី
kn: ಗೆ
ku: Ji
lo: ຈາກ
lt: Nuo
lv: No
mk: Од
ml: നിന്നും
mr: पासून
my: မှ
no: Fra
pl: Od
ro: De la
rw: Kuva
si: සිට
sk: Od
sl: iz
sq: Nga
sw: Kutoka
ta: இருந்து
te: నుండి
vi: Từ

# Newsletter
source: From
af: Van
am: ከ
bn: থেকে
da: Fra
de: Von
fi: Keneltä
fr: À partir de
gu: પ્રતિ
he: מ
hi: से
hr: Od
it: Da
km: ចាប់ពី
kn: ಗೆ
ku: Ji
lo: ຈາກ
lt: Nuo
lv: No
mk: Од
ml: നിന്നും
mr: पासून
my: မှ
no: Fra
pl: Od
ro: De la
rw: Kuva
si: සිට
sk: Od
sl: iz
sq: Nga
sw: Kutoka
ta: இருந்து
te: నుండి
vi: Từ

source: From Date
af: Vanaf datum
am: ቀን ጀምሮ
bn: তারিখ থেকে
da: Fra dato
de: Von-Datum
fi: Päivästä
fr: A partir du
gu: તારીખ થી
he: מתאריך
hi: दिनांक से
hr: Od datuma
it: Da Data
km: ពីកាលបរិច្ឆេទ
ku: ji Date
lo: ຈາກວັນທີ່
lt: nuo data
lv: No Datums
mk: Од Датум
ml: ഈ തീയതി മുതൽ
mr: तारखेपासून
my: နေ့စွဲကနေ
no: Fra Dato
pl: Od daty
ro: Din data
rw: Kuva Itariki
si: දින සිට
sk: Od data
sl: Od datuma
sq: Nga Data
sw: Kutoka Tarehe
ta: தேதி
te: తేదీ నుండి
vi: Từ ngày

# Dashboard Chart
source: From Date
af: Vanaf datum
am: ቀን ጀምሮ
bn: তারিখ থেকে
da: Fra dato
de: Von-Datum
fi: Päivästä
fr: A partir du
gu: તારીખ થી
he: מתאריך
hi: दिनांक से
hr: Od datuma
it: Da Data
km: ពីកាលបរិច្ឆេទ
ku: ji Date
lo: ຈາກວັນທີ່
lt: nuo data
lv: No Datums
mk: Од Датум
ml: ഈ തീയതി മുതൽ
mr: तारखेपासून
my: နေ့စွဲကနေ
no: Fra Dato
pl: Od daty
ro: Din data
rw: Kuva Itariki
si: දින සිට
sk: Od data
sl: Od datuma
sq: Nga Data
sw: Kutoka Tarehe
ta: தேதி
te: తేదీ నుండి
vi: Từ ngày

# Auto Email Report
source: From Date Field
af: Vanaf Datumveld
am: ከቀን መስክ
bn: তারিখ ক্ষেত্র থেকে
da: Fra dato felt
de: Vom Datumsfeld
fi: Päivämääräkentästä
fr: Champ date
gu: તારીખ ક્ષેત્રથી
he: משדה התאריך
hi: दिनांक क्षेत्र से
hr: Iz polja Datum
it: Dal campo data
km: ពីវាលកាលបរិច្ឆេទ។
kn: ದಿನಾಂಕ ಕ್ಷೇತ್ರದಿಂದ
ku: Ji Date Field
lo: ຈາກວັນທີພາກສະຫນາມ
lt: Iš datos lauko
lv: No datuma lauka
mk: Од полето за датум
ml: തീയതി ഫീൽഡിൽ നിന്ന്
mr: तारीख फील्ड वरून
my: နေ့စွဲ Field မှ
no: Fra dato felt
pl: Od pola daty
ro: Din câmpul de date
rw: Kuva Itariki Umwanya
si: දිනය ක්ෂේත්‍රයෙන්
sk: Z poľa Dátum
sl: Iz polja z datumi
sq: Nga Fusha e datës
sw: Kutoka Shamba la Tarehe
ta: தேதி புலத்திலிருந்து
te: తేదీ ఫీల్డ్ నుండి
vi: Từ trường ngày

source: From Document Type
af: Van die dokumenttipe
am: ከሰነድ ዓይነት
bn: নথি প্রকার থেকে
da: Fra dokumenttype
de: Vom Dokumenttyp
fi: Asiakirjatyypistä
fr: De type de document
gu: દસ્તાવેજ પ્રકારમાંથી
he: מתוך סוג המסמך
hi: दस्तावेज़ प्रकार से
hr: Od vrste dokumenta
it: Dal tipo di documento
km: ពីប្រភេទឯកសារ។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರದಿಂದ
ku: Ji Tîpa Belgeyê
lo: ຈາກປະເພດເອກະສານ
lt: Iš dokumento rūšies
lv: No dokumenta veida
mk: Од типот на документ
ml: പ്രമാണ തരത്തിൽ നിന്ന്
mr: कागदजत्र प्रकार पासून
my: စာရွက်စာတမ်းအမျိုးအစားထဲကနေ
no: Fra dokumenttype
pl: Z typu dokumentu
ro: Din tipul de document
rw: Kuva Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගයෙන්
sk: Z typu dokumentu
sl: Od vrste dokumenta
sq: Nga lloji i dokumentit
sw: Kutoka kwa Aina ya Hati
ta: ஆவண வகையிலிருந்து
te: పత్ర రకం నుండి
vi: Từ loại tài liệu

# Communication
source: From Full Name
af: Van Volle Naam
am: ሙሉ ስም ከ
bn: পূর্ণ নাম থেকে
da: Fra Navn
de: Von Vor- und Nachname
fi: Vuodesta Koko nimi
fr: Nom de l’Expéditeur
gu: પૂર્ણ નામ પ્રતિ
he: משמו המלא
hi: पूरा नाम से
hr: Od puno ime i prezime
it: Da Nome completo
km: បានមកពីឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ku: Ji Name Full
lo: ຈາກຊື່ເຕັມ
lt: Iš Vardas Pavardė
lv: No Pilns nosaukums
mk: Од Целосно име
ml: മുഴുവൻ പേര് നിന്നും
mr: पूर्ण नाव पासून
my: နာမည်အပြည့်အစုံကနေ
no: Fra Fullt navn
pl: Od pełna nazwa
ro: De la Numele complet
rw: Kuva Izina Ryuzuye
si: සම්පූර්ණ නම සිට
sk: Od Celé meno
sl: Od Polno ime
sq: Nga Emri i plotë
sw: Kutoka Jina Kamili
ta: முழு பெயர்
te: పూర్తి పేరు నుండి
vi: Từ Tên đầy đủ

# Notification Log
source: From User
af: Van gebruiker
am: ከተጠቃሚ
bn: ব্যবহারকারী থেকে
da: Fra bruger
de: Vom Benutzer
fi: Käyttäjältä
fr: De l&#39;utilisateur
gu: વપરાશકર્તા પાસેથી
he: מהמשתמש
hi: उपयोगकर्ता से
hr: Od korisnika
it: Da utente
km: ពីអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರರಿಂದ
ku: Ji Bikarhêner
lo: ຈາກຜູ້ໃຊ້
lt: Iš vartotojo
lv: No lietotāja
mk: Од корисник
ml: ഉപയോക്താവിൽ നിന്ന്
mr: वापरकर्त्याकडून
my: အသုံးပြုသူမှ
no: Fra bruker
pl: Od użytkownika
ro: De la Utilizator
rw: Kuva Umukoresha
si: පරිශීලකයාගෙන්
sk: Od používateľa
sl: Od uporabnika
sq: Nga Përdoruesi
sw: Kutoka kwa Mtumiaji
ta: பயனரிடமிருந்து
te: వినియోగదారు నుండి
vi: Từ người dùng

source: From version
de: Von Version

# Dashboard Chart Link
source: Full
af: volle
am: ሙሉ
bn: সম্পূর্ণ
da: Fuld
de: Voll
fi: Koko
fr: Complet
gu: પૂર્ણ
he: מלא
hi: पूर्ण
hr: puni
it: Pieno
km: ពេញ
kn: ಪೂರ್ಣ
ku: Tije
lo: ເຕັມ
lt: Visas
lv: Pilna
mk: Целосно
ml: പൂർണ്ണമായ
mr: पूर्ण
my: ပြည့်သော
pl: Pełny
ro: Deplin
rw: Byuzuye
si: පූර්ණ
sk: plne
sl: Poln
sq: i plotë
sw: Kamili
ta: முழு
te: పూర్తి
vi: Đầy

source: Full Name
af: Volle naam
am: ሙሉ ስም
bn: পুরো নাম
da: Navn
de: Vollständiger Name
fi: Koko nimi
fr: Nom Complet
gu: આખુ નામ
he: שם מלא
hi: पूरा नाम
hr: Ime i prezime
it: Nome Completo
km: ឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ku: Navê tam
lo: ຊື່ເຕັມ
lt: Pilnas vardas
lv: Pilns nosaukums
mk: Целосно име
ml: പൂർണ്ണമായ പേര്
mr: पूर्ण नाव
my: နာမည်အပြည့်အစုံ
no: Fullt Navn
pl: Imię i nazwisko
ro: Nume complet
rw: Izina ryuzuye
si: සම්පූර්ණ නම
sk: Celé meno/názov
sl: Polno ime
sq: Emri i plotë
sw: Jina kamili
ta: முழு பெயர்
te: పూర్తి పేరు
vi: Tên đầy đủ

# About Us Team Member
source: Full Name
af: Volle naam
am: ሙሉ ስም
bn: পুরো নাম
da: Navn
de: Vollständiger Name
fi: Koko nimi
fr: Nom Complet
gu: આખુ નામ
he: שם מלא
hi: पूरा नाम
hr: Ime i prezime
it: Nome Completo
km: ឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ku: Navê tam
lo: ຊື່ເຕັມ
lt: Pilnas vardas
lv: Pilns nosaukums
mk: Целосно име
ml: പൂർണ്ണമായ പേര്
mr: पूर्ण नाव
my: နာမည်အပြည့်အစုံ
no: Fullt Navn
pl: Imię i nazwisko
ro: Nume complet
rw: Izina ryuzuye
si: සම්පූර්ණ නම
sk: Celé meno/názov
sl: Polno ime
sq: Emri i plotë
sw: Jina kamili
ta: முழு பெயர்
te: పూర్తి పేరు
vi: Tên đầy đủ

# Activity Log
source: Full Name
af: Volle naam
am: ሙሉ ስም
bn: পুরো নাম
da: Navn
de: Vollständiger Name
fi: Koko nimi
fr: Nom Complet
gu: આખુ નામ
he: שם מלא
hi: पूरा नाम
hr: Ime i prezime
it: Nome Completo
km: ឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ku: Navê tam
lo: ຊື່ເຕັມ
lt: Pilnas vardas
lv: Pilns nosaukums
mk: Целосно име
ml: പൂർണ്ണമായ പേര്
mr: पूर्ण नाव
my: နာမည်အပြည့်အစုံ
no: Fullt Navn
pl: Imię i nazwisko
ro: Nume complet
rw: Izina ryuzuye
si: සම්පූර්ණ නම
sk: Celé meno/názov
sl: Polno ime
sq: Emri i plotë
sw: Jina kamili
ta: முழு பெயர்
te: పూర్తి పేరు
vi: Tên đầy đủ

# Blogger
source: Full Name
af: Volle naam
am: ሙሉ ስም
bn: পুরো নাম
da: Navn
de: Vollständiger Name
fi: Koko nimi
fr: Nom Complet
gu: આખુ નામ
he: שם מלא
hi: पूरा नाम
hr: Ime i prezime
it: Nome Completo
km: ឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ku: Navê tam
lo: ຊື່ເຕັມ
lt: Pilnas vardas
lv: Pilns nosaukums
mk: Целосно име
ml: പൂർണ്ണമായ പേര്
mr: पूर्ण नाव
my: နာမည်အပြည့်အစုံ
no: Fullt Navn
pl: Imię i nazwisko
ro: Nume complet
rw: Izina ryuzuye
si: සම්පූර්ණ නම
sk: Celé meno/názov
sl: Polno ime
sq: Emri i plotë
sw: Jina kamili
ta: முழு பெயர்
te: పూర్తి పేరు
vi: Tên đầy đủ

# Contact
source: Full Name
af: Volle naam
am: ሙሉ ስም
bn: পুরো নাম
da: Navn
de: Vollständiger Name
fi: Koko nimi
fr: Nom Complet
gu: આખુ નામ
he: שם מלא
hi: पूरा नाम
hr: Ime i prezime
it: Nome Completo
km: ឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ku: Navê tam
lo: ຊື່ເຕັມ
lt: Pilnas vardas
lv: Pilns nosaukums
mk: Целосно име
ml: പൂർണ്ണമായ പേര്
mr: पूर्ण नाव
my: နာမည်အပြည့်အစုံ
no: Fullt Navn
pl: Imię i nazwisko
ro: Nume complet
rw: Izina ryuzuye
si: සම්පූර්ණ නම
sk: Celé meno/názov
sl: Polno ime
sq: Emri i plotë
sw: Jina kamili
ta: முழு பெயர்
te: పూర్తి పేరు
vi: Tên đầy đủ

# User
source: Full Name
af: Volle naam
am: ሙሉ ስም
bn: পুরো নাম
da: Navn
de: Vollständiger Name
fi: Koko nimi
fr: Nom Complet
gu: આખુ નામ
he: שם מלא
hi: पूरा नाम
hr: Ime i prezime
it: Nome Completo
km: ឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ku: Navê tam
lo: ຊື່ເຕັມ
lt: Pilnas vardas
lv: Pilns nosaukums
mk: Целосно име
ml: പൂർണ്ണമായ പേര്
mr: पूर्ण नाव
my: နာမည်အပြည့်အစုံ
no: Fullt Navn
pl: Imię i nazwisko
ro: Nume complet
rw: Izina ryuzuye
si: සම්පූර්ණ නම
sk: Celé meno/názov
sl: Polno ime
sq: Emri i plotë
sw: Jina kamili
ta: முழு பெயர்
te: పూర్తి పేరు
vi: Tên đầy đủ

source: Full Page
af: Volle bladsy
am: ሙሉ ገጽ
bn: পুরো পাতা
da: Fuld side
de: Ganze Seite
fi: kokosivu
fr: Pleine Page
gu: સંપૂર્ણ પેજમાં
he: דף מלא
hi: पूरा पृष्ठ
hr: Puni Stranica
it: Pagina completa
km: ទំព័រពេញ
kn: ಪೂರ್ಣ ಪುಟ
ku: Page Full
lo: ຫນ້າຢ່າງເຕັມທີ່
lt: Visas puslapis
mk: Цела страна
ml: പൂർണ്ണ പേജ്
mr: पूर्ण पृष्ठ
my: အပြည့်အဝစာမျက်နှာ
pl: Cała strona
rw: Urupapuro rwuzuye
si: සම්පූර්ණ පිටුවට
sl: Celotna stran
sq: Full Faqe
sw: Ukurasa kamili
ta: முழு பக்கம்
te: పూర్తి పేజీ
vi: Trang đầy đủ

# Web Page
source: Full Width
af: Volle breedte
am: ሙሉ ስፋት
bn: পুরো প্রস্থ
da: Fuld bredde
de: Gesamtbreite
fi: Täysi leveys
fr: Pleine largeur
gu: પૂર્ણ પહોળાઈ
he: רוחב מלא
hi: पूर्ण चौड़ाई
hr: Puna širina
it: Intera larghezza
km: ទទឹងពេញ
kn: ಪೂರ್ಣ ಅಗಲ
ku: Firehiya Tevahî
lo: ຄວາມກວ້າງເຕັມ
lt: Visas plotis
lv: Pilns platums
mk: Целосна ширина
ml: മുഴുവൻ വീതി
mr: पूर्ण रुंदी
my: အကျယ်အပြည့်
no: Full bredde
pl: Pełna szerokość
ro: Lățime maximă
rw: Ubugari Bwuzuye
si: සම්පූර්ණ පළල
sk: Plná šírka
sl: Polna širina
sq: Gjerësia e plotë
sw: Upana kamili
ta: முழு அகலம்
te: పూర్తి నిడివి
vi: Chiều rộng đầy đủ

source: Function
af: Funksie
am: ተግባር
bn: ফাংশন
da: Fungere
de: Funktion
fi: Toiminto
fr: Une fonction
gu: કાર્ય
he: פוּנקצִיָה
hi: समारोह
hr: Funkcija
it: Funzione
km: មុខងារ
kn: ಕಾರ್ಯ
ku: Karî
lo: ໜ້າ ທີ່
lt: Funkcija
lv: Funkcija
mk: Функција
ml: പ്രവർത്തനം
mr: कार्य
my: function ကို
no: Funksjon
pl: Funkcjonować
ro: Funcţie
rw: Imikorere
si: ක්රියාකාරිත්වය
sk: Funkcia
sl: Funkcija
sq: Funksioni
sw: Kazi
ta: செயல்பாடு
te: ఫంక్షన్
vi: Chức năng

# Number Card
source: Function
af: Funksie
am: ተግባር
bn: ফাংশন
da: Fungere
de: Funktion
fi: Toiminto
fr: Une fonction
gu: કાર્ય
he: פוּנקצִיָה
hi: समारोह
hr: Funkcija
it: Funzione
km: មុខងារ
kn: ಕಾರ್ಯ
ku: Karî
lo: ໜ້າ ທີ່
lt: Funkcija
lv: Funkcija
mk: Функција
ml: പ്രവർത്തനം
mr: कार्य
my: function ကို
no: Funksjon
pl: Funkcjonować
ro: Funcţie
rw: Imikorere
si: ක්රියාකාරිත්වය
sk: Funkcia
sl: Funkcija
sq: Funksioni
sw: Kazi
ta: செயல்பாடு
te: ఫంక్షన్
vi: Chức năng

source: Function Based On
af: Funksie gebaseer op
am: የተመሰረተው ተግባር
bn: উপর ভিত্তি করে ফাংশন
da: Funktionsbaseret på
de: Funktion basiert auf
fi: Toiminto perustuu
fr: Fonction basée sur
gu: પર આધારિત કાર્ય
he: פונקציה מבוססת על
hi: पर आधारित समारोह
hr: Funkcija temeljena na
it: Funzione basata su
km: មុខងារផ្អែកលើ
kn: ಕಾರ್ಯವನ್ನು ಆಧರಿಸಿದೆ
ku: Fonksiyona Bingehîn
lo: Function ອີງໃສ່
lt: Pagal funkciją
lv: Pamatojoties uz funkciju
mk: Функција заснована врз
ml: പ്രവർത്തനം അടിസ്ഥാനമാക്കി
mr: कार्यावर आधारित
my: အပေါ်အခြေခံပြီး function ကို
no: Funksjonsbasert på
pl: Funkcja oparta na
ro: Funcție bazată pe
rw: Imikorere ishingiye
si: ක්‍රියාකාරිත්වය මත පදනම්ව
sk: Funkcia založená na
sl: Funkcija temelji na
sq: Funksioni Bazuar në
sw: Kazi Kulingana na
ta: செயல்பாடு அடிப்படையில்
te: ఫంక్షన్ ఆధారంగా
vi: Chức năng dựa trên

source: Function {0} is not whitelisted.
de: Funktion {0} ist nicht freigegeben.
