Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: User {0} does not have access to this document
af: Gebruiker {0} het nie toegang tot hierdie dokument nie
am: ተጠቃሚው {0} ለዚህ ሰነድ መዳረሻ የለውም።
bn: ব্যবহারকারীর {0} এই দস্তাবেজটিতে অ্যাক্সেস নেই
da: Bruger {0} har ikke adgang til dette dokument
de: Benutzer {0} hat keinen Zugriff auf dieses Dokument
fi: Käyttäjällä {0} ei ole pääsyä tähän asiakirjaan
fr: L&#39;utilisateur {0} n&#39;a pas accès à ce document.
gu: વપરાશકર્તા {0} ને આ દસ્તાવેજની ઍક્સેસ નથી
he: למשתמש {0} אין גישה למסמך זה
hi: उपयोगकर्ता {0} के पास इस दस्तावेज़ तक पहुंच नहीं है
hr: Korisnik {0} nema pristup ovom dokumentu
it: L&#39;utente {0} non ha accesso a questo documento
km: អ្នកប្រើប្រាស់ {0} មិនមានសិទ្ធិចូលប្រើឯកសារនេះទេ។
kn: ಬಳಕೆದಾರ {0} ಈ ಡಾಕ್ಯುಮೆಂಟ್‌ಗೆ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿಲ್ಲ
ku: Bikarhêner {0} ji vê belgeyê re nabe
lo: ຜູ້ໃຊ້ {0} ບໍ່ສາມາດເຂົ້າເຖິງເອກະສານນີ້
lt: Vartotojas {0} neturi prieigos prie šio dokumento
lv: Lietotājam {0} nav piekļuves šim dokumentam
mk: Корисникот {0} нема пристап до овој документ
ml: ഉപയോക്താവിന് {0} ഈ പ്രമാണത്തിലേക്ക് ആക്സസ് ഇല്ല
mr: वापरकर्त्यास {0} कडे या दस्तऐवजामध्ये प्रवेश नाही
my: အသုံးပြုသူ {0} ဤစာရွက်စာတမ်းမှဝင်ရောက်ခွင့်ရှိသည်ပါဘူး
no: Bruker {0} har ikke tilgang til dette dokumentet
pl: Użytkownik {0} nie ma dostępu do tego dokumentu
ro: Utilizatorul {0} nu are acces la acest document
rw: Umukoresha {0} ntabwo afite uburenganzira kuriyi nyandiko
si: පරිශීලකයා {0} මෙම ලේඛනයට ප්රවේශයක් නොමැත
sk: Používateľ {0} nemá prístup k tomuto dokumentu
sl: Uporabnik {0} nima dostopa do tega dokumenta
sq: Përdoruesi {0} nuk ka qasje në këtë dokument
sw: Mtumiaji {0} hana ufikiaji wa hati hii
ta: பயனர் {0} இந்த ஆவணத்திற்கு அணுகல் இல்லை
te: వాడుకరికి {0} ఈ పత్రానికి ప్రాప్యత లేదు
vi: Người dùng {0} không có quyền truy cập vào tài liệu này

source: User {0} does not have doctype access via role permission for document {1}
af: Gebruiker {0} het nie toegang tot doktipe nie via roltoestemming vir dokument {1}
am: ተጠቃሚው {0} ለሰነድ በሰነድ ፍቃድ በኩል የመሠረታዊ የመዳረሻ ፍቃድ የለውም {1}
bn: ব্যবহারকারী {0} নথির জন্য ভূমিকা অনুমতির মাধ্যমে ডক্টাইপ অ্যাক্সেস নেই {1}
da: Bruger {0} har ikke adgang til doktype via rolletilladelse til dokument {1}
de: Benutzer {0} hat keinen Doctype-Zugriff über die Rollenberechtigung für Dokument {1}.
fi: Käyttäjällä {0} ei ole doctype-käyttöoikeutta dokumentin {1} rooliluvan kautta
fr: L&#39;utilisateur {0} n&#39;a pas d&#39;accès au type de document via l&#39;autorisation de rôle pour le document {1}.
gu: વપરાશકર્તા {0} પાસે દસ્તાવેજ માટે રોલ પરવાનગી દ્વારા ડૉક્ટાઇપ ઍક્સેસ નથી {1}
he: למשתמש {0} אין גישת מסמך באמצעות הרשאת תפקיד למסמך {1}
hi: उपयोगकर्ता {0} के पास दस्तावेज़ के लिए भूमिका अनुमति के माध्यम से सिद्धांत का उपयोग नहीं है {1}
hr: Korisnik {0} nema pristup dokumentu putem dozvole uloge za dokument {1}
it: L&#39;utente {0} non ha accesso al tipo di documento tramite l&#39;autorizzazione del ruolo per il documento {1}
km: អ្នកប្រើ {0} មិនមានសិទ្ធិចូលប្រើផ្នែកគំហើញតាមរយៈការអនុញ្ញាតតួនាទីសម្រាប់ឯកសារ {1}
kn: ಬಳಕೆದಾರರಿಗೆ {0} ಡಾಕ್ಯುಮೆಂಟ್ಗೆ ಪಾತ್ರ ಅನುಮತಿಯ ಮೂಲಕ ಡಾಕ್ಟೈಪ್ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿಲ್ಲ {1}
ku: Bikarhêner {0} ji bo pelgeya {1} bi destûreke rola doktype tune ye.
lo: ຜູ້ໃຊ້ {0} ບໍ່ມີສິດເຂົ້າເຖິງ doctype ໂດຍຜ່ານການອະນຸຍາດບົດບາດ ສຳ ລັບເອກະສານ {1}
lt: Naudotojas {0} neturi prieigos prie doktipo tipo per {1} dokumento vaidmens leidimą
lv: Lietotājam {0} nav piekļuves doctype, izmantojot dokumenta {1} lomu atļauju
mk: Корисникот {0} нема пристап доктификација преку дозвола за улога за документ {1}
ml: {0 document ഉപയോക്താവിന് document 1 document പ്രമാണത്തിനുള്ള റോൾ അനുമതി വഴി ഡോക്‍ടൈപ്പ് ആക്‌സസ് ഇല്ല
mr: वापरकर्त्याच्या {0} दस्तऐवजासाठी भूमिका परवानगीद्वारे डॉकटाइप प्रवेश नाही {1}
my: အသုံးပြုသူ {0} စာရွက်စာတမ်း {1} များအတွက်အခန်းကဏ္ဍခွင့်ပြုချက်မှတဆင့် DOCTYPE လက်လှမ်းရှိသည်ပါဘူး
no: Bruker {0} har ikke tilgang til doktype via rolletillatelse for dokument {1}
pl: Użytkownik {0} nie ma dostępu do dokumentu przez uprawnienie roli dla dokumentu {1}
ro: Utilizatorul {0} nu are acces doctype prin permisiunea rolului pentru documentul {1}
rw: Umukoresha {0} ntabwo afite uburenganzira bwo kubona inyandiko binyuze muruhushya rwinyandiko
si: {0} පරිශීලකයාට document 1 document ලේඛනය සඳහා භූමික අවසරය හරහා ඩොක්ටයිප් ප්‍රවේශය නොමැත
sk: Používateľ {0} nemá oprávnenie na prístup k typu prostredníctvom oprávnenia role pre dokument {1}
sl: Uporabnik {0} nima dostopa doctype z dovoljenjem za vlogo dokumenta {1}
sq: Përdoruesi {0} nuk ka akses dokumenti nëpërmjet lejes së rolit për dokumentin {1}
sw: Mtumiaji {0} hana ufikiaji wa uchunguzi kupitia ruhusa ya jukumu kwa hati {1}
ta: ஆவணம் {1} க்கான பங்கிற்கான அனுமதியின்றி, பயனர் {0}
te: పత్రానికి {0} వాడుకరి {0} కు అనుమతి అనుమతి ద్వారా డాక్ట్రిక్ యాక్సెస్ లేదు
vi: Người dùng {0} không có quyền truy cập doctype thông qua quyền vai trò cho tài liệu {1}

source: User {0} has requested for data deletion
af: Gebruiker {0} het versoek om data te verwyder
am: ተጠቃሚው {0} ለውሂብ ስረዛ ጠይቋል።
bn: ব্যবহারকারী {0 data ডেটা মুছে ফেলার জন্য অনুরোধ করেছেন
da: Bruger {0} har anmodet om sletning af data
de: Benutzer {0} hat das Löschen von Daten angefordert
fi: Käyttäjä {0} on pyytänyt tietojen poistamista
fr: L&#39;utilisateur {0} a demandé la suppression des données.
gu: વપરાશકર્તા {0 એ ડેટા કાtionી નાખવાની વિનંતી કરી છે
he: המשתמש {0} ביקש למחוק את הנתונים
hi: उपयोगकर्ता {0} ने डेटा हटाने का अनुरोध किया है
hr: Korisnik {0} zatražio je brisanje podataka
it: L&#39;utente {0} ha richiesto l&#39;eliminazione dei dati
km: អ្នកប្រើប្រាស់ {0} បានស្នើសុំអោយលុបទិន្នន័យ។
kn: ಅಳಿಸಲು ಬಳಕೆದಾರ {0 request ವಿನಂತಿಸಿದ್ದಾರೆ
ku: Bikarhêner {0 for ji bo betalkirina daneyan daxwaz kiriye
lo: ຜູ້ໃຊ້ {0} ໄດ້ຮ້ອງຂໍການລຶບຂໍ້ມູນ
lt: Naudotojas {0} paprašė ištrinti duomenis
lv: Lietotājs {0} ir pieprasījis datu dzēšanu
mk: Корисникот {0} побара бришење податоци
ml: ഉപയോക്താവ് {0 data ഡാറ്റ ഇല്ലാതാക്കാൻ അഭ്യർത്ഥിച്ചു
mr: वापरकर्त्याने {0. डेटा हटविण्यासाठी विनंती केली आहे
my: အသုံးပြုသူ {0} ဒေတာကိုပယ်ဖျက်ဘို့မေတ္တာရပ်ခံလိုက်ပါတယ်
no: Bruker {0} har bedt om sletting av data
pl: Użytkownik {0} zażądał usunięcia danych
ro: Utilizatorul {0} a solicitat ștergerea datelor
rw: Umukoresha {0} yasabye gusiba amakuru
si: පරිශීලක {0 data දත්ත මකා දැමීමට ඉල්ලා ඇත
sk: Používateľ {0} požiadal o vymazanie údajov
sl: Uporabnik {0} je zahteval brisanje podatkov
sq: Përdoruesi {0} ka kërkuar fshirjen e të dhënave
sw: Mtumiaji {0} ameomba kufutwa kwa data
ta: பயனர் {0 data தரவு நீக்கக் கோரியுள்ளார்
te: వినియోగదారు {0 data డేటా తొలగింపు కోసం అభ్యర్థించారు
vi: Người dùng {0} đã yêu cầu xóa dữ liệu

source: User {0} is disabled
af: Gebruiker {0} is gedeaktiveer
am: አባል {0} ተሰናክሏል
bn: ব্যবহারকারী {0} নিষ্ক্রিয় করা হয়
da: Bruger {0} er deaktiveret
de: Benutzer {0} ist deaktiviert
fi: Käyttäjä {0} on poistettu käytöstä
fr: Utilisateur {0} est désactivé
gu: વપરાશકર્તા {0} અક્ષમ છે
he: משתמש {0} אינו זמין
hi: प्रयोक्ता {0} अक्षम है
hr: Korisnik {0} je onemogućen
it: Utente {0} è disattivato
km: ប្រើ {0} ត្រូវបានបិទ
kn: ಬಳಕೆದಾರ {0} ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Bikarhêner {0} neçalak e
lo: ຜູ້ໃຊ້ {0} ເປັນຄົນພິການ
lt: Vartotojas {0} yra išjungtas
lv: Lietotāja {0} ir invalīds
mk: Корисник {0} е исклучен
ml: ഉപയോക്താവ് {0} അപ്രാപ്തമാക്കിയിട്ടുണ്ടെങ്കിൽ
mr: सदस्य {0} अक्षम आहे
my: အသုံးပြုသူ {0} ပိတ်ထားတယ်
no: Bruker {0} er deaktivert
pl: Użytkownik {0} jest wyłączony
ro: Utilizatorul {0} este dezactivat
rw: Umukoresha {0} arahagaritswe
si: පරිශීලක {0} අක්රීය
sk: Uživatel {0} je zakázána
sl: Uporabnik {0} je onemogočena
sq: Përdoruesi {0} është me aftësi të kufizuara
sw: Mtumiaji {0} amezimwa
ta: பயனர் {0} முடக்கப்பட்டுள்ளது
te: వాడుకరి {0} నిలిపివేయబడింది
vi: Người sử dụng {0} bị vô hiệu hóa

source: User {0} is not permitted to access this document.
de: Der Benutzer {0} ist nicht berechtigt, auf dieses Dokument zuzugreifen.

# Connected App
source: Userinfo URI
de: Benutzerinfo URI

source: Username
af: Gebruikersnaam
am: የተጠቃሚ ስም
bn: ইউজারনেম
da: Brugernavn
de: Benutzername
fi: Käyttäjätunnus
fr: Nom d'Utilisateur
gu: વપરાશકર્તા નામ
he: שֵׁם מִשׁתַמֵשׁ
hi: यूजर का नाम
hr: Korisničko ime
it: Nome utente
km: ឈ្មោះអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಹೆಸರು
lo: ຊື່ຜູ້ໃຊ້
lt: Vartotojo vardas
lv: Lietotājvārds
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
mr: वापरकर्तानाव
my: အသုံးပြုသူအမည်
no: Brukernavn
pl: Nazwa użytkownika
ro: Nume de utilizator
rw: Izina ryukoresha
si: පරිශීලක නාමය
sk: Užívateľské meno
sl: Uporabniško ime
sq: Emri i përdoruesit
sw: Jina la mtumiaji
ta: பயனர் பெயர்
te: యూజర్ పేరు
vi: Tên đăng nhập

# User
source: Username
af: Gebruikersnaam
am: የተጠቃሚ ስም
bn: ইউজারনেম
da: Brugernavn
de: Benutzername
fi: Käyttäjätunnus
fr: Nom d'Utilisateur
gu: વપરાશકર્તા નામ
he: שֵׁם מִשׁתַמֵשׁ
hi: यूजर का नाम
hr: Korisničko ime
it: Nome utente
km: ឈ្មោះអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಹೆಸರು
lo: ຊື່ຜູ້ໃຊ້
lt: Vartotojo vardas
lv: Lietotājvārds
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
mr: वापरकर्तानाव
my: အသုံးပြုသူအမည်
no: Brukernavn
pl: Nazwa użytkownika
ro: Nume de utilizator
rw: Izina ryukoresha
si: පරිශීලක නාමය
sk: Užívateľské meno
sl: Uporabniško ime
sq: Emri i përdoruesit
sw: Jina la mtumiaji
ta: பயனர் பெயர்
te: యూజర్ పేరు
vi: Tên đăng nhập

# User Social Login
source: Username
af: Gebruikersnaam
am: የተጠቃሚ ስም
bn: ইউজারনেম
da: Brugernavn
de: Benutzername
fi: Käyttäjätunnus
fr: Nom d'Utilisateur
gu: વપરાશકર્તા નામ
he: שֵׁם מִשׁתַמֵשׁ
hi: यूजर का नाम
hr: Korisničko ime
it: Nome utente
km: ឈ្មោះអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಹೆಸರು
lo: ຊື່ຜູ້ໃຊ້
lt: Vartotojo vardas
lv: Lietotājvārds
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
mr: वापरकर्तानाव
my: အသုံးပြုသူအမည်
no: Brukernavn
pl: Nazwa użytkownika
ro: Nume de utilizator
rw: Izina ryukoresha
si: පරිශීලක නාමය
sk: Užívateľské meno
sl: Uporabniško ime
sq: Emri i përdoruesit
sw: Jina la mtumiaji
ta: பயனர் பெயர்
te: యూజర్ పేరు
vi: Tên đăng nhập

source: Username {0} already exists
af: Gebruikersnaam {0} bestaan reeds
am: የተጠቃሚ ስም {0} አስቀድሞ አለ
bn: ইউজারনেম {0} আগে থেকেই আছে
da: Brugernavn {0} findes allerede
de: Benutzername {0} ist bereits vorhanden
fi: Käyttäjätunnus {0} on jo olemassa
fr: Nom d'Utilisateur {0} existe déjà
gu: વપરાશકર્તા નામ {0} પહેલેથી હાજર જ છે
he: שם משתמש {0} כבר קיים
hi: प्रयोक्ता नाम {0} पहले से ही मौजूद है
hr: Korisničko ime {0} već postoji
it: Nome utente {0} già presente
km: ឈ្មោះអ្នកប្រើ {0} មានរួចហើយ
kn: ಬಳಕೆದಾರ ಹೆಸರು {0} ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ku: Username {0} &#39;jixwe heye
lo: ຊື່ຜູ້ໃຊ້ {0} ມີຢູ່ແລ້ວ
lt: Nick {0} jau egzistuoja
lv: Lietotājvārds {0} jau eksistē
mk: Корисничко име {0} веќе постои
ml: ഉപയോക്തൃനാമം {0} ഇതിനകം നിലവിലുണ്ട്
mr: वापरकर्तानाव {0} आधिपासूनच अस्तित्वात आहे
my: username {0} ရှိနှင့်ပြီးသား
no: Brukernavn {0} finnes allerede
pl: Nazwa użytkownika {0} już istnieje
ro: Nume {0} există deja
rw: Izina ryukoresha {0} rimaze kubaho
si: පරිශීලක නාමය {0} දැනටමත් පවතී
sk: Užívateľské meno {0} už existuje
sl: Uporabniško ime {0} že obstaja
sq: Emri i përdoruesit {0} tashmë ekziston
sw: Jina la mtumiaji {0} tayari lipo
ta: பயனர் பெயர் {0} ஏற்கனவே உள்ளது
te: యూజర్ పేరు {0} ఇప్పటికే ఉంది
vi: Tên đăng nhập {0} đã tồn tại

source: Users
af: gebruikers
am: ተጠቃሚዎች
bn: ব্যবহারকারী
da: Brugere
de: Benutzer
fi: Käyttäjät
fr: Utilisateurs
gu: વપરાશકર્તાઓ
he: משתמשים
hi: उपयोगकर्ता
hr: Korisnici
it: utenti
km: អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರರು
ku: Bikarhêner li
lo: ຜູ້ຊົມໃຊ້
lt: vartotojai
lv: Lietotāji
mk: Корисници
ml: ഉപയോക്താക്കൾ
mr: वापरकर्ते
my: အသုံးပြုသူများက
no: Brukere
pl: Użytkownicy
ro: Utilizatori
rw: Abakoresha
si: පරිශීලකයන්
sk: Uživatelé
sl: Uporabniki
sq: përdoruesit
sw: Watumiaji
ta: பயனர்கள்
te: వినియోగదారులు
vi: Người sử dụng

# Assignment Rule
source: Users
af: gebruikers
am: ተጠቃሚዎች
bn: ব্যবহারকারী
da: Brugere
de: Benutzer
fi: Käyttäjät
fr: Utilisateurs
gu: વપરાશકર્તાઓ
he: משתמשים
hi: उपयोगकर्ता
hr: Korisnici
it: utenti
km: អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರರು
ku: Bikarhêner li
lo: ຜູ້ຊົມໃຊ້
lt: vartotojai
lv: Lietotāji
mk: Корисници
ml: ഉപയോക്താക്കൾ
mr: वापरकर्ते
my: အသုံးပြုသူများက
no: Brukere
pl: Użytkownicy
ro: Utilizatori
rw: Abakoresha
si: පරිශීලකයන්
sk: Uživatelé
sl: Uporabniki
sq: përdoruesit
sw: Watumiaji
ta: பயனர்கள்
te: వినియోగదారులు
vi: Người sử dụng

# Energy Point Rule
source: Users assigned to the reference document will get points.
af: Gebruikers wat aan die verwysingsdokument toegewys is, sal punte kry.
am: ለማጣቀሻ ሰነዱ የተመደቡ ተጠቃሚዎች ነጥቦችን ያገኛሉ ፡፡
bn: রেফারেন্স ডকুমেন্টে নিয়োগ করা ব্যবহারকারীরা পয়েন্ট পাবেন।
da: Brugere, der er tildelt referencedokumentet, får point.
de: Benutzer, die dem Referenzdokument zugewiesen sind, erhalten Punkte.
fi: Viiteasiakirjaan osoitetut käyttäjät saavat pisteitä.
fr: Les utilisateurs affectés au document de référence obtiendront des points.
gu: સંદર્ભ દસ્તાવેજને સોંપાયેલ વપરાશકર્તાઓને પોઇન્ટ મળશે.
he: משתמשים שהוקצו למסמך הייחוס יקבלו נקודות.
hi: संदर्भ दस्तावेज़ को सौंपे गए उपयोगकर्ताओं को अंक मिलेंगे।
hr: Korisnici dodijeljeni referentnom dokumentu dobit će bodove.
it: Gli utenti assegnati al documento di riferimento riceveranno punti.
km: អ្នកប្រើដែលបានចាត់ឱ្យទៅឯកសារយោងនឹងទទួលបានពិន្ទុ។
kn: ಉಲ್ಲೇಖ ಡಾಕ್ಯುಮೆಂಟ್‌ಗೆ ನಿಯೋಜಿಸಲಾದ ಬಳಕೆದಾರರು ಅಂಕಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ.
ku: Bikarhênerên ku ji bo belgeya referansê hatine wezîfedarkirin dê امتیاز bigirin.
lo: ຜູ້ໃຊ້ທີ່ຖືກມອບຫມາຍໃຫ້ກັບເອກະສານອ້າງອີງຈະໄດ້ຮັບຈຸດ.
lt: Naudotojai, priskirti referenciniam dokumentui, gaus taškus.
lv: Lietotāji, kas norīkoti atsauces dokumentam, iegūs punktus.
mk: Корисниците доделени на референтниот документ ќе добијат поени.
ml: റഫറൻസ് പ്രമാണത്തിലേക്ക് നിയോഗിച്ചിട്ടുള്ള ഉപയോക്താക്കൾക്ക് പോയിന്റുകൾ ലഭിക്കും.
mr: संदर्भ दस्तऐवजासाठी नियुक्त केलेल्या वापरकर्त्यांना गुण मिळतील.
my: ရည်ညွှန်းစာရွက်စာတမ်းမှတာဝန်ပေးအပ်အသုံးပြုသူများမှတ်ရလိမ့်မယ်။
no: Brukere som er tilordnet referansedokumentet, vil få poeng.
pl: Użytkownicy przypisani do dokumentu referencyjnego otrzymają punkty.
ro: Utilizatorii alocați documentului de referință vor primi puncte.
rw: Abakoresha bashinzwe inyandiko yerekana bazabona amanota.
si: යොමු ලේඛනයට අනුයුක්ත කර ඇති පරිශීලකයින්ට ලකුණු ලැබෙනු ඇත.
sk: Používatelia priradení k referenčnému dokumentu získajú body.
sl: Uporabniki, dodeljeni referenčnemu dokumentu, bodo dobili točke.
sq: Përdoruesit e caktuar në dokumentin e referencës do të marrin pikë.
sw: Watumiaji waliopewa hati ya rejea watapata alama.
ta: குறிப்பு ஆவணத்திற்கு ஒதுக்கப்பட்ட பயனர்களுக்கு புள்ளிகள் கிடைக்கும்.
te: రిఫరెన్స్ డాక్యుమెంట్‌కు కేటాయించిన వినియోగదారులకు పాయింట్లు లభిస్తాయి.
vi: Người dùng được gán cho tài liệu tham khảo sẽ nhận được điểm.

source: Users with role {0}:
af: Gebruikers met &#39;n rol {0}:
am: ሚና {0} ጋር ተጠቃሚዎች:
bn: ভূমিকা {0} সঙ্গে ব্যবহারকারী:
da: Brugere med rollen {0}:
de: Benutzer mit Rolle {0}:
fi: Käyttäjät, joilla on rooli {0}:
fr: Utilisateurs avec le rôle {0} :
gu: ભૂમિકા {0} સાથે વપરાશકર્તાઓ:
he: משתמשים עם תפקיד {0}:
hi: भूमिका के साथ उपयोक्ता {0} :
hr: Korisnici s ulogom {0} :
it: Utenti con ruolo {0} :
km: អ្នកប្រើដែលមានតួនាទី {0}:
kn: ಪಾತ್ರ ಬಳಕೆದಾರರು {0} :
ku: Bikarhêner li ser bi rola {0}:
lo: ຜູ້ໃຊ້ທີ່ມີພາລະບົດບາດ {0}:
lt: Vartotojai su {0} vaidmenį:
lv: Lietotāji ar lomu {0}:
mk: Корисниците со улогата {0}:
ml: പങ്ക് {0} ഉപയോഗിച്ച് ഉപയോക്താക്കൾ:
mr: भूमिका {0} सह वापरकर्ते:
my: အခန်းကဏ္ဍ {0} နှင့်အတူအသုံးပြုသူများက:
no: Brukere med rollen {0}:
pl: Użytkownicy z rolą {0}:
ro: Utilizatorii cu rol de {0}:
rw: Abakoresha bafite uruhare {0}:
si: භූමිකාව {0} සහිත පරිශීලකයන්:
sk: Uživatelé s rolí {0}:
sl: Uporabniki z vlogo {0}:
sq: Përdoruesit me rolin {0}:
sw: Watumiaji wenye jukumu {0}:
ta: பங்கு பயனர்கள் {0} :
te: పాత్ర {0} తో వినియోగదారులు:
vi: Người sử dụng với vai trò {0}:

source: Uses system's theme to switch between light and dark mode
de: Verwendet das Systemdesign, um zwischen hellem und dunklem Modus zu wechseln

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
af: As u hierdie konsole gebruik, kan aanvallers u naboots en u inligting steel. Moenie kode invoer of plak wat u nie verstaan nie.
am: ይህንን ኮንሶል መጠቀም አጥቂዎች እርስዎን ለመምሰል እና መረጃዎን ለመስረቅ ሊፈቅድላቸው ይችላል። ያልገባዎትን ኮድ አያስገቡ ወይም አይለጥፉ።
bn: এই কনসোলটি ব্যবহার করা আক্রমণকারীদের আপনার ছদ্মবেশ তৈরি করতে এবং আপনার তথ্য চুরি করতে পারে। আপনি বুঝতে পারেন না এমন কোড প্রবেশ করুন বা পেস্ট করবেন না।
da: Brug af denne konsol kan muligvis gøre det muligt for angribere at efterligne dig og stjæle dine oplysninger. Indtast eller indsæt ikke kode, som du ikke forstår.
de: Die Verwendung dieser Konsole kann es Angreifern ermöglichen, sich als Sie auszugeben und Ihre Informationen zu stehlen. Geben Sie keinen Code ein oder fügen Sie ihn nicht ein, den Sie nicht verstehen.
fi: Tämän konsolin käyttö voi antaa hyökkääjille mahdollisuuden esiintyä toisena henkilönä ja varastaa tietosi. Älä kirjoita tai liitä koodia, jota et ymmärrä.
fr: L&#39;utilisation de cette console peut permettre à des attaquants de se faire passer pour vous et de voler vos informations. N&#39;entrez ni ne collez de code que vous ne comprenez pas.
gu: આ કન્સોલનો ઉપયોગ કરવાથી હુમલાખોરો તમારી ersોંગ અને તમારી માહિતી ચોરી શકે છે. તમે સમજી શકતા નથી તે કોડ દાખલ કરો અથવા પેસ્ટ કરો નહીં.
he: שימוש במסוף זה עשוי לאפשר לתוקפים להתחזות אליך ולגנוב את המידע שלך. אל תזין או הדבק קוד שאינך מבין.
hi: इस कंसोल का उपयोग हमलावरों को आपकी प्रतिरूपण करने और आपकी जानकारी को चोरी करने की अनुमति दे सकता है। उस कोड को दर्ज या पेस्ट न करें जिसे आप नहीं समझते हैं।
hr: Korištenje ove konzole može dopustiti napadačima da se lažno predstavljaju i kradu vaše podatke. Ne unosite i ne lijepite kod koji ne razumijete.
it: L&#39;utilizzo di questa console potrebbe consentire agli aggressori di impersonarti e rubare le tue informazioni. Non inserire o incollare codice che non capisci.
km: ការប្រើប្រាស់កុងសូលនេះអាចអោយអ្នកវាយប្រហារបន្លំខ្លួនអ្នកនិងលួចយកព័ត៌មានរបស់អ្នក។ កុំបញ្ចូលឬបិទលេខកូដដែលអ្នកមិនយល់។
kn: ಈ ಕನ್ಸೋಲ್ ಅನ್ನು ಬಳಸುವುದರಿಂದ ಆಕ್ರಮಣಕಾರರು ನಿಮ್ಮನ್ನು ಸೋಗು ಹಾಕಲು ಮತ್ತು ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಕದಿಯಲು ಅನುಮತಿಸಬಹುದು. ನಿಮಗೆ ಅರ್ಥವಾಗದ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಬೇಡಿ ಅಥವಾ ಅಂಟಿಸಬೇಡಿ.
ku: Bi karanîna vê konsolê dibe ku êrişkar bihêlin ku bibin şexsê we û agahiya we bidizin. Koda ku hûn jê fam nakin têkevin û nexin.
lo: ການໃຊ້ຄອນໂຊນນີ້ອາດຈະເຮັດໃຫ້ຜູ້ໂຈມຕີປອມຕົວທ່ານແລະລັກຂໍ້ມູນຂອງທ່ານ. ຢ່າໃສ່ຫລືວາງລະຫັດທີ່ທ່ານບໍ່ເຂົ້າໃຈ.
lt: Naudodami šią konsolę užpuolikai gali leisti apsimetinėti jumis ir pavogti jūsų informaciją. Negalima įvesti ir neįklijuoti nesuprantamo kodo.
lv: Šīs konsoles izmantošana var ļaut uzbrucējiem uzdot sevi par citu un nozagt jūsu informāciju. Neievadiet un neielīmējiet nesaprotamu kodu.
mk: Користењето на оваа конзола може да им овозможи на напаѓачите да ве имитираат и да ги украдат вашите информации. Не внесувајте или ставајте код што не го разбирате.
ml: ഈ കൺസോൾ ഉപയോഗിക്കുന്നത് നിങ്ങളെ ആൾമാറാട്ടം നടത്താനും നിങ്ങളുടെ വിവരങ്ങൾ മോഷ്ടിക്കാനും ആക്രമണകാരികളെ അനുവദിച്ചേക്കാം. നിങ്ങൾക്ക് മനസ്സിലാകാത്ത കോഡ് നൽകുകയോ ഒട്ടിക്കുകയോ ചെയ്യരുത്.
mr: हे कन्सोल वापरुन हल्लेखोरांना आपली तोतयागिरी करण्याची आणि आपली माहिती चोरण्याची परवानगी मिळू शकते. आपण समजत नाही तो कोड प्रविष्ट करू किंवा पेस्ट करू नका.
my: ဒီ console ကိုသုံးပြီးတိုက်ခိုက်သူတွေကသင့်ကိုအယောင်ဆောင်ပြီးသင်၏အချက်အလက်များကိုခိုးယူနိုင်သည်။ သင်နားမလည်သောကုဒ်ကိုမထည့်ပါနှင့်။
no: Ved å bruke denne konsollen kan angripere etterligne deg og stjele informasjonen din. Ikke skriv inn eller lim inn koden du ikke forstår.
pl: Korzystanie z tej konsoli może umożliwić hakerom podszywanie się pod Ciebie i kradzież Twoich informacji. Nie wpisuj ani nie wklejaj kodu, którego nie rozumiesz.
ro: Utilizarea acestei console poate permite atacatorilor să vă suplinească identitatea și să vă fure informațiile. Nu introduceți sau lipiți coduri pe care nu le înțelegeți.
rw: Gukoresha iyi konsole birashobora kwemerera abagutera kukwigana no kwiba amakuru yawe. Ntukinjire cyangwa wandike kode utumva.
si: මෙම කොන්සෝලය භාවිතා කිරීමෙන් ප්‍රහාරකයන්ට ඔබ මෙන් පෙනී සිටිමින් ඔබේ තොරතුරු සොරකම් කළ හැකිය. ඔබට නොතේරෙන කේතය ඇතුළත් නොකරන්න.
sk: Používanie tejto konzoly môže útočníkom umožniť vydávať sa za vás a ukradnúť vaše informácie. Nezadávajte ani neprilepujte kód, ktorému nerozumiete.
sl: Z uporabo te konzole lahko napadalci lažno predstavljajo vas in ukradejo vaše podatke. Ne vnesite ali prilepite kode, ki je ne razumete.
sq: Përdorimi i kësaj konsolë mund të lejojë që sulmuesit të ju përvetësojnë dhe të vjedhin informacionin tuaj. Mos fut ose ngjit kod që nuk e kupton.
sw: Kutumia kiweko hiki kunaweza kuruhusu washambuliaji kukuiga na kuiba habari yako. Usiingize au kubandika nambari ambayo huelewi.
ta: இந்த கன்சோலைப் பயன்படுத்துவது உங்களைத் ஆள்மாறாட்டம் செய்வதற்கும் உங்கள் தகவல்களைத் திருடுவதற்கும் தாக்குபவர்களை அனுமதிக்கலாம். உங்களுக்கு புரியாத குறியீட்டை உள்ளிடவும் அல்லது ஒட்டவும் வேண்டாம்.
te: ఈ కన్సోల్‌ను ఉపయోగించడం వలన దాడి చేసేవారు మిమ్మల్ని వంచన చేయడానికి మరియు మీ సమాచారాన్ని దొంగిలించడానికి అనుమతించవచ్చు. మీకు అర్థం కాని కోడ్‌ను నమోదు చేయవద్దు లేదా అతికించవద్దు.
vi: Sử dụng bảng điều khiển này có thể cho phép những kẻ tấn công mạo danh bạn và lấy cắp thông tin của bạn. Không nhập hoặc dán mã mà bạn không hiểu.

# RQ Worker
source: Utilization %
de: Auslastung %

# OAuth Authorization Code
source: Valid
af: geldig
am: ሕጋዊ
bn: বৈধ
da: Gyldig
de: Gültig
fi: pätevä
fr: Valide
gu: માન્ય
he: תָקֵף
hi: मान्य
hr: vrijedi
it: Valido
km: សុពលភាព
kn: ಮಾನ್ಯ
ku: Maqûl
lo: ຖືກຕ້ອງ
lt: galiojantis
lv: derīgs
mk: Важи
ml: സാധുവായ
mr: वैध
my: တရားဝင်သော
no: Gyldig
pl: Poprawny
ro: Valabil
rw: Byemewe
si: වලංගු
sk: platný
sl: Velja
sq: i vlefshëm
sw: Halali
ta: செல்லுபடியாகும்
te: చెల్లుబాటు అయ్యే
vi: Có hiệu lực

source: Valid Login id required.
de: Gültige Login-Id erforderlich.

source: Valid email and name required
de: Gültige E-Mail und Name erforderlich

# Onboarding Step
source: Validate Field
af: Valideer veld
am: መስክን ያረጋግጡ
bn: বৈধতা ক্ষেত্র
da: Bekræft felt
de: Feld validieren
fi: Vahvista kenttä
fr: Valider le champ
gu: માન્ય ક્ષેત્ર
he: אמת שדה
hi: वैधव्य क्षेत्र
hr: Provjeri polje
it: Convalida campo
km: ធ្វើឱ្យមានសុពលភាពវាល
kn: ಕ್ಷೇತ್ರವನ್ನು ಮೌಲ್ಯೀಕರಿಸಿ
ku: Zeviyê Pejirandin
lo: ຢັ້ງຢືນພາກສະ ໜາມ
lt: Patvirtinti lauką
lv: Apstiprināt lauku
mk: Провери го полето
ml: ഫീൽഡ് സാധൂകരിക്കുക
mr: वैध करा फील्ड
my: Field ကိုအတည်ပြုပါ
no: Valider felt
pl: Zatwierdź pole
ro: Validați câmpul
rw: Kwemeza Umwanya
si: ක්ෂේත්‍රය වලංගු කරන්න
sk: Overiť pole
sl: Potrdite polje
sw: Thibitisha Shamba
ta: புலம் சரிபார்க்கவும்
te: ఫీల్డ్‌ను ధృవీకరించండి
vi: Xác thực trường

source: Validation Error
af: Validasiefout
am: የማረጋገጫ ስህተት
bn: বৈধতা ত্রুটি
da: Valideringsfejl
de: Validierungsfehler
fi: Vahvistusvirhe
fr: erreur de validation
gu: માન્યતા ભૂલ
he: שגיאת אימות
hi: मान्यता त्रुटि
hr: Pogreška provjere valjanosti
it: errore di convalida
km: កំហុសសុពលភាព
kn: ಕ್ರಮಬದ್ಧಗೊಳಿಸುವಿಕೆ ದೋಷ
ku: Çewtiya Pejirandinê
lo: ຄວາມຜິດພາດການກວດສອບຄວາມຖືກຕ້ອງ
lt: Patvirtinimo klaida
lv: Apstiprināšanas kļūda
mk: Грешка при валидација
ml: മൂല്യനിർണ്ണയ പിശക്
mr: प्रमाणीकरण त्रुटी
my: Validation အမှား
no: Valideringsfeil
pl: Błąd walidacji
ro: eroare de validatie
rw: Ikosa ryo Kwemeza
si: වලංගු කිරීමේ දෝෂයකි
sk: Chyba overenia
sl: Napaka pri preverjanju
sq: Gabim i vlerësimit
sw: Hitilafu ya uthibitishaji
ta: சரிபார்ப்பு பிழை
te: ధ్రువీకరణ లోపం
vi: Lỗi xác nhận

# OAuth Authorization Code
source: Validity
af: geldigheid
am: ሕጋዊነት
bn: বৈধতা
da: Gyldighed
de: Gültigkeit
fi: Voimassaolo
fr: Validité
gu: માન્યતા
he: תוקף
hi: वैधता
hr: Valjanost
it: Validità
km: សុពលភាព
kn: ವಾಯಿದೆ
ku: Maqûlî
lo: ຄວາມຖືກຕ້ອງ
lt: galiojimas
lv: Derīgums
mk: Валидноста
ml: സാധുത
mr: वैधता
my: တရားဝင်မှု
no: Gyldighet
pl: Ważność
ro: Valabilitate
rw: Agaciro
si: වලංගු
sk: Platnosť
sl: Veljavnost
sq: Vlefshmëri
sw: Uthibitisho
ta: ஏற்றுக்கொள்ளக்கூடிய
te: చెల్లుబాటు
vi: Hiệu lực
