Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: In seconds
af: In sekondes
am: በሰከንዶች ውስጥ
bn: সেকন্ডেই
da: Om sekunder
de: In Sekunden
fi: Sekunneissa
fr: En secondes
gu: સેકંડમાં
he: בשניות
hi: कुछ लम्हों में
hr: Za nekoliko sekundi
it: In secondi
km: ជាវិនាទី
kn: ಸೆಕೆಂಡುಗಳಲ್ಲಿ
ku: Di sisiyan de
lo: ໃນວິນາທີ
lt: Po kelių sekundžių
lv: Pēc dažām sekundēm
mk: Во секунди
ml: നിമിഷങ്ങൾക്കുള്ളിൽ
mr: सेकंदांमध्ये
my: စက္ကန့်အတွင်း
no: Om sekunder
pl: W sekundy
ro: În secunde
rw: Mu masegonda
si: තත්පර වලින්
sk: V sekundách
sl: V nekaj sekundah
sq: Në sekonda
sw: Kwa sekunde
ta: விநாடிகளில்
te: సెకన్లలో
vi: Trong vài giây

source: Inactive
af: onaktiewe
am: ገባሪ አይደለም
bn: নিষ্ক্রিয়
da: inaktive
de: Inaktiv
fi: Epäaktiivinen
fr: Inactif
gu: નિષ્ક્રિય
he: לֹא פָּעִיל
hi: निष्क्रिय
hr: neaktivan
it: Inattivo
km: អសកម្ម
kn: ನಿಷ್ಕ್ರಿಯವಾಗಿದೆ
ku: Bêkar
lt: Neaktyvus
lv: Neaktīvs
mk: Неактивен
ml: നിഷ്ക്രിയം
mr: निष्क्रिय
my: မလှုပ်ရှားတတ်သော
no: inaktiv
pl: Nieaktywny
ro: Inactiv
rw: Kudakora
si: අක්රියයි
sk: neaktívne
sl: Neaktivno
sq: joaktiv
sw: Haikufanya kazi
ta: செயல்படா
te: క్రియారహిత
vi: Không hoạt động

source: Inavlid Values
de: Ungültige Werte

source: Inbox
af: posbus
am: የገቢ መልእክት ሳጥን
bn: ইনবক্স
da: Indbakke
de: Posteingang
fi: Saapuneet
fr: Boîte de réception
gu: ઇનબોક્સ
he: תיבת הדואר הנכנס
hi: इनबॉक्स
hr: Ulazni spremnik
it: Posta in arrivo
km: ប្រអប់ទទួល
kn: ಇನ್‌ಬಾಕ್ಸ್
lo: ກ່ອງຈົດ ໝາຍ
lt: Pašto dėžutę
lv: Iesūtne
mk: Инбокс
ml: ഇൻ‌ബോക്സ്
mr: इनबॉक्स
no: Innboks
pl: W pudełku
si: එන ලිපි
sk: Doručená pošta
sl: Prejeto
sw: Kikasha
ta: உட்பெட்டி
te: ఇన్బాక్స్
vi: Hộp thư đến

# Form Tour
source: Inbox
af: posbus
am: የገቢ መልእክት ሳጥን
bn: ইনবক্স
da: Indbakke
de: Posteingang
fi: Saapuneet
fr: Boîte de réception
gu: ઇનબોક્સ
he: תיבת הדואר הנכנס
hi: इनबॉक्स
hr: Ulazni spremnik
it: Posta in arrivo
km: ប្រអប់ទទួល
kn: ಇನ್‌ಬಾಕ್ಸ್
lo: ກ່ອງຈົດ ໝາຍ
lt: Pašto dėžutę
lv: Iesūtne
mk: Инбокс
ml: ഇൻ‌ബോക്സ്
mr: इनबॉक्स
no: Innboks
pl: W pudełku
si: එන ලිපි
sk: Doručená pošta
sl: Prejeto
sw: Kikasha
ta: உட்பெட்டி
te: ఇన్బాక్స్
vi: Hộp thư đến

source: Inbox User
af: Inboksgebruiker
am: የገቢ መልዕክት ሳጥን ተጠቃሚ
bn: ইনবক্স ব্যবহারকারী
da: Indbakke bruger
de: Posteingang Benutzer
fi: Saapuneet-kansion käyttäjä
fr: Utilisateur de la boîte de réception
gu: ઇનબોક્સ વપરાશકર્તા
he: משתמש בתיבת הדואר הנכנס
hi: इनबॉक्स उपयोगकर्ता
hr: Korisnik ulazne pošte
it: Utente Posta in arrivo
km: អ្នកប្រើប្រាស់ប្រអប់ទទួល
kn: ಇನ್‌ಬಾಕ್ಸ್ ಬಳಕೆದಾರ
ku: Bikarhênerê Inbox
lo: ຜູ້ໃຊ້ອິນບັອກ
lt: Gautųjų naudotojas
lv: Iesūtnes lietotājs
mk: Корисник за сандаче
ml: ഇൻ‌ബോക്സ് ഉപയോക്താവ്
mr: इनबॉक्स वापरकर्ता
my: Inbox အသုံးပြုသူ
no: Innboksbruker
pl: Użytkownik skrzynki odbiorczej
ro: Utilizator Inbox
rw: Umukoresha Inbox
si: එන ලිපි පරිශීලකයා
sk: Používateľ doručenej pošty
sl: Uporabnik mape »Prejeto«
sq: Përdoruesi i kutisë hyrëse
sw: Mtumiaji wa Kikasha
ta: இன்பாக்ஸ் பயனர்
te: ఇన్బాక్స్ వినియోగదారు
vi: Người dùng hộp thư đến

# Form Tour
source: Include Name Field
de: Feld „Name“ einbeziehen

# Website Settings
source: Include Search in Top Bar
af: Sluit Soek in die boonste balk in
am: ከፍተኛ ቡና ቤት ውስጥ ፍለጋ ይጨምሩ
bn: অন্তর্ভুক্ত করুন উপরের বারে অনুসন্ধান
da: Medtag Søg i Top Bar
de: Suchen In Top Bar
fi: Sisällytä Hae yläpalkissa
fr: Inclure la Recherche dans la Bar du Haut
gu: શામેલ ટોચના બાર શોધો
he: כלול חיפוש בסרגל העליון
hi: शामिल टॉप बार में खोजें
hr: Uključi Tražiti u gornjoj traci
it: Includono la ricerca in Top Bar
km: រួមមានការស្វែងរកក្នុងរបារកំពូល
kn: ಟಾಪ್ ಬಾರ್ ನಲ್ಲಿ ಹುಡುಕು ಸೇರಿವೆ
lo: ປະກອບມີການຄົ້ນຫາໃນ Top Bar
lt: Įtraukti Paieška viršutinėje juostoje
lv: Iekļaut Meklēt Top Bar
mk: Вклучи Барај во Топ Бар
ml: ടോപ്പ് ബാറിലെ തിരയൽ ഉൾപ്പെടുത്തുക
mr: समाविष्ट करा शीर्ष बार मध्ये शोधा
my: ထိပ်တန်းဘားများတွင်ရှာရန် Include
no: Inkluder Søk i Top Bar
pl: Obejmują Szukaj w górnym pasku
ro: Căutare în Top Include Bar
rw: Shyiramo Shakisha muri Top Bar
si: Top නීතිඥ සොයන්න ඇතුළත්
sk: Zaradiť vyhľadávanie do hornej lišty
sl: Vključi Iskanje v zgornji vrstici
sq: Përfshijnë Kërko në Top Bar
sw: Jumuisha Utafutaji kwenye Bar ya juu
ta: சிறந்த பட்டியில் உள்ள தேடல் அடங்கும்
te: టాప్ బార్ లో శోధన చేర్చండి
vi: Bao gồm tìm kiếm trong thanh trên cùng

source: Include Theme from Apps
af: Sluit tema van programme in
am: ከመተግበሪያዎች ገጽታን አካትት
bn: অ্যাপস থেকে থিম অন্তর্ভুক্ত করুন
da: Inkluder tema fra apps
de: Thema aus Apps einschließen
fi: Sisällytä teema sovelluksista
fr: Inclure le thème des applications
gu: એપ્લિકેશનમાંથી થીમ શામેલ કરો
he: כלול נושא מאפליקציות
hi: ऐप्स से थीम शामिल करें
hr: Uključi temu iz aplikacija
it: Includi tema dalle app
km: រួមបញ្ចូលធីមពីកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಂದ ಥೀಮ್ ಅನ್ನು ಸೇರಿಸಿ
ku: Mijarê ji Bijareyan têke
lo: ປະກອບມີຫົວຂໍ້ຈາກ Apps
lt: Įtraukti temą iš programų
lv: Iekļaut motīvu no lietotnēm
mk: Вклучете тема од апликациите
ml: അപ്ലിക്കേഷനുകളിൽ നിന്നുള്ള തീം ഉൾപ്പെടുത്തുക
mr: अ‍ॅप्समधून थीम समाविष्ट करा
my: Apps မှအဓိကအကြောင်းအရာထည့်သွင်းပါ
no: Inkluder tema fra apper
pl: Uwzględnij motyw z aplikacji
ro: Includeți temă din aplicații
rw: Shyiramo Insanganyamatsiko kuva muri porogaramu
si: යෙදුම් වලින් තේමාව ඇතුළත් කරන්න
sk: Zahrnúť tému z aplikácií
sl: Vključi temo iz aplikacij
sq: Përfshini temën nga aplikacionet
sw: Jumuisha Mandhari kutoka kwa Programu
ta: பயன்பாடுகளிலிருந்து தீம் சேர்க்கவும்
te: అనువర్తనాల నుండి థీమ్‌ను చేర్చండి
vi: Bao gồm Chủ đề từ Ứng dụng

# System Settings
source: Include Web View Link in Email
af: Stuur dokument Web View skakel in e-pos
am: ሰነድ በኢሜል ውስጥ የድር እይታ አገናኝ ይላኩ
bn: ইমেলটিতে নথি ওয়েব দেখুন লিঙ্কটি প্রেরণ করুন
da: Send dokument Web View-link i e-mail
de: Dokument Web View Link per E-Mail senden
fi: Lähetä asiakirja Web View -linkki sähköpostitse
fr: Envoyer le lien de la vue Web du document par e-mail
gu: ઇમેઇલમાં દસ્તાવેજ વેબ જુઓ લિંક મોકલો
he: שלח מסמך קישור תצוגת אינטרנט בדוא&quot;ל
hi: ईमेल में दस्तावेज़ वेब देखें लिंक भेजें
hr: Pošaljite vezu web pregleda dokumenta u e-pošti
it: Invia il collegamento alla visualizzazione Web del documento tramite posta elettronica
km: ផ្ញើតំណឯកសារមើលគេហទំព័រតាមរយៈអ៊ីមែល
kn: ಡಾಕ್ಯುಮೆಂಟ್ ವೆಬ್ ವ್ಯೂ ಲಿಂಕ್ ಅನ್ನು ಇಮೇಲ್ನಲ್ಲಿ ಕಳುಹಿಸಿ
ku: Di e-nameyê de zencîreya Web View-yê belgeyê bişînin
lo: ສົ່ງການເຊື່ອມຕໍ່ເອກະສານເບິ່ງເວັບໃນອີເມວ
lt: Siųsti dokumentą žiniatinklio peržiūros nuorodą el. Paštu
lv: Sūtīt dokumentu Web View saiti e-pastā
mk: Испратете документ Врски Преглед на е-пошта
ml: പ്രമാണ വെബ് കാഴ്ച ലിങ്ക് ഇമെയിലിൽ അയയ്ക്കുക
mr: ईमेल मध्ये दस्तऐवज वेब पहा दुवा पाठवा
my: အီးမေးလ်ဖြင့်စာရွက်စာတမ်း Web View link ကိုပို့ပါ
no: Send dokument Web View-lenke i e-post
pl: Wyślij łącze do widoku internetowego dokumentu w wiadomości e-mail
ro: Trimiteți linkul de vizualizare web a documentului prin e-mail
rw: Kohereza inyandiko Urubuga Reba muri imeri
si: විද්‍යුත් තැපෑලෙන් වෙබ් දර්ශන සබැඳිය යවන්න
sk: Odošlite odkaz na webové zobrazenie dokumentu v e-maile
sl: Pošiljanje dokumenta Web View link v e-pošti
sq: Dërgo dokumentin Shiko Uebfaqen në email
sw: Tuma hati ya Mtazamo wa Wavuti kwenye barua pepe
ta: மின்னஞ்சலில் ஆவண வலை பார்வை இணைப்பை அனுப்பவும்
te: పత్రం వెబ్ వీక్షణ లింక్‌ను ఇమెయిల్‌లో పంపండి
vi: Gửi tài liệu liên kết Web View trong email

source: Include filters
de: Filter einbeziehen

source: Include indentation
af: Sluit inspringing in
am: የመግቢያ ጽሑፍ አካትት።
bn: অন্তর্ভুক্ত অন্তর্ভুক্ত
da: Medtag indrykk
de: Einrückung einschließen
fi: Sisällytä sisennys
fr: Inclure l&#39;indentation
gu: ઇન્ડેન્ટેશન શામેલ કરો
he: כלול כניסה
hi: इंडेंटेशन शामिल करें
hr: Uključite uvlačenje
it: Includi rientro
km: រួមបញ្ចូលការចូលបន្ទាត់។
kn: ಇಂಡೆಂಟೇಶನ್ ಸೇರಿಸಿ
ku: Incentation tevne bikin
lo: ລວມທັງການສະແດງ
lt: Įtraukite įtrauką
lv: Iekļaujiet ievilkumu
mk: Вклучи вовлекување
ml: ഇൻഡന്റേഷൻ ഉൾപ്പെടുത്തുക
mr: इंडेंटेशन समाविष्ट करा
my: ထစ်များပါဝင်သည်
no: Inkluder innrykk
pl: Dołącz wcięcia
ro: Includeți indentarea
rw: Shyiramo indentation
si: ඉන්ඩෙන්ටේෂන් ඇතුළත් කරන්න
sk: Zahrnúť odsadenie
sl: Vključi vdolbino
sq: Përfshini zbritjen
sw: Jumuisha induction
ta: உள்தள்ளலைச் சேர்க்கவும்
te: ఇండెంటేషన్‌ను చేర్చండి
vi: Bao gồm thụt

source: Include symbols, numbers and capital letters in the password
af: Sluit simbole, nommers en hoofletters in die wagwoord in
am: የይለፍ ውስጥ ምልክቶችን, ቁጥሮችን እና ካፒታል ፊደሎችን አካትት
bn: পাসওয়ার্ড প্রতীক, সংখ্যা এবং বড় হাতের অক্ষরে অন্তর্ভুক্ত করুন
da: Inkluder symboler, tal og store bogstaver i adgangskoden
de: Geben Sie Symbole, Zahlen und Großbuchstaben in das Passwort ein
fi: Sisältyä merkkejä, numeroita ja isoja kirjaimia salasanaa
fr: Inclure des symboles, des chiffres et des lettres majuscules dans le mot de passe
gu: પાસવર્ડ પ્રતિકો, સંખ્યાઓ અને મૂડી અક્ષરો શામેલ
he: כלול סמלים, מספרים ואותיות גדולות בסיסמה
hi: पासवर्ड में प्रतीकों, संख्याएं और कैपिटल अक्षरों को शामिल करें
hr: U lozinku uključite simbole, brojeve i velika slova
it: Includi simboli, numeri e lettere maiuscole nella password
km: រួមបញ្ចូលនិមិត្តសញ្ញាលេខនិងអក្សរមូលធននៅក្នុងពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಚಿಹ್ನೆಗಳು, ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಅಕ್ಷರಗಳಲ್ಲಿ ಸೇರಿಸಿ
ku: Usa jî sembol, hejmar û tîpên ku di şîfreya
lo: ລວມສັນຍາລັກ, ຕົວເລກແລະຕົວອັກສອນນະຄອນຫຼວງໃນລະຫັດຜ່ານ
lt: Įtraukti simbolius, skaičius ir didžiųjų raidžių slaptažodį
lv: Iekļaut simbolus, ciparus un ar lielajiem burtiem paroli
mk: Вклучуваат симболи, броеви и големи букви во лозинката
ml: പാസ്വേഡ് ചിഹ്നങ്ങൾ, അക്കങ്ങൾ മൂലധന അക്ഷരങ്ങൾ ഉൾപ്പെടുത്തുക
mr: प्रतीक, संख्या आणि पासवर्ड राजधानी अक्षरे समाविष्ट करा
my: စကားဝှက်အတွက်သင်္ကေတများ, နံပါတ်နှင့်အရင်းအနှီးအက္ခရာများ Include
no: Inkluder symboler, tall og hovedbokstaver i passordet
pl: DołĘ ... cz symbole, cyfry i wielkie litery w hasło
ro: Includeți simboluri, numere și majuscule în parolă
rw: Shyiramo ibimenyetso, imibare n&#39;inyuguti nkuru mu ijambo ryibanga
si: රහස් වචනය තුළ සංකේත, ඉලක්කම් සහ ප්රාග්ධන ලිපි ඇතුළත්
sk: Zahrňte do hesla symboly, čísla a veľké písmená
sl: Vključujejo simbole, številke in velike črke v geslom
sq: Përfshin simbole, numra dhe shkronja kapitale në fjalëkalimin
sw: Weka alama, nambari na barua kuu katika nenosiri
ta: கடவுச்சொல்லை குறியீடுகள், எண்கள் மற்றும் மூலதன கடிதங்கள் சேர்க்கவும்
te: పాస్వర్డ్ను చిహ్నాలు, సంఖ్యలు మరియు రాజధాని అక్షరాలు చేర్చండి
vi: Bao gồm các ký hiệu, số và chữ hoa trong mật khẩu

# Email Account
source: Incoming (POP/IMAP) Settings
de: Eingehende (POP/IMAP) Einstellungen
fr: Configuration POP/IMAP

# Email Account
source: Incoming Server
de: Eingehender Server
fr: Serveur de Courriel Entrant

# Email Domain
source: Incoming Server
de: Eingehender Server
fr: Serveur de Courriel Entrant

# Email Domain
source: Incoming Settings
de: Eingehende Einstellungen
fr: Configurations des Courriels Entrant

source: Incoming email account not correct
af: Inkomende e-pos rekening is nie korrek nie
am: ገቢ የኢሜይል መለያ ትክክል አይደለም
bn: ইনকামিং ইমেইল একাউন্ট সঠিক নয়
da: Indkommende e-mail-konto er ikke korrekt
de: Falsches Konto für eingehende E-Mails
fi: Saapuvat sähköpostitili ole oikein
fr: Compte Email entrant incorrect
gu: ઇનકમિંગ ઇમેઇલ એકાઉન્ટ યોગ્ય નથી
he: חשבון הדוא&quot;ל הנכנס אינו תקין
hi: आने वाले ईमेल खाते सही नहीं हैं
hr: Dolazni račun e-pošte nije točan
it: L&#39;account di posta in arrivo non è corretto
km: គណនីអ៊ីម៉ែលចូលមិនត្រឹមត្រូវ
kn: ಒಳಬರುವ ಇಮೇಲ್ ಖಾತೆಯನ್ನು ಸರಿಯಾಗಿಲ್ಲ
ku: hesabekî email Incoming agadar bikerewe
lo: ບັນຊີອີເມວເຂົ້າມາບໍ່ຖືກຕ້ອງ
lt: Priimamojo pašto dėžutę Netiksli
lv: Ienākošā e-pasta konts nav pareizs
mk: Дојдовни e-mail сметка не е точен
ml: ഇൻകമിംഗ് ഇമെയിൽ അക്കൗണ്ട് ശരിയല്ല
mr: येणारे ईमेल खाते योग्य नाही
my: incoming အီးမေးလ်အကောင့်မှန်ကန်သောမဟုတ်
no: Innkommende e-postkonto er ikke riktig
pl: Nieprawidłowe konto poczty przychodzącej
ro: Contul de e-mail primit nu este corect
rw: Konti imeri yinjira ntabwo aribyo
si: ලැබෙන ඊ-තැපැල් ගිණුම නිවැරදි නැත
sk: Prichádzajúci e-mailový účet nie je správny
sl: Dohodni e-poštni račun ni pravilen
sq: Llogaria Incoming email nuk është e saktë
sw: Akaunti ya barua pepe inayoingia si sahihi
ta: உள்வரும் மின்னஞ்சல் கணக்கை சரியாக இல்லை
te: ఇన్కమింగ్ ఇమెయిల్ ఖాతా సరైనది కాదు
vi: địa chỉ email gửi đến không chính xác

source: Incomplete Virtual Doctype Implementation
de: Unvollständige Implementierung des virtuellen DocTypes

source: Incomplete login details
af: Onvolledige aanmeldbesonderhede
am: ያልተሟሉ መግቢያ ዝርዝሮች
bn: অসম্পূর্ণ লগইন বিশদ
da: Ufuldstændige loginoplysninger
de: Unvollständige Anmeldedaten
fi: Epätäydellinen kirjautumistiedot
fr: Détails de connexion incomplets
gu: અપૂર્ણ લૉગિન વિગતો
he: פרטי כניסה לא שלמים
hi: अपूर्ण लॉगिन विवरण
hr: Nepotpune pojedinosti prijave
it: Dettagli di accesso incompleto
km: ព័ត៌មានលម្អិតអំពីការចូលមិនពេញលេញ
kn: ಅಪೂರ್ಣ ಲಾಗಿನ್ ವಿವರಗಳು
ku: Agahdariyên têketinê yên neqeydkirî
lo: ລາຍລະອຽດເຂົ້າສູ່ລະບົບຄົບຖ້ວນ
lt: Neužbaigti prisijungimo duomenys
lv: Nepilnīga pieteikšanās informācija
mk: Нецелосни детали за најава
ml: അപൂർവ്വ ലോഗിൻ വിശദാംശങ്ങൾ
mr: अपूर्ण लॉगिन तपशील
my: မပြည့်စုံရဲ့ login အသေးစိတ်ကို
no: Ufullstendige påloggingsdetaljer
pl: Niekompletne szczegóły logowania
ro: Detalii de conectare incomplete
rw: Ibisobanuro byuzuye byo kwinjira
si: අසම්පූර්ණ ලොගින් විස්තර
sk: Neúplné prihlasovacie údaje
sl: Nepopolni podatki za prijavo
sq: Detajet e papërfunduara identifikimi
sw: Maelezo yasiyoingia ya akaunti
ta: முழுமையான உள்நுழைவு விவரங்கள்
te: అసంపూర్ణ లాగిన్ వివరాలు
vi: Chi tiết đăng nhập không đầy đủ

source: Incorrect Configuration
af: Verkeerde konfigurasie
am: የተሳሳተ ውቅር
bn: ভুল কনফিগারেশন
da: Forkert konfiguration
de: Falsche Konfiguration
fi: Virheellinen määritys
fr: Configuration incorrecte
gu: ખોટી ગોઠવણી
he: תצורה שגויה
hi: गलत कॉन्फ़िगरेशन
hr: Neispravna konfiguracija
it: Configurazione errata
km: ការកំណត់រចនាសម្ព័ន្ធមិនត្រឹមត្រូវ
kn: ತಪ್ಪಾದ ಸಂರಚನೆ
ku: Veavakirina çewt
lo: ການຕັ້ງຄ່າທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisinga konfigūracija
lv: Nepareiza konfigurācija
mk: Погрешна конфигурација
ml: തെറ്റായ കോൺഫിഗറേഷൻ
mr: चुकीची कॉन्फिगरेशन
my: ပြင်ဆင်မှုမမှန်ကန်ပါ
no: Feil konfigurasjon
pl: Nieprawidłowa konfiguracja
ro: Configurare incorectă
rw: Iboneza ritari byo
si: වැරදි වින්‍යාසය
sk: Nesprávna konfigurácia
sl: Napačna konfiguracija
sq: Konfigurimi i pasaktë
sw: Usanidi usio sahihi
ta: தவறான கட்டமைப்பு
te: తప్పు కాన్ఫిగరేషన్
vi: Cấu hình không chính xác

source: Incorrect URL
af: Verkeerde URL
am: ትክክል ያልሆነ ዩ.አር.ኤል.
bn: ভুল URL
da: Forkert URL
de: Falsche URL
fi: Virheellinen URL-osoite
fr: URL incorrecte
gu: ખોટો URL
he: כתובת אתר שגויה
hi: गलत URL
hr: Pogrešan URL
it: URL errato
km: URL មិនត្រឹមត្រូវ
kn: ತಪ್ಪಾದ URL
ku: URL-ya çewt
lo: URL ທີ່ບໍ່ຖືກຕ້ອງ
lt: Neteisingas URL
lv: Nepareizs URL
mk: Неточна URL-адреса
ml: തെറ്റായ URL
mr: चुकीची URL
my: URL မမှန်ကန်ပါ
no: Feil URL
pl: Nieprawidłowy adres URL
ro: Adresă URL incorectă
rw: URL itari yo
si: වැරදි URL
sk: Nesprávna adresa URL
sl: Napačen URL
sq: URL e pasaktë
sw: URL isiyo sahihi
ta: தவறான URL
te: తప్పు URL
vi: URL không chính xác

source: Incorrect User or Password
af: Verkeerde gebruiker of wagwoord
am: የተሳሳተ ተጠቃሚ ወይም የይለፍ ቃል
bn: ভুল ব্যবহারকারী বা পাসওয়ার্ড
da: Forkert bruger eller adgangskode
de: Falscher Benutzer oder Passwort
fi: Virheellinen käyttäjä tai salasana
fr: Utilisateur ou mot de passe incorrect
gu: ખોટો વપરાશકર્તા અથવા પાસવર્ડ
he: משתמש או סיסמה שגויים
hi: गलत उपयोगकर्ता या पासवर्ड
hr: Neispravan korisnik ili lozinka
it: Utente o password errati
km: អ្នកប្រើប្រាស់ឬលេខសំងាត់មិនត្រឹមត្រូវ
kn: ತಪ್ಪಾದ ಬಳಕೆದಾರ ಅಥವಾ ಪಾಸ್ವರ್ಡ್
ku: Bikarhêner û Nasnameya çewt
lo: ຜູ້ໃຊ້ທີ່ບໍ່ຖືກຕ້ອງຫຼືລະຫັດຜ່ານ
lt: Neteisingas naudotojas arba slaptažodis
lv: Nepareizs lietotājs vai parole
mk: Неточен корисник или лозинка
ml: തെറ്റായ ഉപയോക്താവും പാസ്വേഡും
mr: अयोग्य वापरकर्ता किंवा संकेतशब्द
my: မှားယွင်းနေအသုံးပြုသူသို့မဟုတ်စကားဝှက်
no: Feil bruker eller passord
pl: Nieprawidłowy użytkownik lub hasło
ro: Utilizator incorect sau parolă
rw: Umukoresha cyangwa Ijambobanga
si: වැරදි පරිශීලක හෝ මුරපදය
sk: Nesprávny používateľ alebo heslo
sl: Napačen uporabnik ali geslo
sq: Përdorues i pasaktë ose fjalëkalim
sw: Mtumiaji asiye sahihi au Nenosiri
ta: தவறான பயனர் அல்லது கடவுச்சொல்
te: తప్పు యూజర్ లేదా పాస్వర్డ్
vi: Người dùng hoặc mật khẩu không chính xác

source: Incorrect Verification code
af: Verkeerde verifikasiekode
am: ትክክል ያልሆነ የማረጋገጫ ኮድ
bn: ভুল যাচাই কোড
da: Forkert bekræftelseskode
de: Falscher Bestätigungscode
fi: Virheellinen vahvistuskoodi
fr: Code de Vérification incorrect
gu: ખોટો ચકાસણી કોડ
he: קוד אימות שגוי
hi: गलत सत्यापन कोड
hr: Netočan kôd za provjeru
it: Codice di verifica non corretto
km: លេខកូដផ្ទៀងផ្ទាត់មិនត្រឹមត្រូវ
kn: ತಪ್ಪಾದ ಪರಿಶೀಲನೆ ಕೋಡ್
ku: Kodê nasnameya çewt
lo: ລະຫັດຢືນຢັນບໍ່ຖືກຕ້ອງ
lt: Neteisingas patvirtinimo kodas
lv: Nepareizs verifikācijas kods
mk: Неточен код за верификација
ml: തെറ്റായ സ്ഥിരീകരണ കോഡ്
mr: अयोग्य सत्यापन कोड
my: မှားယွင်းနေအတည်ပြုကုဒ်
no: Feil bekreftelseskode
pl: Nieprawidłowy kod weryfikacyjny
ro: Cod incorect de verificare
rw: Kode yo Kugenzura nabi
si: වැරදි සත්යාපන කේතය
sk: Nesprávny kód overovania
sl: Napačna koda za preverjanje
sq: Kodi i verifikimit i pasaktë
sw: Nambari ya kuthibitisha isiyo sahihi
ta: தவறான சரிபார்ப்புக் குறியீடு
te: సరికాని ధృవీకరణ కోడ్
vi: Mã xác minh không chính xác

source: Incorrect value in row {0}: {1} must be {2} {3}
af: Onjuiste waarde in ry {0}: {1} moet {2} {3} wees
am: ረድፍ ውስጥ ትክክል ያልሆነ እሴት {0}: {1} {2} መሆን አለበት {3}
bn: সারিতে ভুল মান {0}: {1} {2} হতে হবে {3}
da: Forkert værdi i række {0}: {1} skal være {2} {3}
de: Falscher Wert in Zeile {0}: {1} muss {2} {3} sein
fi: virheellinen arvo rivillä {0}: {1} täytyy olla {2} {3}
fr: Valeur incorrecte à la ligne {0} : {1} doit être {2} {3}
gu: પંક્તિ માં ખોટો કિંમત {0}: {1} {2} હોવું જ જોઈએ {3}
he: ערך שגוי בשורת {0}: {1} חייב להיות {2} {3}
hi: गलत मान पंक्ति में {0} {1} होना चाहिए {2} {3}
hr: Netočna vrijednost u redu {0} : {1} mora biti {2} {3}
it: Valore errato nella riga {0}: {1} deve essere {2} {3}
km: តម្លៃមិនត្រឹមត្រូវនៅក្នុងជួរ {0} {1} ត្រូវតែជា {2} {3}
kn: ತಪ್ಪಾದ ಮೌಲ್ಯವನ್ನು ಸತತವಾಗಿ {0} : {1} ಇರಬೇಕು {2} {3}
ku: nirxa rast nenivîsandiye, li row {0}: {1} divê {2} {3}
lo: ຄ່າບໍ່ຖືກຕ້ອງໃນຕິດຕໍ່ກັນ {0}: {1} ຕ້ອງ {2} {3}
lt: Neteisingas vertė eilės {0}: {1} turi būti {2} {3}
lv: Nepareiza vērtība rindā {0}: {1} jābūt {2}{3}
mk: Неточна вредност во ред {0}: {1} мора да биде {2} {3}
ml: നിരയിൽ തെറ്റായ മൂല്യം {0}: {1} {2} {3} ആയിരിക്കണം
mr: सलग अयोग्य मूल्य {0}: {1} {2} असणे आवश्यक आहे {3}
my: အတန်းအတွက်မမှန်ကန်တန်ဖိုးကို {0}: {1} {2} {3} ဖြစ်ရမည်
no: Feil verdi på rad {0}: {1} må være {2} {3}
pl: Nieprawidłowe wartości w rzędzie {0}: {1} muszą być {2} {3}
ro: Valoare incorectă în rândul {0}: {1} trebuie să fie {2} {3}
rw: Agaciro katari keza kumurongo {0}: {1} igomba kuba {2} {3}
si: පේළියේ වැරදි අගය {0}: {1} {2} {3} විය යුතුය
sk: Nesprávná hodnota na řádku {0}: {1} musí být {2} {3}
sl: Napačna vrednost v vrstici {0}: {1} mora biti {2} {3}
sq: Vlera e pasaktë në rresht {0}: {1} duhet të jetë {2} {3}
sw: Thamani isiyo sahihi katika mstari {0}: {1} lazima {2} {3}
ta: தவறான மதிப்பு வரிசையில் {0} {1} இருக்க வேண்டும் {2} {3}
te: వరుసగా సరికాని విలువ {0}: {1} {2} ఉండాలి {3}
vi: Giá trị không chính xác trong hàng {0}: {1} phải {2} {3}

source: Incorrect value: {0} must be {1} {2}
af: Onjuiste waarde: {0} moet {1} {2} wees
am: ትክክል ያልሆነ እሴት: {0} መሆን አለበት {1} {2}
bn: ভুল মান: {0} হতে হবে {1} {2}
da: Forkert værdi: {0} skal være {1} {2}
de: Falscher Wert: {0} muss {1} {2} sein
fi: virheellinen arvo : {0} täytyy olla {1} {2}
fr: Valeur incorrecte : {0} doit être {1} {2}
gu: ખોટો કિંમત: {0} હોવા જ જોઈએ {1} {2}
he: ערך שגוי: {0} חייב להיות {1} {2}
hi: गलत मूल्य: {0} होना चाहिए {1} {2}
hr: Netočna vrijednost: {0} mora biti {1} {2}
it: Valore errato: {0} deve essere {1} {2}
km: តម្លៃមិនត្រឹមត្រូវ: {0} ត្រូវតែ {1} {2}
kn: ತಪ್ಪಾದ ಮೌಲ್ಯವು: {0} ಇರಬೇಕು {1} {2}
ku: nirxa rast nenivîsandiye: {0} divê {1} {2}
lo: ຄ່າບໍ່ຖືກຕ້ອງ: {0} ຕ້ອງ {1} {2}
lt: Neteisingas vertė: {0} turi būti {1} {2}
lv: Nepareiza vērtība: {0} ir {1}{2}
mk: Неточна вредност: {0} мора да биде {1} {2}
ml: തെറ്റായ മൂല്യം: {0} {1} {2} ആയിരിക്കണം
mr: अयोग्य मूल्य: {0} असणे आवश्यक आहे {1} {2}
my: မမှန်ကန်တန်ဖိုးကို: {0} {1} {2} ဖြစ်ရမည်
no: Feil verdi: {0} må være {1} {2}
pl: Nieprawidłowa wartość: {0} musi być {1} {2}
ro: Valoare incorectă: {0} trebuie sa fie {1} {2}
rw: Agaciro atari ko: {0} igomba kuba {1} {2}
si: වැරදි අගය: {0} {1} {2} විය යුතුය
sk: Nesprávná hodnota: {0} musí být {1} {2}
sl: Nepravilno vrednost: {0} mora biti {1} {2}
sq: Vlera e pasaktë: {0} duhet të jetë {1} {2}
sw: Thamani isiyo sahihi: {0} lazima {1} {2}
ta: தவறான மதிப்பு: {0} இருக்க வேண்டும் {1} {2}
te: సరికాని విలువ: {0} ఉండాలి {1} {2}
vi: Giá trị không đúng: {0} phải {1} {2}

source: Index
af: indeks
am: ማውጫ
bn: সূচক
da: Indeks
de: Pos
fi: indeksi
gu: ઈન્ડેક્સ
he: מדד
hi: अनुक्रमणिका
hr: Indeks
it: Indice
km: សន្ទស្សន៍
kn: ಸೂಚಿ
ku: Naverok
lo: ດັດຊະນີ
lt: Indeksas
lv: Indekss
mk: Индекс
ml: സൂചിക
mr: निर्देशांक
my: ညွှန်ပြသောအရာ
no: Hovedsiden
pl: Indeks
rw: Ironderero
si: දර්ශකය
sq: Indeks
sw: Nambari
ta: குறியீட்டெண்
te: ఇండెక్స్
vi: Mục lục

# Custom Field
source: Index
af: indeks
am: ማውጫ
bn: সূচক
da: Indeks
de: Pos
fi: indeksi
gu: ઈન્ડેક્સ
he: מדד
hi: अनुक्रमणिका
hr: Indeks
it: Indice
km: សន្ទស្សន៍
kn: ಸೂಚಿ
ku: Naverok
lo: ດັດຊະນີ
lt: Indeksas
lv: Indekss
mk: Индекс
ml: സൂചിക
mr: निर्देशांक
my: ညွှန်ပြသောအရာ
no: Hovedsiden
pl: Indeks
rw: Ironderero
si: දර්ශකය
sq: Indeks
sw: Nambari
ta: குறியீட்டெண்
te: ఇండెక్స్
vi: Mục lục

# DocField
source: Index
af: indeks
am: ማውጫ
bn: সূচক
da: Indeks
de: Pos
fi: indeksi
gu: ઈન્ડેક્સ
he: מדד
hi: अनुक्रमणिका
hr: Indeks
it: Indice
km: សន្ទស្សន៍
kn: ಸೂಚಿ
ku: Naverok
lo: ດັດຊະນີ
lt: Indeksas
lv: Indekss
mk: Индекс
ml: സൂചിക
mr: निर्देशांक
my: ညွှန်ပြသောအရာ
no: Hovedsiden
pl: Indeks
rw: Ironderero
si: දර්ශකය
sq: Indeks
sw: Nambari
ta: குறியீட்டெண்
te: ఇండెక్స్
vi: Mục lục

# Recorder Query
source: Index
af: indeks
am: ማውጫ
bn: সূচক
da: Indeks
de: Pos
fi: indeksi
gu: ઈન્ડેક્સ
he: מדד
hi: अनुक्रमणिका
hr: Indeks
it: Indice
km: សន្ទស្សន៍
kn: ಸೂಚಿ
ku: Naverok
lo: ດັດຊະນີ
lt: Indeksas
lv: Indekss
mk: Индекс
ml: സൂചിക
mr: निर्देशांक
my: ညွှန်ပြသောအရာ
no: Hovedsiden
pl: Indeks
rw: Ironderero
si: දර්ශකය
sq: Indeks
sw: Nambari
ta: குறியீட்டெண்
te: ఇండెక్స్
vi: Mục lục

# DocType
source: Index Web Pages for Search
af: Indeks webbladsye vir soek
am: መረጃ ጠቋሚ የድር ገጾች ለፍለጋ
bn: অনুসন্ধানের জন্য সূচী ওয়েব পৃষ্ঠাগুলি
da: Indeksér websider til søgning
de: Index Webseiten für die Suche
fi: Hakemistosivujen hakemisto
fr: Indexer les pages Web pour la recherche
gu: શોધ માટે અનુક્રમણિકા વેબ પૃષ્ઠો
he: אינדקס דפי אינטרנט לחיפוש
hi: खोज के लिए इंडेक्स वेब पेज
hr: Indeksirajte web stranice za pretraživanje
it: Indice pagine Web per la ricerca
km: ទំព័រលិបិក្រមសម្រាប់ស្វែងរក
kn: ಹುಡುಕಾಟಕ್ಕಾಗಿ ಸೂಚ್ಯಂಕ ವೆಬ್ ಪುಟಗಳು
ku: Rûpelên Tevneyê ji bo Lêgerînê
lo: ດັດສະນີ ໜ້າ ເວັບ ສຳ ລັບຄົ້ນຫາ
lt: Rodykite tinklalapius paieškai
lv: Mājas lapu meklēšanai indeksēšana
mk: Индексирај веб-страници за пребарување
ml: തിരയലിനായുള്ള സൂചിക വെബ് പേജുകൾ
mr: शोधासाठी अनुक्रमणिका वेब पृष्ठे
my: ရှာဖွေရန်အညွှန်းဝက်ဘ်စာမျက်နှာများ
no: Indekser websider for søk
pl: Indeksuj strony internetowe do wyszukiwania
ro: Pagini Web index pentru căutare
rw: Ironderero Urubuga Urupapuro rwo Gushakisha
si: සෙවීම සඳහා වෙබ් පිටු සුචිගත කරන්න
sk: Indexujte webové stránky na vyhľadávanie
sl: Indeksirajte spletne strani za iskanje
sq: Indeksoni faqet në internet për kërkim
sw: Faharasa Kurasa za Wavuti za Kutafuta
ta: தேடலுக்கான வலைப்பக்கங்கள்
te: శోధన కోసం సూచిక వెబ్ పేజీలు
vi: Lập chỉ mục các trang web cho tìm kiếm

# Website Settings
source: Indexing authorization code
de: Indiziere Autorisierungscode

# Website Settings
source: Indexing refresh token
de: Indiziere Aktualisierungstoken
