Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Value {0} missing for {1}
af: Waarde {0} ontbreek vir {1}
am: እሴት {0} ለ {1} ይጎድላል
bn: মান {0} 1} এর জন্য অনুপস্থিত
da: Værdi {0} mangler for {1}
de: Wert {0} fehlt für {1}
fi: Arvo {0} puuttuu {1}
fr: Valeur {0} manquante pour {1}
gu: {1 for માટે મૂલ્ય {0} ખૂટે છે
he: ערך {0} חסר עבור {1}
hi: मान {0} {1} के लिए अनुपलब्ध
hr: Vrijednost {0} nedostaje za {1}
it: Valore {0} mancante per {1}
km: តម្លៃ {0} បាត់សម្រាប់ {1}
kn: {1 for ಗೆ {0} ಮೌಲ್ಯ ಕಾಣೆಯಾಗಿದೆ
ku: Nirx {0} ji bo {1} winda ye
lo: ມູນຄ່າ {0} ຫາຍ ສຳ ລັບ {1}
lt: Trūksta {0} vertės {0}
lv: Vērtībai {0} trūkst vērtības {1}
mk: Вредност {0} недостасува за {1
ml: {1 for എന്നതിന് മൂല്യം {0} കാണുന്നില്ല
mr: मूल्य {0} गमावत नाही {1}
my: Value ကို {0} {1} အဘို့အဦးပျောက်ဆုံးနေ
no: Verdien {0} mangler for {1}
pl: Brak wartości {0} dla {1}
ro: Valoarea {0} lipsește pentru {1}
rw: Agaciro {0} kubura kuri {1}
si: {1} සඳහා {0} අගය අස්ථානගත වී ඇත
sk: Hodnota {0} chýba pre {1}
sl: Vrednost {0} manjka za {1}
sq: Vlera {0} e humbur për {1
sw: Thamani {0} inakosekana kwa {1}
ta: {1 for க்கு மதிப்பு {0} இல்லை
te: {1 for కోసం విలువ {0} లేదు
vi: Giá trị {0} bị thiếu cho {1}

source: Value {0} must be in the valid duration format: d h m s
af: Waarde {0} moet in die geldige duurformaat wees: dhms
am: እሴት {0} በትክክለኛው የቆይታ ቅርጸት ውስጥ መሆን አለበት dhms
bn: মান {0} অবশ্যই বৈধ সময়কাল বিন্যাসে থাকতে হবে: dhms
da: Værdien {0} skal have det gyldige varighedsformat: dhms
de: Der Wert {0} muss das gültige Dauerformat haben: dhms
fi: Arvon {0} on oltava kelvollisessa kestomuodossa: dhms
fr: La valeur {0} doit être au format de durée valide: dhms
gu: મૂલ્ય {0 the માન્ય અવધિ ફોર્મેટમાં હોવું આવશ્યક છે: dhms
he: הערך {0} חייב להיות בתבנית משך תקפה: dhms
hi: मान {0} मान्य अवधि प्रारूप में होना चाहिए: dhms
hr: Vrijednost {0} mora biti u važećem formatu trajanja: dhms
it: Il valore {0} deve essere nel formato di durata valido: dhms
km: តម្លៃ {0} ត្រូវតែមានទំរង់ថិរវេលាត្រឹមត្រូវ៖ dhms
kn: ಮೌಲ್ಯ {0 the ಮಾನ್ಯ ಅವಧಿಯ ಸ್ವರೂಪದಲ್ಲಿರಬೇಕು: dhms
ku: Nirxê {0} divê di formata domdariya derbasdar de be: dhms
lo: ຄ່າ {0} ຕ້ອງຢູ່ໃນຮູບແບບໄລຍະເວລາທີ່ຖືກຕ້ອງ: dhms
lt: Vertė {0} turi būti tinkamo trukmės formato: dhms
lv: Vērtībai {0} jābūt derīgā ilguma formātā: dhms
mk: Вредноста {0} мора да биде во валиден формат на траење: dhms
ml: മൂല്യം {0 the സാധുവായ ദൈർഘ്യ ഫോർമാറ്റിലായിരിക്കണം: dhms
mr: मूल्य {0 the वैध कालावधी स्वरूपात असणे आवश्यक आहे: डीएचएमएस
my: dhms: တန်ဖိုး {0} ကိုမှန်ကန်သောကြာချိန်ပုံစံဖြစ်ရမည်
no: Verdien {0} må være i gyldig varighetsformat: dhms
pl: Wartość {0} musi mieć prawidłowy format czasu trwania: dhms
ro: Valoarea {0} trebuie să fie în formatul valid de durată: dhms
rw: Agaciro {0} igomba kuba muburyo bwemewe: dhms
si: {0 The අගය වලංගු කාල ආකෘතියෙන් තිබිය යුතුය: dhms
sk: Hodnota {0} musí byť v platnom formáte trvania: dhms
sl: Vrednost {0} mora biti v veljavni obliki trajanja: dhms
sq: Vlera {0} duhet të jetë në formatin e vlefshëm të kohëzgjatjes: dhms
sw: Thamani {0} lazima iwe katika muundo wa muda halali: dhms
ta: மதிப்பு {0 the சரியான கால வடிவத்தில் இருக்க வேண்டும்: dhms
te: విలువ {0 the తప్పక చెల్లుబాటు అయ్యే వ్యవధి ఆకృతిలో ఉండాలి: dhms
vi: Giá trị {0} phải ở định dạng thời lượng hợp lệ: dhms

source: Value {0} must in {1} format
af: Waarde {0} moet in {1} formaat wees
am: እሴት {0} በ {1} ቅርጸት መሆን አለበት
bn: মান {0} অবশ্যই {1} ফর্ম্যাটে থাকতে হবে
da: Værdien {0} skal være i {1} format
de: Der Wert {0} muss im Format {1} vorliegen
fi: Arvon {0} on oltava muodossa {1}
fr: La valeur {0} doit être au format {1}
gu: મૂલ્ય {0} {1} ફોર્મેટમાં હોવું આવશ્યક છે
he: הערך {0} חייב להיות בפורמט {1}
hi: मान {0} को {1} प्रारूप में होना चाहिए
hr: Vrijednost {0} mora biti u formatu {1}
it: Il valore {0} deve essere nel formato {1}
km: តម្លៃ {0} ត្រូវតែជាទម្រង់ {1}
kn: ಮೌಲ್ಯ {0} {1} ಸ್ವರೂಪದಲ್ಲಿರಬೇಕು
ku: Pêdivî ye ku nirxa {0} di formata {1} de be
lo: ຄຸນຄ່າ {0} ຕ້ອງເປັນໃນຮູບແບບ {1}
lt: Reikšmė {0} turi būti {1} formatu
lv: Vērtībai {0} jābūt {1} formātā
mk: Вредноста {0} мора во формат {1}
ml: മൂല്യം {0} {1} ഫോർമാറ്റിൽ ആയിരിക്കണം
mr: मूल्य {0} {1} स्वरूपात असणे आवश्यक आहे
my: တန်ဖိုး {0} ဟာ {1} ပုံစံနဲ့ရှိရမည်
no: Verdien {0} må være i {1} format
pl: Wartość {0} musi być w formacie {1}
ro: Valoarea {0} trebuie în format {1}
rw: Agaciro {0} igomba muburyo bwa {1}
si: {0} අගය {1} ආකෘතියෙන් තිබිය යුතුය
sk: Hodnota {0} musí byť vo formáte {1}
sl: Vrednost {0} mora biti v obliki {1}
sq: Vlera {0} duhet në formatin {1}
sw: Thamani {0} lazima iwe katika muundo wa {1}
ta: மதிப்பு {0} {1} வடிவத்தில் இருக்க வேண்டும்
te: విలువ {0} తప్పక {1} ఆకృతిలో ఉండాలి
vi: Giá trị {0} phải ở định dạng {1}

source: Values Changed
de: Werte geändert

source: Verfication Code
am: የማረጋገጫ ኮድ
bn: যাচাই কোড
de: Bestätigunscode
fi: Verification Code
fr: Code de Vérification
gu: ચકાસણી કોડ
he: קוד הזיהול
hi: सत्यापन कोड
hr: Šifra za provjeru
it: Codice di verifica
km: កូដ Verfication
kn: ಪರಿಶೀಲನಾ ಕೋಡ್
ku: Kodê Verfication
lo: ລະຫັດ Verfication
lt: Verifikacijos kodas
lv: Verificēšanas kods
mk: Код за проверка
ml: Verification Code
mr: सत्यापन कोड
my: Verfication Code ကို
pl: Kod weryfikacyjny
ro: Codul de verificare
rw: Kode yo Kugenzura
si: සංඥා සංග්රහය
sk: Verifikačný kód
sl: Koda za preverjanje
sq: Kodi i Verifikimit
sw: Kanuni ya kuthibitisha
ta: சரிபார்ப்புக் குறியீடு
te: వెరిఫికేషన్ కోడ్
vi: Mã xác minh

source: Verification Link
af: Verifiëringskakel
am: ማረጋገጫ አገናኝ።
bn: যাচাইয়ের লিঙ্ক
da: Bekræftelseslink
de: Bestätigungslink
fi: Varmennuslinkki
fr: Lien de vérification
gu: ચકાસણી લિંક
he: קישור אימות
hi: सत्यापन लिंक
hr: Link za potvrdu
it: Link di verifica
km: តំណផ្ទៀងផ្ទាត់។
kn: ಪರಿಶೀಲನೆ ಲಿಂಕ್
ku: Girêdana verêkirinê
lo: ການເຊື່ອມຕໍ່ການຢັ້ງຢືນ
lt: Patvirtinimo saitas
lv: Verifikācijas saite
mk: Врска за верификација
ml: പരിശോധന ലിങ്ക്
mr: सत्यापन दुवा
my: verification Link ကို
no: Verifiseringslink
pl: Link weryfikacyjny
ro: Link de verificare
rw: Ihuza
si: සත්‍යාපන සබැඳිය
sk: Odkaz na overenie
sl: Povezava za preverjanje
sq: Lidhje verifikimi
sw: Kiunga cha Uthibitishaji
ta: சரிபார்ப்பு இணைப்பு
te: ధృవీకరణ లింక్
vi: Liên kết xác minh

source: Verification code email not sent. Please contact Administrator.
de: Die E-Mail mit dem Verifizierungscode wurde nicht gesendet. Bitte kontaktieren Sie den Administrator.

source: Verification code has been sent to your registered email address.
af: Bevestigingskode is gestuur na u geregistreerde e-posadres.
am: የማረጋገጫ ኮድ ወደተመዘገበው የኢሜይል አድራሻ ተልኳል.
bn: যাচাইকরণ কোড আপনার নিবন্ধিত ইমেল ঠিকানাতে পাঠানো হয়েছে।
da: Verifikationskoden er blevet sendt til din registrerede emailadresse.
de: Der Bestätigungscode wurde an Ihre registrierte E-Mail-Adresse gesendet.
fi: Vahvistuskoodi on lähetetty rekisteröityyn sähköpostiosoitteeseesi.
fr: Le code de vérification a été envoyé à votre adresse e-mail enregistrée.
gu: ચકાસણી કોડ તમારા રજિસ્ટર્ડ ઇમેઇલ સરનામાં પર મોકલવામાં આવ્યો છે.
he: קוד אימות נשלח לכתובת הדוא&quot;ל הרשומה שלך.
hi: सत्यापन कोड आपके पंजीकृत ईमेल पते पर भेजा गया है।
hr: Kôd za potvrdu poslana je na vašu registriranu adresu e-pošte.
it: Il codice di verifica è stato inviato all&#39;indirizzo di posta elettronica registrato.
km: លេខកូដផ្ទៀងផ្ទាត់ត្រូវបានផ្ញើទៅអាសយដ្ឋានអ៊ីមែលដែលបានចុះឈ្មោះរបស់អ្នក។
kn: ನಿಮ್ಮ ನೋಂದಾಯಿತ ಇಮೇಲ್ ವಿಳಾಸಕ್ಕೆ ಪರಿಶೀಲನೆ ಕೋಡ್ ಅನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ.
ku: Navnîşa kodê şîfreya xwe ji navnîşana e-nameyê qeydkirî şandin.
lo: ລະຫັດຢືນຢັນໄດ້ຖືກສົ່ງໄປຫາທີ່ຢູ່ອີເມລ໌ທີ່ຈົດທະບຽນຂອງທ່ານ.
lt: Patvirtinimo kodas buvo išsiųstas į jūsų registruotą el. Pašto adresą.
lv: Pārbaudes kods ir nosūtīts uz jūsu reģistrēto e-pasta adresi.
mk: Код за потврда е испратен на вашата регистрирана е-адреса.
ml: നിങ്ങളുടെ രജിസ്റ്റർ ചെയ്ത ഇമെയിൽ വിലാസത്തിലേക്ക് സ്ഥിരീകരണ കോഡ് അയച്ചു.
mr: आपल्या नोंदणीकृत ईमेल पत्त्यावर सत्यापन कोड पाठविला गेला आहे.
my: verification code ကိုသင့်ရဲ့မှတ်ပုံတင်အီးမေးလ်လိပ်စာထံသို့စေလွှတ်ခဲ့သည်။
no: Bekreftelseskoden er sendt til din registrerte e-postadresse.
pl: Kod weryfikacyjny został wysłany na Twój zarejestrowany adres e-mail.
ro: Codul de verificare a fost trimis la adresa dvs. de e-mail înregistrată.
rw: Kode yo kugenzura yoherejwe kuri aderesi imeri yawe.
si: සත්යාපන කේතය ඔබගේ ලියාපදිංචි ඊමේල් ලිපිනය වෙත යවන ලදි.
sk: Overovací kód bol odoslaný na vašu registrovanú e-mailovú adresu.
sl: Koda za preverjanje je bila poslana na vaš registrirani e-poštni naslov.
sq: Kodi i verifikimit është dërguar në adresën tuaj të postës elektronike.
sw: Nambari ya uthibitisho imetumwa kwa anwani yako ya barua pepe iliyosajiliwa.
ta: உங்கள் பதிவு மின்னஞ்சல் முகவரிக்கு சரிபார்ப்புக் குறியீடு அனுப்பப்பட்டுள்ளது.
te: ధృవీకరణ కోడ్ మీ నమోదిత ఇమెయిల్ చిరునామాకు పంపబడింది.
vi: Mã xác minh đã được gửi tới địa chỉ email đã đăng ký của bạn.

# Translation
source: Verified
af: geverifieer
am: ተረጋግ .ል
bn: যাচাই
de: Verifiziert
fr: Vérifié
gu: ચકાસણી
he: מְאוּמָת
hi: सत्यापित
hr: ovjeren
it: verificata
km: បានផ្ទៀងផ្ទាត់។
kn: ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ku: Verast kirin
lo: ຢັ້ງຢືນແລ້ວ
lt: Patikrinta
lv: Pārbaudīts
mk: Потврдено
ml: പരിശോധിച്ചുറപ്പിച്ചു
mr: सत्यापित
my: မှန်ကန်ကြောင်းအတည်ပြု
no: verifisert
pl: Zweryfikowany
ro: Verificat
rw: Byemejwe
si: සත්‍යාපනය
sk: overená
sl: Preverjeno
sq: verifikuar
sw: Imethibitishwa
ta: சரிபார்க்கப்பட்ட
te: నిర్థారించబడింది
vi: Đã xác minh

source: Verify
af: verifieer
am: አረጋግጥ
bn: যাচাই করুন
da: Bekræft
de: Überprüfen
fi: Vahvistus
fr: Vérifier
gu: ચકાસો
he: ודא
hi: सत्यापित करें
hr: provjeriti
it: Verificare
km: ផ្ទៀងផ្ទាត់
kn: ಪರಿಶೀಲಿಸಿ
ku: Lidûsekirin
lo: ກວດສອບ
lt: patikrinti
lv: Pārbaudīt
mk: Потврди
ml: ഉറപ്പു്വരുത്തുക
mr: सत्यापित करा
no: Bekreft
pl: Zweryfikować
ro: Verifica
rw: Kugenzura
si: තහවුරු කරන්න
sk: Overiť
sl: Preveri
sq: Verifikoj
sw: Thibitisha
ta: சரிபார்க்கவும்
te: ధృవీకరించండి
vi: Xác nhận

source: Verify Password
af: verifieer wagwoord
am: የይለፍ ቃል ያረጋግጡ
bn: গোপন শব্দ যাচাই
da: Bekræft adgangskode
de: Passwort bestätigen
fi: Vahvista salasana
fr: Vérifier Le Mot De Passe
gu: પાસવર્ડ ચકાસો
he: אימות סיסמא
hi: पासवर्ड को सत्यापित करें
hr: Potvrdi Lozinku
it: Verifica La Password
km: ផ្ទៀងផ្ទាត់ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಪರಿಶೀಲಿಸಿ
ku: Şîfre
lo: ກວດສອບລະຫັດຜ່ານ
lt: Patvirtinkite slaptažodį
lv: Apstiprini Paroli
mk: Потврди ја лозинката
ml: പാസ് വേർഡ്
mr: संकेतशब्द सत्यापित करा
my: Password ကို Verify
no: Bekreft Passord
pl: Zweryfikuj Hasło
ro: Verifică Parola
rw: Kugenzura Ijambobanga
si: මුරපදය තහවුරු කරන්න
sk: Potvrďte Heslo
sl: potrdi geslo
sq: Verifikoni fjalëkalimin
sw: Thibitisha Nenosiri
ta: கடவுச்சொல் சரிபார்க்கவும்
te: పాస్ వర్డ్ నిర్ధారించు
vi: Xác Nhận Mật Khẩu

source: Verifying...
de: Überprüfen...

source: Version Updated
af: Weergawe opgedateer
am: ስሪት ተዘምኗል
bn: সংস্করণ আপডেট হয়েছে
da: Version opdateret
de: Version aktualisiert
fi: Versio päivitetty
fr: Version Mise à Jour
gu: સંસ્કરણ અપડેટ થયું
he: הגרסה עודכנה
hi: संस्करण अपडेट किया गया
hr: Ažurirana verzija
it: Versione aggiornata
km: កំណែត្រូវបានធ្វើបច្ចុប្បន្នភាព
kn: ಆವೃತ್ತಿ ನವೀಕರಿಸಲಾಗಿದೆ
ku: Guhertoya Nûjen
lo: ອັບເດດເວີຊັ່ນ
lt: Atnaujinta versija
lv: Atjaunināta versija
mk: Верзија обновено
ml: പതിപ്പ് അപ്ഡേറ്റുചെയ്തു
mr: आवृत्ती अद्यतनित केली
my: ဗားရှင်းနောက်ဆုံးရေးသားချိန်
no: Versjon oppdatert
pl: Aktualizacja wersji
ro: Versiunea actualizată
rw: Ivugururwa
si: වෙළුම යාවත්කාලීන කළ
sk: Aktualizovaná verzia
sl: Različica posodobljena
sq: Version i azhurnuar
sw: Toleo lilisasishwa
ta: பதிப்பு புதுப்பிக்கப்பட்டது
te: సంస్కరణ నవీకరించబడింది
vi: Đã cập nhật phiên bản

# Form Tour
source: View
de: Ansicht

source: View All
af: Sien alles
am: ሁሉንም ይመልከቱ
bn: সব দেখ
da: Se alt
de: Alle ansehen
fi: Näytä kaikki
fr: Tout voir
gu: બધુજ જુઓ
he: צפה בהכל
hi: सभी को देखें
hr: Pogledaj sve
it: Guarda tutto
km: មើលទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ವೀಕ್ಷಿಸಿ
lo: ເບິ່ງທັງຫມົດ
lt: Peržiūrėti visus
lv: Apskati visus
mk: Види се
ml: എല്ലാം കാണുക
mr: सर्व पहा
my: အားလုံးကြည့်ရန်
no: Se alt
pl: Pokaż wszystkie
ro: A vedea tot
rw: Reba Byose
si: සියල්ල බලන්න
sk: Zobraziť všetko
sl: Poglej vse
sq: Shiko te gjitha
sw: Tazama zote
ta: அனைத்தையும் காட்டு
te: అన్నీ చూడండి
vi: Xem tất cả

source: View Audit Trail
de: Prüfprotokoll anzeigen

source: View Blog Post
de: Blogbeitrag anzeigen

source: View Comment
af: Bekyk kommentaar
am: አስተያየት ይመልከቱ ፡፡
bn: মন্তব্য দেখুন
da: Se kommentar
de: Kommentar anzeigen
fi: Näytä kommentti
fr: Voir le commentaire
gu: ટિપ્પણી જુઓ
he: צפה בתגובה
hi: टिप्पणी देखें
hr: Pogledajte komentar
it: Vedi commento
km: មើលមតិយោបល់។
kn: ಕಾಮೆಂಟ್ ವೀಕ್ಷಿಸಿ
ku: View şîrove bike
lo: ເບິ່ງ ຄຳ ເຫັນ
lt: Peržiūrėti komentarą
lv: Skatīt komentāru
mk: Преглед на коментар
ml: അഭിപ്രായം കാണുക
mr: टिप्पणी पहा
my: ကြည့်ရန်မှတ်ချက်
no: Se kommentar
pl: Wyświetl komentarz
ro: Vezi comentariu
rw: Reba Igitekerezo
si: අදහස් බලන්න
sk: Zobraziť komentár
sl: Prikaži komentar
sq: Shiko komentin
sw: Angalia Maoni
ta: கருத்தைக் காண்க
te: వ్యాఖ్యను చూడండి
vi: Xem bình luận

source: View Full Log
de: Vollständiges Protokoll anzeigen

source: View List
af: Kyk lys
am: ይመልከቱ ዝርዝር
bn: তালিকা দেখুন
da: Se liste
de: Liste anzeigen
fi: Katso List
fr: Voir La Liste
gu: યાદી જુઓ
he: רשימת צפייה
hi: सूची देखें
hr: Pogledajte popis
it: Visualizza elenco
km: ទិដ្ឋភាពបញ្ជី
kn: ಪಟ್ಟಿ ವೀಕ್ಷಣೆ
lo: ບັນຊີ View
lt: Žiūrėti sąrašą
lv: View saraksts
mk: Приказ на листа
ml: കാണുക പട്ടിക
mr: सूची दृश्य
my: ကြည့်ရန်စာရင်း
no: Vis liste
pl: Pokaż listę
ro: Vizualizare Listă
rw: Reba Urutonde
si: දැක්ම ලැයිස්තුව
sk: zobraziť zoznam
sl: pogled seznama
sq: Shiko Lista
sw: Tazama Orodha
ta: காண்க பட்டியல்
te: జాబితా వీక్షణ
vi: Xem danh sách

source: View Log
af: Sien log
am: ምዝግብ ማስታወሻ ተመልከት
bn: লগ দেখান
da: Se log
de: Protokoll anzeigen
fi: Näytä loki
fr: Voir le journal
gu: લૉગ જુઓ
he: צפה בלוג
hi: लॉग देखें
hr: Prikaz zapisnika
it: Vista del registro
km: មើលកំណត់ហេតុ
kn: ಲಾಗ್ ವೀಕ್ಷಿಸಿ
ku: Log log
lo: ເບິ່ງບັນທຶກ
lt: Žiūrėti žurnalą
lv: Skatīt žurnālu
mk: Преглед на дневник
ml: ലോഗ് കാണുക
mr: लॉग पहा
my: ကြည့်ရန်မှတ်တမ်း
no: Se Logg
pl: Wyświetl dziennik
ro: Vizualizare jurnal
rw: Reba Log
si: ලඝු සටහන බලන්න
sk: Prezrieť záznam
sl: Ogled dnevnika
sq: Shikoni log
sw: Ona logi
ta: பதிவைப் பார்க்கவும்
te: లాగ్ను చూడండి
vi: Xem nhật kí

source: View Permitted Documents
af: Bekyk toelaatbare dokumente
am: የተረጋገጡ ሰነዶችን ይመልከቱ
bn: অনুমতিপত্রগুলি দেখুন
da: Se tilladte dokumenter
de: Anzeigen von zulässigen Dokumenten
fi: Näytä sallitut asiakirjat
fr: Afficher les Documents Autorisés
gu: પરવાનગી દસ્તાવેજો જુઓ
he: צפו במסמכים המותרים
hi: अनुमतियां दस्तावेज़ देखें
hr: Prikaži dopuštene dokumente
it: Visualizza i documenti consentiti
km: មើលឯកសារដែលបានអនុញ្ញាត
kn: ಅನುಮತಿಸಲಾದ ಡಾಕ್ಯುಮೆಂಟ್ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ku: Dokumentên Permalink
lo: View ທີ່ອະນຸມັດເອກະສານ
lt: Peržiūrėkite leistinus dokumentus
lv: Skatīt atļautos dokumentus
mk: Погледнете ги дозволените документи
ml: അനുവദനീയമായ പ്രമാണങ്ങൾ കാണുക
mr: परवानगी दिलेले दस्तऐवज पहा
my: ကြည့်ရန်ခွင့်စာရွက်စာတမ်းများ
no: Se tillatte tillatelser
pl: Wyświetl dozwolone dokumenty
ro: Vizualizați documentele permise
rw: Reba Inyandiko zemewe
si: අවසර ලත් ලේඛන බලන්න
sk: Zobraziť povolené doklady
sl: Ogled dovoljenih dokumentov
sq: Shikoni dokumentet e lejuara
sw: Angalia Nyaraka zilizoruhusiwa
ta: அனுமதிக்கப்பட்ட ஆவணங்களைக் காண்க
te: అనుమతించబడిన పత్రాలను వీక్షించండి
vi: Xem tài liệu được cho phép

# Notification
source: View Properties (via Customize Form)
af: Bekyk eienskappe (via vorm aanpas)
am: (ብጁ ቅጽ በኩል) ይመልከቱ ንብረቶች
bn: (কাস্টমাইজ ফরম মাধ্যমে) বৈশিষ্ট্য দেখুন
da: Se Egenskaber (via Customize Form)
de: Eigenschaften anzeigen (über benutzerdefiniertes Formular)
fi: Näytä vaihtoehdot (muokkaa lomaketta) kautta
fr: Voir Les Propriétés (via Personnaliser le formulaire)
gu: (કસ્ટમાઇઝ ફોર્મ મારફતે) જુઓ ગુણધર્મો
he: צג נכסים (באמצעות טופס התאמה אישית)
hi: (अनुकूलित फॉर्म के माध्यम से) संपत्तियाँ देखें
hr: Pogledaj Nekretnine (preko Customize obrazac)
it: Proprietà della vista (attraverso Personalizza modulo)
km: លក្ខណៈសម្បត្តិទិដ្ឋភាព (ទម្រង់បែបបទតាមបំណងតាមរយៈការ)
kn: (ಕಸ್ಟಮೈಸ್ ಫಾರ್ಮ್ ಮೂಲಕ) @ action: inmenu
ku: View Properties (via Form Customize)
lo: ເບິ່ງຄຸນສົມບັດ (ໂດຍຜ່ານການປັບ Form)
lt: Peržiūrėti objektus (per Tinkinti forma)
lv: View Properties (caur Pielāgot forma)
mk: За преглед на карактеристиките (преку Персонализација форма)
ml: (കസ്റ്റമൈസ് ഫോം വഴി) അവതരണരീതികള്പ്രയോഗിച്ചുകൊണ്ടിരിയ്ക്കുന്നു
mr: (सानुकूलित फॉर्म द्वारे) गुणधर्म पहा
my: (Customize ကို Form တွင်ကနေတဆင့်) view Properties ကို
no: Vis egenskaper (via Tilpass Form)
pl: Właściwości widoku (przez Customize Form)
ro: Vezi Properties (prin Customize Formular)
rw: Reba Ibiranga (ukoresheje Ifishi yihariye)
si: දැක්ම Properties (Customize ආකෘතිය හරහා)
sk: Zobrazenie vlastností (cez Vlastné forma)
sl: Poglejte nepremičnine (via Prilagajanje obliki)
sq: Shiko Prona (nëpërmjet Customize Form)
sw: Tazama Mali (kupitia Fomu ya Customize)
ta: (தனிப்பயனாக்கலாம் படிவம் மூலம்) காட்டு பண்புகள்
te: (అనుకూలపరచండి ఫారం ద్వారా) వీక్షణ గుణాలు
vi: Xem Tài sản (qua mẫu đặc chế)

source: View Ref
af: Kyk Ref
am: ይመልከቱ Ref
bn: দেখুন
da: Se Ref
de: Ansicht Ref
fi: Näytä viite
fr: Voir la référence
gu: જુઓ સંદર્ભ
he: צפה בעיון
hi: देखें रेफ
hr: Pogledajte Ref
it: Visualizza Rif
km: មើលយោង។
kn: Ref ಅನ್ನು ವೀಕ್ಷಿಸಿ
lo: ເບິ່ງເອກະສານອ້າງອີງ
lt: Žiūrėti nuorodą
lv: Skatīt atsauci
mk: Прикажи Реф
ml: റഫർ കാണുക
mr: पहा संदर्भ
my: ကြည့်ရန် Ref
no: Se ref
pl: Zobacz ref
ro: Vezi Ref
rw: Reba Ref
si: Ref බලන්න
sk: Zobraziť Ref
sl: Prikaži Ref
sq: Shiko Ref
sw: Angalia Ref
ta: Ref ஐக் காண்க
te: Ref చూడండి
vi: Xem tham chiếu

# Onboarding Step
source: View Report
af: Bekyk verslag
am: ዘገባን ይመልከቱ
bn: দেখুন রিপোর্ট
da: Vis rapport
de: Zeige Bericht
fi: Katso raportti
fr: Voir le rapport
gu: અહેવાલ જુઓ
he: צפה בדוח
hi: रिपोर्ट देखें
hr: Pogledaj izvještaj
it: Visualizza rapporto
km: មើលរបាយការណ៍
kn: ವರದಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ku: Report View
lo: ເບິ່ງບົດລາຍງານ
lt: Peržiūrėti ataskaitą
lv: Skatīt ziņojumu
mk: Погледнете го извештајот
ml: റിപ്പോർട്ട് കാണുക
mr: अहवाल पहा
my: အစီရင်ခံစာကြည့်ပါ
no: Se rapport
pl: Zobacz raport
ro: Vizualizează raportul
rw: Reba Raporo
si: වාර්තාව බලන්න
sk: Pozrieť si správu
sl: Ogled poročila
sq: Shikoni Raportin
sw: Angalia Ripoti
ta: அறிக்கையைக் காண்க
te: నివేదికను వీక్షించండి
vi: Xem báo cáo

# Customize Form
source: View Settings
af: Bekyk instellings
am: ይመልከቱ ቅንብሮች
bn: সেটিংস দেখুন
da: Se Indstillinger
de: Einstellungen anzeigen
fi: Näytä asetukset
fr: Paramètres d'Affichage
gu: સેટિંગ્સ જુઓ
he: הצג הגדרות
hi: दृश्य सेटिंग्स
hr: Postavke prikaza
it: Visualizza impostazioni
km: ការកំណត់ទិដ្ឋភាព
kn: ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
lo: ເບິ່ງການຕັ້ງຄ່າ
lt: Peržiūrėti Nustatymai
lv: Skatīt iestatījumi
mk: Погледнете Подесувања
ml: കാണുക ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज पहा
my: ကြည့်ရန်ချိန်ညှိမှုများ
no: Vis innstillinger
pl: Ustawienia widoku
ro: Setări de vizualizare
rw: Reba Igenamiterere
si: සැකසුම් බලන්න
sk: nastavenie zobrazenia
sl: Ogled nastavitev
sq: Shiko Cilësimet
sw: Angalia Mipangilio
ta: காண்க அமைப்புகள்
te: సెట్టింగ్లను వీక్షించండి
vi: Xem Cài đặt

# DocType
source: View Settings
af: Bekyk instellings
am: ይመልከቱ ቅንብሮች
bn: সেটিংস দেখুন
da: Se Indstillinger
de: Einstellungen anzeigen
fi: Näytä asetukset
fr: Paramètres d'Affichage
gu: સેટિંગ્સ જુઓ
he: הצג הגדרות
hi: दृश्य सेटिंग्स
hr: Postavke prikaza
it: Visualizza impostazioni
km: ការកំណត់ទិដ្ឋភាព
kn: ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
lo: ເບິ່ງການຕັ້ງຄ່າ
lt: Peržiūrėti Nustatymai
lv: Skatīt iestatījumi
mk: Погледнете Подесувања
ml: കാണുക ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज पहा
my: ကြည့်ရန်ချိန်ညှိမှုများ
no: Vis innstillinger
pl: Ustawienia widoku
ro: Setări de vizualizare
rw: Reba Igenamiterere
si: සැකසුම් බලන්න
sk: nastavenie zobrazenia
sl: Ogled nastavitev
sq: Shiko Cilësimet
sw: Angalia Mipangilio
ta: காண்க அமைப்புகள்
te: సెట్టింగ్లను వీక్షించండి
vi: Xem Cài đặt

# Role
source: View Switcher
de: Ansicht wechseln

source: View Website
af: Besigtig webwerf
am: ይመልከቱ ድር ጣቢያ
bn: ওয়েবসাইট দেখুন
da: Se hjemmeside
de: Webseite anzeigen
fi: Näytä verkkosivusto
fr: Voir Le Site Web
gu: વેબસાઇટ જુઓ
he: אתר צפה ב
hi: वेबसाइट देखें
hr: Pogledaj web stranicu
it: Visualizza sito web
km: មើលគេហទំព័រ
kn: ವೀಕ್ಷಿಸಿ ವೆಬ್ಸೈಟ್
lo: ເບິ່ງເວັບໄຊທ໌
lt: Peržiūrėti svetainė
lv: Skatīt Website
mk: Преглед на веб-страница
ml: വെബ്സൈറ്റ് കാണുക
mr: वेबसाइट पहा
my: view ဝက်ဘ်ဆိုက်
no: Vis nettstedet
pl: Zobacz stronę WWW
ro: Vezi site-ul
rw: Reba Urubuga
si: දැක්ම වෙබ් අඩවිය
sk: Prejsť na webstránku
sq: Shikoni faqen e internetit
sw: Tazama Tovuti
ta: இணையத்தளம் பார்வையிட
te: చూడండి వెబ్సైట్
vi: Xem trang web

source: View document
af: Bekyk dokument
am: ሰነድ ይመልከቱ
bn: নথিটি দেখুন
da: Se dokument
de: Dokument anzeigen
fi: Näytä asiakirja
fr: Voir le document
gu: દસ્તાવેજ જુઓ
he: צפה במסמך
hi: दस्तावेज़ देखें
hr: Prikaz dokumenta
it: Visualizza il documento
km: មើលឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ವೀಕ್ಷಿಸಿ
ku: Belgeyê bibînin
lo: ເບິ່ງເອກະສານ
lt: Peržiūrėti dokumentą
lv: Skatīt dokumentu
mk: Прикажи документ
ml: പ്രമാണം കാണുക
mr: कागदजत्र पहा
my: ကြည့်ရန်စာရွက်စာတမ်း
no: Se dokument
pl: Wyświetl dokument
ro: Vizualizați documentul
rw: Reba inyandiko
si: දත්තගොනුව බලන්න
sk: Zobraziť dokument
sl: Prikaži dokument
sq: Shiko dokumentin
sw: Angalia hati
ta: ஆவணம் காண்க
te: పత్రాన్ని వీక్షించండి
vi: Xem tài liệu

source: View file
de: Datei ansehen

source: View report in your browser
af: Bekyk verslag in jou blaaier
am: ሪፖርትዎን በአሳሽዎ ውስጥ ይመልከቱ
bn: আপনার ব্রাউজারে রিপোর্ট দেখুন
da: Se rapport i din browser
de: Bericht in Ihrem Browser anzeigen
fi: Näytä raportti selaimessasi
fr: Afficher le rapport dans votre navigateur
gu: તમારા બ્રાઉઝરમાં રિપોર્ટ જુઓ
he: צפה בדוח בדפדפן שלך
hi: अपने ब्राउज़र में रिपोर्ट देखें
hr: Pregledajte izvješće u pregledniku
it: Visualizza il tuo rapporto nel tuo browser
km: មើលរបាយការណ៍ក្នុងកម្មវិធីអ៊ីនធឺណិតរបស់អ្នក
kn: ನಿಮ್ಮ ಬ್ರೌಸರ್ನಲ್ಲಿ ವರದಿ ವೀಕ್ಷಿಸಿ
ku: Guhertoya we di gerokê de bibînin
lo: ເບິ່ງບົດລາຍງານໃນຕົວທ່ອງເວັບຂອງທ່ານ
lt: Peržiūrėkite ataskaitą savo naršyklėje
lv: Apskatiet pārskatu savā pārlūkprogrammā
mk: Погледнете го извештајот во вашиот прелистувач
ml: നിങ്ങളുടെ ബ്രൗസറിൽ റിപ്പോർട്ട് കാണുക
mr: आपल्या ब्राउझरमध्ये अहवाल पहा
my: သင့် browser ထဲမှာကြည့်ရန်အစီရင်ခံစာ
no: Se rapport i nettleseren din
pl: Wyświetl raport w przeglądarce
ro: Vizualizați raportul în browserul dvs.
rw: Reba raporo muri mushakisha yawe
si: ඔබගේ බ්රවුසරයේ වාර්තාව බලන්න
sk: Zobraziť prehľad v prehliadači
sl: Ogled poročila v vašem brskalniku
sq: Shiko raportin në shfletuesin tënd
sw: Tazama ripoti kwenye kivinjari chako
ta: உங்கள் உலாவியில் அறிக்கை காண்க
te: మీ బ్రౌజర్లో నివేదికను వీక్షించండి
vi: Xem báo cáo trong trình duyệt của bạn

source: View this in your browser
af: Bekyk dit in jou blaaier
am: በአሳሽዎ ውስጥ ይህን ይመልከቱ
bn: আপনার ব্রাউজারে এই দৃশ্য
da: Se i din browser
de: Inhalt im Browser anzeigen
fi: Näytä tämä selaimessasi
fr: Voir le document dans votre navigateur
gu: તમારા બ્રાઉઝરમાં આ દૃશ્ય
he: הצג את זה בדפדפן שלך
hi: अपने ब्राउज़र में इस दृश्य
hr: Pogledaj ovo u svom pregledniku
it: Visualizza questo nel tuo browser
km: មើលនេះនៅក្នុងកម្មវិធីរុករករបស់អ្នក
kn: ನಿಮ್ಮ ಬ್ರೌಸರ್ನಲ್ಲಿ ಈ ವೀಕ್ಷಿಸಿ
ku: View this di geroka te
lo: ເບິ່ງນີ້ໃນຕົວທ່ອງເວັບຂອງທ່ານ
lt: Peržiūrėti tai jūsų naršyklėje
lv: Apskatīt šo jūsu pārlūkprogrammā
mk: Прикажи го ова на вашиот интернет пребарувач
ml: നിങ്ങളുടെ ബ്രൗസറിൽ ഈ കാണൂ
mr: कृपया आपल्या ब्राउझरमध्ये हे पहा
my: သင့်ရဲ့ browser မှာဒီကြည့်ပါ
no: Se dette i nettleseren din
pl: Zobacz to w swojej przeglądarce
ro: Vezi acest din browser-ul dvs.
rw: Reba ibi muri mushakisha yawe
si: ඔබගේ බ්රවුසරයෙහි බලන්න
sk: Podívej se na to ve svém prohlížeči
sl: Oglejte si to v vašem brskalniku
sq: Shiko këtë në shfletuesin tënd
sw: Tazama hili katika kivinjari chako
ta: உங்கள் உலாவியில் காண்க
te: మీ బ్రౌజర్ లో ఈ వీక్షించండి
vi: Xem này trong trình duyệt của bạn

# Button in web form
source: View your response
de: Ihre Antwort anzeigen
