Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Value
af: waarde
am: እሴት
bn: মান
da: Værdi
de: Wert
fi: Arvo
fr: Valeur
gu: મૂલ્ય
he: ערך
hi: मूल्य
hr: Vrijednost
it: Valore
km: តម្លៃ
kn: ಮೌಲ್ಯ
ku: Giranî
lo: ຄຸນຄ່າ
lt: Vertė
lv: Vērtība
mk: Вредност
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
no: Verdi
pl: Wartość
ro: Valoare
rw: Agaciro
si: වටිනාකම
sk: hodnota
sl: Vrednost
sq: vlerë
sw: Thamani
ta: மதிப்பு
te: విలువ
vi: Giá trị

# DefaultValue
source: Value
af: waarde
am: እሴት
bn: মান
da: Værdi
de: Wert
fi: Arvo
fr: Valeur
gu: મૂલ્ય
he: ערך
hi: मूल्य
hr: Vrijednost
it: Valore
km: តម្លៃ
kn: ಮೌಲ್ಯ
ku: Giranî
lo: ຄຸນຄ່າ
lt: Vertė
lv: Vērtība
mk: Вредност
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
no: Verdi
pl: Wartość
ro: Valoare
rw: Agaciro
si: වටිනාකම
sk: hodnota
sl: Vrednost
sq: vlerë
sw: Thamani
ta: மதிப்பு
te: విలువ
vi: Giá trị

# Document Naming Rule Condition
source: Value
af: waarde
am: እሴት
bn: মান
da: Værdi
de: Wert
fi: Arvo
fr: Valeur
gu: મૂલ્ય
he: ערך
hi: मूल्य
hr: Vrijednost
it: Valore
km: តម្លៃ
kn: ಮೌಲ್ಯ
ku: Giranî
lo: ຄຸນຄ່າ
lt: Vertė
lv: Vērtība
mk: Вредност
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
no: Verdi
pl: Wartość
ro: Valoare
rw: Agaciro
si: වටිනාකම
sk: hodnota
sl: Vrednost
sq: vlerë
sw: Thamani
ta: மதிப்பு
te: విలువ
vi: Giá trị

# Milestone
source: Value
af: waarde
am: እሴት
bn: মান
da: Værdi
de: Wert
fi: Arvo
fr: Valeur
gu: મૂલ્ય
he: ערך
hi: मूल्य
hr: Vrijednost
it: Valore
km: តម្លៃ
kn: ಮೌಲ್ಯ
ku: Giranî
lo: ຄຸນຄ່າ
lt: Vertė
lv: Vērtība
mk: Вредност
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
no: Verdi
pl: Wartość
ro: Valoare
rw: Agaciro
si: වටිනාකම
sk: hodnota
sl: Vrednost
sq: vlerë
sw: Thamani
ta: மதிப்பு
te: విలువ
vi: Giá trị

# Query Parameters
source: Value
af: waarde
am: እሴት
bn: মান
da: Værdi
de: Wert
fi: Arvo
fr: Valeur
gu: મૂલ્ય
he: ערך
hi: मूल्य
hr: Vrijednost
it: Valore
km: តម្លៃ
kn: ಮೌಲ್ಯ
ku: Giranî
lo: ຄຸນຄ່າ
lt: Vertė
lv: Vērtība
mk: Вредност
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
no: Verdi
pl: Wartość
ro: Valoare
rw: Agaciro
si: වටිනාකම
sk: hodnota
sl: Vrednost
sq: vlerë
sw: Thamani
ta: மதிப்பு
te: విలువ
vi: Giá trị

# SMS Parameter
source: Value
af: waarde
am: እሴት
bn: মান
da: Værdi
de: Wert
fi: Arvo
fr: Valeur
gu: મૂલ્ય
he: ערך
hi: मूल्य
hr: Vrijednost
it: Valore
km: តម្លៃ
kn: ಮೌಲ್ಯ
ku: Giranî
lo: ຄຸນຄ່າ
lt: Vertė
lv: Vērtība
mk: Вредност
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
no: Verdi
pl: Wartość
ro: Valoare
rw: Agaciro
si: වටිනාකම
sk: hodnota
sl: Vrednost
sq: vlerë
sw: Thamani
ta: மதிப்பு
te: విలువ
vi: Giá trị

# Webhook Header
source: Value
af: waarde
am: እሴት
bn: মান
da: Værdi
de: Wert
fi: Arvo
fr: Valeur
gu: મૂલ્ય
he: ערך
hi: मूल्य
hr: Vrijednost
it: Valore
km: តម្លៃ
kn: ಮೌಲ್ಯ
ku: Giranî
lo: ຄຸນຄ່າ
lt: Vertė
lv: Vērtība
mk: Вредност
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
no: Verdi
pl: Wartość
ro: Valoare
rw: Agaciro
si: වටිනාකම
sk: hodnota
sl: Vrednost
sq: vlerë
sw: Thamani
ta: மதிப்பு
te: విలువ
vi: Giá trị

# Website Meta Tag
source: Value
af: waarde
am: እሴት
bn: মান
da: Værdi
de: Wert
fi: Arvo
fr: Valeur
gu: મૂલ્ય
he: ערך
hi: मूल्य
hr: Vrijednost
it: Valore
km: តម្លៃ
kn: ಮೌಲ್ಯ
ku: Giranî
lo: ຄຸນຄ່າ
lt: Vertė
lv: Vērtība
mk: Вредност
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
no: Verdi
pl: Wartość
ro: Valoare
rw: Agaciro
si: වටිනාකම
sk: hodnota
sl: Vrednost
sq: vlerë
sw: Thamani
ta: மதிப்பு
te: విలువ
vi: Giá trị

# Dashboard Chart
source: Value Based On
af: Waarde gebaseer op
am: ላይ የተመሠረተ እሴት።
bn: উপর ভিত্তি করে মান
da: Værdi baseret på
de: Wert basierend auf
fi: Arvo perustuu
fr: Valeur basée sur
gu: મૂલ્ય આધારિત
he: ערך מבוסס על
hi: मूल्य के आधार पर
hr: Vrijednost na temelju
it: Valore basato su
km: តម្លៃផ្អែកលើ។
kn: ಮೌಲ್ಯ ಆಧಾರಿತ
ku: Li ser bingeha nirx
lo: ມູນຄ່າອີງໃສ່
lt: Vertė pagrįsta
lv: Vērtība balstīta uz
mk: Врз основа на вредност
ml: മൂല്യം അടിസ്ഥാനമാക്കി
mr: मूल्य आधारित
my: Value ကိုတွင် အခြေခံ.
no: Verdibasert på
pl: Wartość oparta na
ro: Valoarea bazată pe
rw: Agaciro gashingiye
si: වටිනාකම මත පදනම්ව
sk: Hodnota založená na
sl: Vrednost temelji na
sq: Në bazë të vlerës
sw: Thamani Kulingana na
ta: மதிப்பு அடிப்படையில்
te: విలువ ఆధారంగా
vi: Giá trị dựa trên

# Energy Point Rule
source: Value Change
af: Waardeverandering
am: እሴት ለውጥ
bn: মান পরিবর্তন
de: Wertänderung
fi: Muuta arvoa
fr: Modification de Valeur
gu: કિંમત બદલો
he: שינוי הערך
hi: मान बदलने
hr: Vrijednost Promjena
it: Valore Change
km: តម្លៃរបស់ការផ្លាស់ប្តូរ
kn: ಮೌಲ್ಯ ಬದಲಾಯಿಸು
ku: Change Nirx
lo: ການປ່ຽນແປງມູນຄ່າ
lt: Reikšmė pokytis
lv: Vērtību maiņa
mk: Вредност промени
ml: മൂല്യം മാറ്റുക
mr: मूल्य बदला
my: Value တစ်ခုပြောင်းရန်
no: Verdiendring
pl: Zmień Wartość
ro: Valoarea variației
rw: Guhindura Agaciro
si: අගය වෙනස්
sk: Změnit hodnotu
sl: Vrednost Spremeni
sq: Vlera Ndryshimi
sw: Mabadiliko ya Thamani
ta: மதிப்பு மாற்றம்
te: విలువ మార్చండి
vi: Thay đổi giá trị

# Notification
source: Value Change
af: Waardeverandering
am: እሴት ለውጥ
bn: মান পরিবর্তন
de: Wertänderung
fi: Muuta arvoa
fr: Modification de Valeur
gu: કિંમત બદલો
he: שינוי הערך
hi: मान बदलने
hr: Vrijednost Promjena
it: Valore Change
km: តម្លៃរបស់ការផ្លាស់ប្តូរ
kn: ಮೌಲ್ಯ ಬದಲಾಯಿಸು
ku: Change Nirx
lo: ການປ່ຽນແປງມູນຄ່າ
lt: Reikšmė pokytis
lv: Vērtību maiņa
mk: Вредност промени
ml: മൂല്യം മാറ്റുക
mr: मूल्य बदला
my: Value တစ်ခုပြောင်းရန်
no: Verdiendring
pl: Zmień Wartość
ro: Valoarea variației
rw: Guhindura Agaciro
si: අගය වෙනස්
sk: Změnit hodnotu
sl: Vrednost Spremeni
sq: Vlera Ndryshimi
sw: Mabadiliko ya Thamani
ta: மதிப்பு மாற்றம்
te: విలువ మార్చండి
vi: Thay đổi giá trị

# Notification
source: Value Changed
af: Waarde verander
am: ዋጋ ተቀይሯል
bn: মান পরিবর্তন
da: Værdi ændret
de: Wert geändert
fi: Arvo muuttunut
fr: Valeur Modifiée
gu: કિંમત બદલાઈ
he: הערך השתנה
hi: मान बदल गया
hr: Vrijednost promijenila
it: Valore Cambiato
km: តម្លៃជាបានផ្លាស់ប្តូរ
kn: ಮೌಲ್ಯ ಬದಲಾಗಿದೆ
ku: Nirx Guherî
lo: ມູນຄ່າການປ່ຽນແປງ
lt: vertė Pakeitė
lv: Vērtība Mainīts
mk: Променети вредност
ml: മൂല്യം മാറ്റി
mr: मूल्य बदलले
my: Value တစ်ခု Changed
no: Verdi Endret
pl: Wartość Zmieniona
ro: Valoarea Schimbat
rw: Agaciro karahindutse
si: අගය වෙනස්
sk: Hodnota změněna
sl: Vrednost Spremenjeno
sq: Vlera Ndryshuar
sw: Thamani imebadilishwa
ta: மதிப்பு மாற்றப்பட்டது
te: విలువ మార్చబడింది
vi: Thay đổi giá trị

# Notification
source: Value To Be Set
af: Waarde om ingestel te word
am: ዋጋ እንዲዘጋጅ
bn: মূল্য সেট হওয়ার
da: Værdi, der skal indstilles
de: Wert, der gesetzt werden soll
fi: Asetettava arvo
fr: Valeur à Définir
gu: કિંમત સેટ થવા દો
he: ערך שיש לקבוע
hi: मूल्य निर्धारित करने के लिए
hr: Vrijednost koju treba postaviti
it: Valore da impostare
km: តម្លៃត្រូវបានកំណត់
kn: ಮೌಲ್ಯ ಹೊಂದಿಸಿ ಬಿ
ku: Nirx ji bo danîna
lo: ມູນຄ່າທີ່ຕ້ອງການກໍານົດ
lt: Vertė turi būti nustatyta
lv: Vērtība, kas jānosaka
mk: Вредност да се постави
ml: മൂല്യം സജ്ജമാക്കാൻ
mr: मूल्य सेट करणे
my: Value ကို Set ခံရရန်
no: Verdi som skal settes
pl: Wartość, którą należy ustawić
ro: Valoare de setat
rw: Agaciro Gushirwaho
si: අගය සකස් කළ යුතු
sk: Hodnota, ktorú chcete nastaviť
sl: Vrednost, ki jo določi
sq: Vlera të jetë vendosur
sw: Thamani Ili Kuwekwa
ta: மதிப்பு அமைக்க
te: విలువ సెట్ చేయడానికి
vi: Giá trị Để Đặt

source: Value cannot be changed for {0}
af: Waarde kan nie verander word vir {0}
am: እሴት መለወጥ አይችልም {0}
bn: মূল্য জন্য পরিবর্তন করা যাবে না {0}
da: Værdi kan ikke ændres for {0}
de: Wert kann für {0} nicht geändert werden
fi: Kohteen {0} arvoa ei voi muuttaa
fr: Valeur ne peut pas être modifiée pour {0}
gu: કિંમત માટે બદલી શકાતું નથી {0}
he: ערך לא ניתן לשנות עבור {0}
hi: मूल्य के लिए बदला नहीं जा सकता {0}
hr: Vrijednost ne može se mijenjati za {0}
it: Il valore non può essere cambiato per {0}
km: តម្លៃមិនអាចត្រូវបានផ្លាស់ប្តូរ {0}
kn: ಮೌಲ್ಯ ಬದಲಾವಣೆ ಸಾಧ್ಯವಿಲ್ಲ {0}
ku: Nirx dikarin ji bo ne bê guhertin {0}
lo: ມູນຄ່າບໍ່ສາມາດໄດ້ຮັບການປ່ຽນແປງສໍາລັບ {0}
lt: Vertė negali būti pakeisti {0}
lv: Vērtību nevar mainīt {0}
mk: Вредност не може да се промени за {0}
ml: മൂല്യം {0} വേണ്ടി മാറ്റാൻ കഴിയില്ല
mr: मूल्य बदलले जाऊ शकत नाही {0}
my: Value တစ်ခု {0} သည်ပြောင်းလဲမပြနိုင်
no: Verdien kan ikke endres for {0}
pl: Wartość nie może być zmieniona dla {0}
ro: Valoare nu poate fi schimbat pentru {0}
rw: Agaciro ntigashobora guhinduka kuri {0}
si: අගය {0} සඳහා වෙනස් කළ නොහැකි
sk: Hodnota {0} nemôže byť zmenená
sl: Vrednost se ne more spremeniti za {0}
sq: Vlera nuk mund të ndryshohet për {0}
sw: Thamani haiwezi kubadilishwa kwa {0}
ta: மதிப்பு மாற்ற முடியாது {0}
te: విలువ కోసం మారలేదు {0}
vi: Giá trị không thể thay đổi cho {0}

source: Value cannot be negative for
af: Waarde kan nie negatief wees nie
am: እሴት አሉታዊ ሊሆን አይችልም
bn: মানটি নেতিবাচক হতে পারে না
da: Værdien kan ikke være negativ for
de: Wert kann nicht negativ sein für
fi: Arvo ei voi olla negatiivinen arvolle
fr: La valeur ne peut pas être négative pour
gu: મૂલ્ય નકારાત્મક હોઈ શકતું નથી
he: הערך לא יכול להיות שלילי עבור
hi: मान के लिए ऋणात्मक नहीं हो सकता
hr: Vrijednost ne može biti negativna za
it: Il valore non può essere negativo per
km: តម្លៃមិនអាចអវិជ្ជមានសម្រាប់
kn: ಮೌಲ್ಯವು negative ಣಾತ್ಮಕವಾಗಿರಬಾರದು
ku: Nirx ji bo neyênî nabe
lo: ຄຸນຄ່າບໍ່ສາມາດເປັນສິ່ງລົບກວນ ສຳ ລັບ
lt: Vertė negali būti neigiama
lv: Vērtība nevar būt negatīva
mk: Вредноста не може да биде негативна за
ml: മൂല്യം നെഗറ്റീവ് ആകരുത്
mr: मूल्य यासाठी नकारात्मक असू शकत नाही
my: တန်ဖိုးသည်အနုတ်မဖြစ်နိုင်ပါ
no: Verdien kan ikke være negativ for
pl: Wartość nie może być ujemna dla
ro: Valoarea nu poate fi negativă pentru
rw: Agaciro ntigashobora kuba mubi kuri
si: අගය සඳහා negative ණ විය නොහැක
sk: Hodnota nemôže byť záporná pre
sl: Vrednost ne more biti negativna za
sq: Vlera nuk mund të jetë negative për
sw: Thamani haiwezi kuwa hasi kwa
ta: மதிப்பு எதிர்மறையாக இருக்க முடியாது
te: విలువ ప్రతికూలంగా ఉండకూడదు
vi: Giá trị không được âm cho

source: Value cannot be negative for {0}: {1}
af: Waarde kan nie negatief wees vir {0}: {1}
am: እሴት ለ {0} አሉታዊ ሊሆን አይችልም ፦ {1}
bn: মান {0} এর জন্য নেতিবাচক হতে পারে না: {1}
da: Værdien kan ikke være negativ for {0}: {1}
de: Der Wert kann für {0} nicht negativ sein: {1}
fi: Arvo ei voi olla negatiivinen kohteelle {0}: {1}
fr: La valeur ne peut pas être négative pour {0}: {1}
gu: મૂલ્ય {0 for માટે નકારાત્મક હોઈ શકતું નથી: {1}
he: הערך לא יכול להיות שלילי עבור {0}: {1}
hi: मान {0}: {1} के लिए ऋणात्मक नहीं हो सकता
hr: Vrijednost ne može biti negativna za {0}: {1}
it: Il valore non può essere negativo per {0}: {1}
km: តម្លៃមិនអាចអវិជ្ជមានសម្រាប់ {0}៖ {១}
kn: {0} ಗೆ ಮೌಲ್ಯ negative ಣಾತ್ಮಕವಾಗಿರಬಾರದು: {1}
ku: Nirx nikare ji bo {0} neyînî be: {1}
lo: ຄ່າບໍ່ສາມາດລົບຕໍ່ {0}: {1}
lt: {0} vertė negali būti neigiama: {1}
lv: Vērtība {0} nevar būt negatīva: {1}
mk: Вредноста не може да биде негативна за {0}: {1}
ml: {0 For ന് മൂല്യം നെഗറ്റീവ് ആകരുത്: {1}
mr: मूल्य {0} साठी नकारात्मक असू शकत नाही: {1}
my: {0} အတွက်တန်ဖိုးကအနုတ်မဖြစ်နိုင်ပါ။ {1}
no: Verdien kan ikke være negativ for {0}: {1}
pl: Wartość nie może być ujemna dla {0}: {1}
ro: Valoarea nu poate fi negativă pentru {0}: {1}
rw: Agaciro ntigashobora kuba kibi kuri {0}: {1}
si: {0} සඳහා අගය negative ණ විය නොහැක: {1}
sk: Hodnota nemôže byť záporná pre {0}: {1}
sl: Vrednost ne more biti negativna za {0}: {1}
sq: Vlera nuk mund të jetë negative për {0}: {1}
sw: Thamani haiwezi kuwa hasi kwa {0}: {1}
ta: {0} க்கு மதிப்பு எதிர்மறையாக இருக்க முடியாது: {1}
te: {0 For కోసం విలువ ప్రతికూలంగా ఉండకూడదు: {1}
vi: Giá trị không được âm cho {0}: {1}

source: Value for a check field can be either 0 or 1
af: Waarde vir &#39;n tjekveld kan 0 of 1 wees
am: ቼክ መስክ እሴት 0 ወይም 1 ሊሆን ይችላል
bn: একটি চেক ক্ষেত্রের জন্য মান 0 অথবা 1 হতে পারে
da: Værdi for en kontrol felt kan være enten 0 eller 1
de: Wert für ein Ankreuz-Feld kann entweder 0 oder 1 sein
fi: Valintaruudun arvo voi olla joko 0 tai 1
fr: La valeur pour un champ de contrôle peut être 0 ou 1
gu: ચેક ક્ષેત્ર માટે કિંમત 0 અથવા 1 હોઇ શકે છે
he: ערך עבור שדה בדיקה יכול להיות או 0 או 1
hi: एक चेक क्षेत्र के लिए मान 0 या 1 या तो किया जा सकता है
hr: Vrijednost za kontrola polja može biti 0 ili 1.
it: Valore per un campo di controllo può essere 0 o 1
km: តម្លៃសម្រាប់វាលធីកអាចជា 0 ឬ 1
kn: ಒಂದು ಕ್ಷೇತ್ರದಲ್ಲಿ ಚೆಕ್ ಮೌಲ್ಯ 0 ಅಥವಾ 1 ಆಗಿರಬಹುದು
ku: Nirx ji bo zeviyek check dikare bibe yan 0 an 1
lo: ມູນຄ່າສໍາລັບການພາກສະຫນາມການກວດກາສາມາດຈະບໍ່ວ່າຈະ 0 ຫລື 1
lt: Vertė, už patikrinimą srityje gali būti 0 arba 1
lv: Vērtība, lai veiktu pārbaudi jomā var būt vai nu 0, vai 1
mk: Вредност за полето за проверка може да биде 0 или 1
ml: ചെക്ക് ഫീൽഡ് മൂല്യം 0 അല്ലെങ്കിൽ 1 ആകാം
mr: धनादेश field साठी मूल्य 0 किंवा 1 असू शकते
my: တစ်ဦးကို check လယ်ပြင်သည် Value တစ်ခုပါ 0 င်သို့မဟုတ် 1 ဖြစ်စေနိုင်ပါတယ်
no: Verdi for en sjekk feltet kan være enten 0 eller 1
pl: Wartość dla checkboxu może wynosić 0 albo 1
ro: Valoarea pentru un câmp de verificare poate fi 0 sau 1
rw: Agaciro kubigenzura birashobora kuba 0 cyangwa 1
si: චෙක්පතක් ක්ෂේත්රයේ අගය 0 හෝ 1 ක් විය හැකි
sk: Hodnota pro zaškrtávací pole může být 0 nebo 1
sl: Vrednost za polje prijavi je lahko 0 ali 1
sq: Vlerë të një fushë kontroll mund të jetë 0 ose 1
sw: Thamani kwa shamba hundi inaweza kuwa 0 au 1
ta: ஒரு காசோலை துறையில் மதிப்பு 0 அல்லது 1 அல்லது இருக்க முடியும்
te: ఒక చెక్ రంగంలో విలువ 0 లేదా 1 గాని ఉండవచ్చు
vi: Giá trị cho một đoạn kiểm tra có thể là 0 hoặc 1

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
af: Waarde vir veld {0} is te lank in {1}. Die lengte moet minder as {2} karakters wees
am: የመስክ ዋጋ {0} በ {1} ውስጥ በጣም ረጅም ነው። ርዝመት ከ {2} ቁምፊዎች ያነሰ መሆን አለበት
bn: ক্ষেত্রের মান {0} long 1} এর মধ্যে অনেক দীর্ঘ} দৈর্ঘ্যটি {2} অক্ষরের চেয়ে কম হওয়া উচিত
da: Værdien for felt {0} er for lang i {1}. Længden skal være mindre end {2} tegn
de: Der Wert für das Feld {0} ist in {1} zu lang. Die Länge sollte kleiner als {2} Zeichen sein
fi: Kentän {0} arvo on liian pitkä sarakkeessa {1}. Pituuden on oltava alle {2} merkkiä
fr: La valeur du champ {0} est trop longue dans {1}. La longueur doit être inférieure à {2} caractères
gu: ફીલ્ડ {0} નું મૂલ્ય {1} માં ખૂબ લાંબું છે. લંબાઈ {2} અક્ષરો કરતા ઓછી હોવી જોઈએ
he: הערך עבור השדה {0} ארוך מדי ב- {1}. האורך צריך להיות קטן מ- {2} תווים
hi: फ़ील्ड {0} का मान {1} में बहुत लंबा है। लंबाई {2} वर्ण से कम होनी चाहिए
hr: Vrijednost za polje {0} preduga je za {1}. Duljina bi trebala biti manja od {2} znakova
it: Il valore per il campo {0} è troppo lungo in {1}. La lunghezza deve essere inferiore a {2} caratteri
km: តម្លៃសម្រាប់វាល {០} គឺវែងពេកនៅក្នុង {១} ។ ប្រវែងគួរតែតិចជាង {២} តួអក្សរ
kn: Field 0 field ಕ್ಷೇತ್ರದ ಮೌಲ್ಯವು {1 in ನಲ್ಲಿ ತುಂಬಾ ಉದ್ದವಾಗಿದೆ. ಉದ್ದವು {2} ಅಕ್ಷರಗಳಿಗಿಂತ ಕಡಿಮೆಯಿರಬೇಕು
ku: Nirxa qada {0} li {1} pir dirêj e. Divê dirêjahî ji {2} tîpan kêmtir be
lo: ຄ່າ ສຳ ລັບພາກສະ ໜາມ {0} ແມ່ນຍາວເກີນໄປໃນ {1}. ຄວາມຍາວຄວນຈະນ້ອຍກວ່າ {2} ໂຕອັກສອນ
lt: Lauko {0} vertė yra per ilga {1}. Ilgis turi būti mažesnis nei {2} simbolių
lv: Lauka {0} vērtība ir pārāk gara laukā {1}. Garumam jābūt mazākam par {2} rakstzīmēm
mk: Вредноста за полето {0} е предолга во {1}. Должината треба да биде помала од {2} знаци
ml: Field 0 field ഫീൽഡിനുള്ള മൂല്യം {1 in ൽ വളരെ വലുതാണ്. ദൈർഘ്യം {2} പ്രതീകങ്ങളിൽ കുറവായിരിക്കണം
mr: फील्ड {0} चे मूल्य long 1} मध्ये खूप मोठे आहे. लांबी {2} वर्णांपेक्षा कमी असावी
my: {0} အတွက်တန်ဖိုးသည်အလွန်ရှည်လွန်းသည်။ အရှည် {2} အက္ခရာများထက်လျော့နည်းဖြစ်သင့်သည်
no: Verdien for feltet {0} er for lang i {1}. Lengden skal være mindre enn {2} tegn
pl: Wartość w polu {0} jest za długa w {1}. Długość powinna być mniejsza niż {2} znaków
ro: Valoarea pentru câmpul {0} este prea lungă în {1}. Lungimea trebuie să fie mai mică de {2} caractere
rw: Agaciro kumurima {0} ni ndende cyane muri {1}. Uburebure bugomba kuba munsi ya {2} inyuguti
si: ක්ෂේත්‍රය සඳහා වටිනාකම {0} {1 in ට වඩා වැඩිය. දිග අක්ෂර 2 than ට වඩා අඩු විය යුතුය
sk: Hodnota pre pole {0} je v parametri {1} príliš dlhá. Dĺžka by mala byť menšia ako {2} znakov
sl: Vrednost za polje {0} je v {1} predolga. Dolžina naj bo manjša od {2} znakov
sq: Vlera për fushën {0} është shumë e gjatë në {1}. Gjatësia duhet të jetë më e vogël se {2} karaktere
sw: Thamani ya uwanja {0} ni ndefu sana katika {1}. Urefu unapaswa kuwa mdogo kuliko herufi {2}
ta: புலம் {0 for இன் மதிப்பு {1 in இல் மிக நீளமானது. நீளம் {2} எழுத்துக்களை விட குறைவாக இருக்க வேண்டும்
te: ఫీల్డ్ {0 for కోసం విలువ {1 in లో చాలా పొడవుగా ఉంది. పొడవు {2} అక్షరాల కంటే తక్కువగా ఉండాలి
vi: Giá trị cho trường {0} quá dài trong {1}. Độ dài phải nhỏ hơn {2} ký tự

source: Value for {0} cannot be a list
af: Waarde vir {0} kan nie &#39;n lys wees nie
am: {0} ዝርዝር ሊሆን አይችልም እሴት
bn: জন্য {0} একটি তালিকা হতে পারে না মূল্য
da: Værdi for {0} kan ikke være en liste
de: Wert für {0} kann keine Liste sein
fi: Arvo {0} ei voi olla lista
fr: Valeur pour {0} ne peut pas être une liste
gu: માટે {0} યાદી ન હોઈ શકે ભાવ
he: ערך תמורת {0} לא יכול להיות רשימה
hi: {0} के एक सूची नहीं किया जा सकता मूल्य
hr: Vrijednost za {0} ne može biti popis
it: Il valore {0} non può essere un elenco
km: តម្លៃសម្រាប់ {0} មិនអាចជាបញ្ជីមួយ
kn: ಫಾರ್ {0} ಪಟ್ಟಿಯನ್ನು ಸಾಧ್ಯವಿಲ್ಲ ಮೌಲ್ಯ
ku: Nirx ji bo {0} dikarin di be ku lîsteya ne
lo: ລາຄາ {0} ບໍ່ສາມາດຈະບັນຊີລາຍການ
lt: Vertė {0} negali būti sąrašas
lv: Vērtība par {0} nevar būt saraksts
mk: Вредност за {0} не може да биде листа
ml: {0} മൂല്യം ഒരു ലിസ്റ്റ് കഴിയില്ല
mr: मूल्य {0} साठी यादी असू शकत नाही
my: {0} ဘို့ Value ကိုစာရင်းတစ်ခုမဖွစျနိုငျ
no: Verdi for {0} kan ikke være en liste
pl: Wart {0} nie może być lista
ro: Valoare pentru {0} nu poate fi o listă
rw: Agaciro kuri {0} ntishobora kuba urutonde
si: {0} සඳහා අගය ලැයිස්තුවක් විය නොහැකි
sk: Pomer {0} nemôže byť zoznam
sl: Vrednost za {0} ne more biti seznam
sq: Vlera për {0} nuk mund të jetë një listë
sw: Thamani ya {0} haiwezi kuwa orodha
ta: {0} ஒரு பட்டியல் இருக்க முடியாது மதிப்பு
te: కోసం {0} జాబితా ఉండకూడదు విలువ
vi: Giá trị {0} không thể là một danh sách

# Assignment Rule
source: Value from this field will be set as the due date in the ToDo
af: Waarde uit hierdie veld word as die vervaldatum in die ToDo gestel
am: ከዚህ መስክ ዋጋ በቶዶ ውስጥ እንደ ቀነ-ገደብ ይቀመጣል
bn: এই ক্ষেত্রের মান টুডো-তে নির্ধারিত তারিখ হিসাবে সেট করা হবে
da: Værdi fra dette felt indstilles som forfaldsdato i ToDo
de: Der Wert aus diesem Feld wird im Fälligkeitsdatum als Fälligkeitsdatum festgelegt
fi: Tämän kentän arvo asetetaan eräpäiväksi Tehtävässä
fr: La valeur de ce champ sera définie comme date d&#39;échéance dans la tâche
gu: આ ક્ષેત્રમાંથી મૂલ્ય, ટૂડોમાં નિયત તારીખ તરીકે સેટ કરવામાં આવશે
he: ערך משדה זה ייקבע כתאריך היעד בתוקף המשימות
hi: इस क्षेत्र से मूल्य ToDo में नियत तारीख के रूप में सेट किया जाएगा
hr: Vrijednost iz ovog polja postavit će se kao datum dospijeća u ToDo
it: Il valore di questo campo verrà impostato come data di scadenza nel ToDo
km: តម្លៃពីវាលនេះនឹងត្រូវបានកំណត់ជាកាលបរិច្ឆេទដល់កំណត់នៅក្នុង ToDo
kn: ಈ ಕ್ಷೇತ್ರದಿಂದ ಮೌಲ್ಯವನ್ನು ಟೊಡೊದಲ್ಲಿ ನಿಗದಿತ ದಿನಾಂಕವಾಗಿ ಹೊಂದಿಸಲಾಗುವುದು
ku: Nirxê ji vê qadê dê wekî roja çêbûnê di ToDo de were saz kirin
lo: ມູນຄ່າຈາກພາກສະ ໜາມ ນີ້ຈະຖືກ ກຳ ນົດເປັນວັນຄົບ ກຳ ນົດໃນ ToDo
lt: Šio lauko vertė bus nustatyta kaip terminas užduotyje
lv: Šī lauka vērtība tiks noteikta kā izpildes termiņš uzdevumā
mk: Вредноста од ова поле ќе биде поставена како датум на достасување во ToDo
ml: ഈ ഫീൽഡിൽ നിന്നുള്ള മൂല്യം ടോഡോയിലെ നിശ്ചിത തീയതിയായി സജ്ജീകരിക്കും
mr: या फील्डचे मूल्य ToDo मध्ये देय तारीख म्हणून सेट केले जाईल
my: ဤအကွက်မှတန်ဖိုးကို ToDo တွင်သတ်မှတ်သည့်နေ့ရက်အဖြစ်သတ်မှတ်လိမ့်မည်
no: Verdien fra dette feltet vil bli satt som forfallsdato i ToDo
pl: Wartość z tego pola zostanie ustawiona jako termin w Do zrobienia
ro: Valoarea din acest câmp va fi setată ca dată scadentă în ToDo
rw: Agaciro kuva muriki gice bizashyirwaho nkitariki yagenwe muri ToDo
si: මෙම ක්ෂේත්‍රයේ වටිනාකම ToDo හි නියමිත දිනය ලෙස සකසනු ලැබේ
sk: Hodnota z tohto poľa bude nastavená ako termín splatnosti v úlohe
sl: Vrednost iz tega polja bo določena kot datum zapadlosti v opravilu
sq: Vlera nga kjo fushë do të caktohet si data e duhur në ToDo
sw: Thamani kutoka kwa uwanja huu itawekwa kama tarehe inayofaa katika ToDo
ta: இந்த புலத்திலிருந்து மதிப்பு டோடோவில் உரிய தேதியாக அமைக்கப்படும்
te: ఈ ఫీల్డ్ నుండి విలువ టోడోలో గడువు తేదీగా సెట్ చేయబడుతుంది
vi: Giá trị từ trường này sẽ được đặt làm ngày đến hạn trong Công việc

source: Value missing for
af: Waarde ontbreek vir
am: እሴት ጠፍቷል
bn: মূল্য জন্য অনুপস্থিত
da: Værdi mangler for
de: Fehlender Wert für
fi: Arvo puuttuu
fr: Valeur manquante pour
gu: કિંમત માટે ગુમ
he: הערך חסר ל
hi: मूल्य के लिए लापता
hr: Vrijednost nestao
it: Valore mancante per
km: តម្លៃរបស់បាត់ខ្លួន
kn: ಮೌಲ್ಯ ಕಾಣೆಯಾಗಿದೆ
ku: Nirx wenda bo
lo: ຄ່າທີ່ຂາດຫາຍໄປສໍາລັບການ
lt: Vertė trūksta
lv: Vērtība pazudis
mk: Недостасува вредност за
ml: നഷ്ടമായി മൂല്യം
mr: मूल्य गहाळ
my: သည်ပျောက်ဆုံး Value တစ်ခု
no: Verdi mangler for
pl: Brakuje wartości dla
ro: Valoare lipsă pentru
rw: Agaciro kabuze kuri
si: අගය සඳහා අතුරුදහන්
sk: Chybí hodnota pro
sl: Vrednost manjka za
sq: Vlera e humbur për
sw: Thamani ya kukosa
ta: மதிப்பு காணாமல்
te: విలువ తప్పిపోయిన
vi: Giá trị mất tích

source: Value must be one of {0}
af: Waarde moet een van {0} wees
am: እሴት ከ {0} አንድ መሆን አለበት
bn: মান অবশ্যই {0 of এর মধ্যে একটি হতে হবে
da: Værdien skal være en af {0}
de: Wert muss einer von {0} sein
fi: Arvon on oltava yksi {0}
fr: La valeur doit être l&#39;une des {0}
gu: મૂલ્ય {0 of માંથી એક હોવું આવશ્યક છે
he: הערך חייב להיות אחד מ- {0}
hi: मान {0} में से एक होना चाहिए
hr: Vrijednost mora biti jedna od {0}
it: Il valore deve essere uno di {0}
km: តម្លៃត្រូវតែជាផ្នែកមួយនៃ {0}
kn: ಮೌಲ್ಯವು {0 of ನಲ್ಲಿ ಒಂದಾಗಿರಬೇಕು
ku: Nirx divê yek ji {0} be.
lo: ຄຸນຄ່າຕ້ອງແມ່ນ ໜຶ່ງ ໃນ {0}
lt: Vertė turi būti viena iš {0}
lv: Vērtībai jābūt vienai no {0}
mk: Вредноста мора да биде една од {0
ml: മൂല്യം {0 of ആയിരിക്കണം
mr: मूल्य {0 of पैकी एक असणे आवश्यक आहे
my: Value ကို {0} တဦးဖြစ်ရပါမည်
no: Verdien må være en av {0}
pl: Wartość musi być równa {0}
ro: Valoarea trebuie să fie una dintre {0}
rw: Agaciro kagomba kuba kamwe muri {0}
si: අගය {0 of වලින් එකක් විය යුතුය
sk: Hodnota musí byť jedna z {0}
sl: Vrednost mora biti ena od {0}
sq: Vlera duhet të jetë një prej {0
sw: Thamani lazima iwe moja ya {0}
ta: மதிப்பு {0 of இல் ஒன்றாக இருக்க வேண்டும்
te: విలువ {0 of లో ఒకటిగా ఉండాలి
vi: Giá trị phải là một trong {0}

# Onboarding Step
source: Value to Validate
af: Waarde om te valideer
am: የማረጋገጫ ዋጋ
bn: মান বৈধকরণ
da: Værdi at validere
de: Zu validierender Wert
fi: Vahvistettava arvo
fr: Valeur à valider
gu: મૂલ્ય માન્ય કરવું
he: ערך לאימות
hi: मान को मान्य
hr: Vrijednost za provjeru
it: Valore da convalidare
km: តម្លៃដើម្បីធ្វើឱ្យមានសុពលភាព
kn: ಮೌಲ್ಯೀಕರಿಸಲು ಮೌಲ್ಯ
ku: Nirx ji bo Pejirandin
lo: ຄຸນຄ່າໃນການກວດສອບຄວາມຖືກຕ້ອງ
lt: Vertė patvirtinti
lv: Validējamā vērtība
mk: Вредност за потврда
ml: മൂല്യനിർണ്ണയം ചെയ്യാനുള്ള മൂല്യം
mr: मूल्य प्रमाणित करणे
my: Validate မှတန်ဖိုး
no: Verdi å validere
pl: Wartość do zweryfikowania
ro: Valoare de validat
rw: Agaciro Kuri Kwemeza
si: වලංගු කිරීමේ වටිනාකම
sk: Hodnota na overenie
sl: Vrednost za preverjanje
sq: Vlera për të vlerësuar
sw: Thamani ya Kuthibitisha
ta: சரிபார்க்க மதிப்பு
te: ధృవీకరించడానికి విలువ
vi: Giá trị để xác thực

source: Value too big
af: Waarde te groot
am: ዋጋ በጣም ትልቅ ነው
bn: মান অত্যন্ত বড়
da: Værdi for stor
de: Wert zu groß
fi: Arvo liian suuri
fr: Valeur trop grande
gu: ભાવ ખૂબ મોટી
he: ערך גדול מדי
hi: मूल्य भी बड़ा
hr: Vrijednost prevelika
it: Valore troppo grande
km: តម្លៃធំពេក
kn: ಮೌಲ್ಯ ತುಂಬಾ ದೊಡ್ಡ
ku: Nirx pir mezin
lo: ມູນຄ່າຂະຫນາດໃຫຍ່ເກີນໄປ
lt: Vertė per didelis
lv: Vērtība ir pārāk liels
mk: Вредноста е премногу голема
ml: വളരെ വലുതാണ് മൂല്യം
mr: मूल्य खूप मोठा
my: သိပ်ကြီးမားတဲ့ Value တစ်ခု
no: Verdi for stor
pl: Wartość zbyt duża
ro: Valoare prea mare
rw: Agaciro kanini cyane
si: අගය ඉතා විශාල
sk: Hodnota príliš veľká
sl: Vrednost prevelika
sq: Vlera shumë të mëdha
sw: Thamani kubwa sana
ta: மிக பெரிய மதிப்பு
te: విలువ చాలా పెద్ద
vi: Giá trị quá lớn
