Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Select Google Contacts to which contact should be synced.
af: Kies Google Kontakte waarmee die kontak gesinkroniseer moet word.
am: ለየትኛው እውቂያ መመሳሰል እንዳለበት የ Google እውቂያዎችን ይምረጡ።
bn: গুগল পরিচিতিগুলি নির্বাচন করুন যার সাথে যোগাযোগের সিঙ্ক করা উচিত।
da: Vælg Google-kontakter, som kontakten skal synkroniseres til.
de: Wählen Sie Google-Kontakte aus, mit denen der Kontakt synchronisiert werden soll.
fi: Valitse Google-yhteystiedot, joihin yhteyshenkilö synkronoidaan.
fr: Sélectionnez les contacts Google avec lesquels le contact doit être synchronisé.
gu: ગૂગલ સંપર્કો પસંદ કરો કે જેમાં સંપર્ક સમન્વયિત થવો જોઈએ.
he: בחר אנשי קשר של Google שאליהם יש לסנכרן את איש הקשר.
hi: Google संपर्कों का चयन करें, जिनसे संपर्क सिंक किया जाना चाहिए।
hr: Odaberite Google kontakte s kojima kontakt treba sinkronizirati.
it: Seleziona Contatti Google con cui sincronizzare i contatti.
km: ជ្រើស Google ទំនាក់ទំនងដែលទំនាក់ទំនងគួរត្រូវបានធ្វើសមកាលកម្ម។
kn: ಯಾವ ಸಂಪರ್ಕವನ್ನು ಸಿಂಕ್ ಮಾಡಬೇಕೆಂದು Google ಸಂಪರ್ಕಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ku: Têkiliyên Google-ê hilbijêrin ku têkilî divê hevdeng bibin.
lo: ເລືອກ Google Contacts ເຊິ່ງລາຍຊື່ຜູ້ຕິດຕໍ່ຄວນຖືກຊິ້ງຂໍ້ມູນ.
lt: Pasirinkite „Google“ kontaktus, į kuriuos adresatas turėtų būti sinchronizuojamas.
lv: Atlasiet Google kontaktpersonas, ar kurām sinhronizēt kontaktpersonu.
mk: Изберете контакти на Google на кои контакт треба да се синхронизираат.
ml: ഏത് കോൺടാക്റ്റാണ് സമന്വയിപ്പിക്കേണ്ടതെന്ന് Google കോൺടാക്റ്റുകൾ തിരഞ്ഞെടുക്കുക.
mr: Google संपर्क निवडा ज्यात संपर्क संकालित केला जावा.
my: အဆက်အသွယ်တစ်ပြိုင်တည်းချိန်ကိုက်ထားရမည်ဖြစ်သော Google မှဆက်သွယ်ရန်ရွေးချယ်ပါ။
no: Velg Google-kontakter som kontakten skal synkroniseres til.
pl: Wybierz Kontakty Google, z którymi kontakt powinien zostać zsynchronizowany.
ro: Selectați Contacte Google la care contact trebuie sincronizat.
rw: Hitamo Google Guhuza aho ugomba guhuza.
si: සම්බන්ධතා සමමුහුර්ත කළ යුතු Google සම්බන්ධතා තෝරන්න.
sk: Vyberte Kontakty Google, s ktorými sa má synchronizovať kontakt.
sl: Izberite Googlove stike, s katerimi naj bo stik sinhroniziran.
sq: Zgjidhni Kontaktet Google me të cilat kontakti duhet të sinkronizohet.
sw: Chagua Anwani za Google kwa anwani ambayo inapaswa kusawazishwa.
ta: எந்த தொடர்புகளை ஒத்திசைக்க வேண்டும் என்று Google தொடர்புகளைத் தேர்ந்தெடுக்கவும்.
te: ఏ పరిచయాన్ని సమకాలీకరించాలో Google పరిచయాలను ఎంచుకోండి.
vi: Chọn Danh bạ Google mà liên hệ sẽ được đồng bộ hóa.

source: Select Group By...
de: Gruppieren nach...

source: Select Kanban
de: Kanban-Tafel auswählen

source: Select Language
af: Kies taal
am: ቋንቋ ይምረጡ
bn: ভাষা নির্বাচন কর
da: Vælg sprog
de: Sprache auswählen
fi: Valitse kieli
fr: Choisir la langue
gu: ભાષા પસંદ કરો
he: בחר שפה
hi: भाषा का चयन करें
hr: Izaberi jezik
it: Seleziona la lingua
km: ជ្រើសរើសភាសា
kn: ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Ziman hilbijêrin
lo: ເລືອກພາສາ
lt: Pasirinkite kalbą
lv: Izvēlēties valodu
mk: Одбери јазик
ml: ഭാഷ തിരഞ്ഞെടുക്കുക
mr: भाषा निवडा
my: ဘာသာစကားရွေးပါ
no: Velg språk
pl: Wybierz język
ro: Selecteaza limba
rw: Hitamo Ururimi
si: භාෂාව තෝරන්න
sk: Zvoľ jazyk
sl: Izberi jezik
sq: Zgjidh gjuhen
sw: Chagua Lugha
ta: மொழியை தேர்ந்தெடுங்கள்
te: భాషను ఎంచుకోండి
vi: Chọn ngôn ngữ

# Form Tour
source: Select List View
de: Listenansicht auswählen

source: Select Mandatory
af: Kies Verpligtend
am: አስገዳጅ ይምረጡ
bn: আবশ্যিক নির্বাচন
da: Vælg Obligatorisk
de: Verpflichtende auswählen
fi: Valitse Pakollinen
fr: Sélectionner Obligatoirement
gu: મેન્ડેટરી પસંદ કરો
he: בחר חובה
hi: अनिवार्य चयन करें
hr: Odaberite Obavezno
it: selezionare obbligatoria
km: ជ្រើសចាំបាច់
kn: ಕಡ್ಡಾಯವಾಗಿ ಆಯ್ಕೆ
lo: ເລືອກບັງຄັບ
lt: Pasirinkite Privalomas
lv: Izvēlieties Obligāti
mk: изберете Задолжителна
ml: നിർബന്ധിതം തിരഞ്ഞെടുക്കുക
mr: अनिवार्य निवडा
my: မသင်မနေရကို Select လုပ်ပါ
no: Velg Obligatorisk
pl: Wybierz Obowiązkowe
ro: Obligatoriu selectați
rw: Hitamo itegeko
si: අනිවාර්ය තෝරන්න
sk: vyberte Povinné
sl: Izberite Obvezno
sq: Zgjidhni detyrueshëm
sw: Chagua lazima
ta: கட்டாய தேர்ந்தெடுக்கவும்
te: తప్పనిసరి ఎంచుకోండి
vi: chọn Bắt buộc

source: Select Module
af: Kies Module
am: ይምረጡ ሞዱል
bn: মডিউল নির্বাচন
da: Vælg Module
de: Modul auswählen
fi: Valitse Module
fr: Sélectionner Module
gu: મોડ્યુલ પસંદ
he: בחר מודול
hi: मॉड्यूल का चयन करें
hr: Odaberite modul
it: Seleziona Modulo
km: ជ្រើសម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್ ಆಯ್ಕೆ
ku: Hilbijêre Module
lt: Pasirinkite modulis
lv: Select modulis
mk: изберете Модул
ml: മൊഡ്യൂൾ തിരഞ്ഞെടുക്കുക
mr: विभाग निवडा
my: Module ကို Select လုပ်ပါ
no: Velg Module
pl: Wybierz moduł
ro: Selectați modulul
rw: Hitamo Module
si: මොඩියුලය තෝරන්න
sl: Izberite modul
sq: Zgjidh Module
sw: Chagua Module
ta: தொகுதி தேர்வு
te: మాడ్యూల్ ఎంచుకోండి
vi: Chọn module

source: Select Network Printer
de: Netzwerkdrucker auswählen

# Form Tour
source: Select Page
de: Seite auswählen

source: Select Print Format
af: Kies Drukformaat
am: ይምረጡ የህትመት ቅርጸት
bn: নির্বাচন মুদ্রণ বিন্যাস
da: Vælg Udskriv Format
de: Druckformat auswählen
fi: Valitse tulostusmuoto
fr: Sélectionner le Format d'Impression
gu: પસંદ કરો પ્રિંટ ફોર્મેટ
he: פורמט הדפסה בחר
hi: प्रिंट प्रारूप का चयन करें
hr: Odaberite format ispisa
it: Selezionare Formato di stampa
km: ជ្រើសទ្រង់ទ្រាយម៉ាស៊ីនបោះពុម្ព
kn: ಆಯ್ಕೆ ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
ku: Hilbijêre Format bo çapkirinê
lo: ເລືອກຮູບແບບພິມ
lt: Pasirinkite Spausdinti Formatas
lv: Izvēlieties Print Format
mk: Одбери за печатење формат
ml: പ്രിന്റ് ഫോർമാറ്റ് തിരഞ്ഞെടുക്കുക
mr: प्रिंट स्वरूप निवडा
my: ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံကိုရွေးပါ
no: Velg utskriftsformat
pl: Wybierz Format Druku
ro: Selectați formatul de imprimare
rw: Hitamo Icapiro
si: මුද්රණය ආකෘතිය තෝරන්න
sk: Vybrat formát tisku
sl: Izberite Print Format
sq: Zgjidh Printo Format
sw: Chagua Mpangilio wa Kuchapa
ta: அச்சு வடிவம் தேர்வு
te: Select ప్రింట్ ఫార్మాట్
vi: Chọn In Định dạng

source: Select Print Format to Edit
af: Kies Drukformaat om te wysig
am: አርትዕ የህትመት ቅርጸት ይምረጡ
bn: সম্পাদনা করুন প্রিন্ট বিন্যাস নির্বাচন
da: Vælg Print Format til Edit
de: Zu bearbeitendes Druckformat wählen
fi: Valitse muokattava tulostusmuoto
fr: Sélectionner le Format d'Impression à Éditer
gu: ફેરફાર કરવા માટે પ્રિન્ટ ફોર્મેટ પસંદ
he: בחר פורמט להדפסה לעריכה
hi: संपादित करने के लिए प्रिंट स्वरूप का चयन
hr: Odaberite format ispisa za uređivanje
it: Selezionare Stampa Formato Modifica
km: ជ្រើសបោះពុម្ពទ្រង់ទ្រាយដើម្បីកែសម្រួល
kn: ಸಂಪಾದಿಸಿ ಮುದ್ರಿಸಿ ಸ್ವರೂಪ ಆಯ್ಕೆ
ku: Select Print Format bo sererastkirina
lo: ເລືອກຮູບແບບການພິມການແກ້ໄຂ
lt: Pasirinkite Print formatą Redaguoti
lv: Izvēlieties Print Format, lai rediģētu
mk: Изберете Print Формат на Edit
ml: എഡിറ്റ് പ്രിന്റ് ഫോർമാറ്റ് തിരഞ്ഞെടുക്കുക
mr: संपादित करण्यासाठी मुद्रण स्वरूप निवडा
my: Edit ကိုမှပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံကိုရွေးပါ
no: Velg utskriftsformat til Rediger
pl: Wybierz format wydruku Edycja
ro: Selectați Print Format de Edit
rw: Hitamo Icapiro Imiterere kugirango uhindure
si: සංස්කරණය කරන්න කිරීමට මුද්රණය ආකෘතිය තෝරන්න
sk: Zvolte formát tisku upravit
sl: Izberite Print Format Uredi
sq: Zgjidh format të printuar për Edit
sw: Chagua Mpangilio wa Kuchapa ili Uhariri
ta: திருத்தவும் அச்சு அமைப்பை வேகமாக தேர்ந்தெடுக்கவும்
te: సవరించు ప్రింట్ ఫార్మాట్ ఎంచుకోండి
vi: Chọn Format Print Edit

# Form Tour
source: Select Report
de: Bericht auswählen

source: Select Table Columns for {0}
af: Kies Tabelkolomme vir {0}
am: ይምረጡ ማውጫ አምዶች {0}
bn: জন্য নির্বাচন ছক কলাম {0}
da: Vælg Tabel Kolonner for {0}
de: Bitte die Spalten in der Tabelle für {0} auswählen
fi: Valitse taulukon sarakkeet {0}
fr: Sélectionner les Colonnes de la Table pour {0}
gu: માટે પસંદ કોષ્ટક સ્તંભોને {0}
he: עמודות הטבלה בחר עבור {0}
hi: के लिए चयन करें तालिका स्तंभ {0}
hr: Odaberite Kolumne Tablica za {0}
it: Seleziona colonne Tabella per {0}
km: ជ្រើសជួរឈរតារាងសម្រាប់ {0}
kn: ಆಯ್ಕೆ ಪಟ್ಟಿ ಕಾಲಮ್ಗಳು {0}
ku: Stûn Table Hilbijêre ji bo {0}
lo: ເລືອກຕາລາງ {0}
lt: Pasirinkite lentelės stulpelių už {0}
lv: Izvēlieties tabula Columns par {0}
mk: Изберете Колумни Табела за {0}
ml: {0} വേണ്ടി ടേബിൾ നിരകൾ തിരഞ്ഞെടുക്കുക
mr: {0}साठी टेबल स्तंभ निवडा
my: {0} သည်စားပွဲတင်-Columns ကိုရွေးပါ
no: Velg Tabell Kolonner for {0}
pl: Wybierz kolumny tabeli dla {0}
ro: Selectați Coloane de masă pentru {0}
rw: Hitamo Imbonerahamwe Yimbonerahamwe ya {0}
si: {0} සඳහා වගුව තීර තෝරන්න
sk: Vyberte sloupců tabulky pro {0}
sl: Izberite stolpcev za {0}
sq: Zgjidhni Tabela Kolumne për {0}
sw: Chagua nguzo za Jedwali kwa {0}
ta: தேர்ந்தெடுக்கவும் அட்டவணை பத்திகள் {0}
te: సెలెక్ట్ టేబుల్ లు {0}
vi: Select Table Cột cho {0}

source: Select Time Zone
de: Zeitzone auswählen

# Document Naming Settings
source: Select Transaction
af: Kies transaksie
am: ይምረጡ የግብይት
bn: নির্বাচন লেনদেন
da: Vælg Transaktion
de: Bitte Transaktionen auswählen
fi: Valitse tapahtuma
fr: Sélectionner la Transaction
gu: પસંદ ટ્રાન્ઝેક્શન
he: עסקה בחר
hi: लेन - देन का चयन करें
hr: Odaberite transakciju
it: Selezionare Transaction
km: ជ្រើសប្រតិបត្តិការ
kn: ಟ್ರಾನ್ಸಾಕ್ಷನ್ ಆಯ್ಕೆ
ku: Hilbijêre Transaction
lo: ເລືອກເຮັດທຸລະກໍາ
lt: Pasirinkite Sandorio
lv: Izvēlieties Transaction
mk: Изберете Трансакција
ml: ഇടപാട് തിരഞ്ഞെടുക്കുക
mr: निवडक व्यवहार
my: Transaction ကိုရွေးပါ
no: Velg Transaksjons
pl: Wybierz Transakcję
ro: Selectați Transaction
rw: Hitamo Igicuruzwa
si: ගනුදෙනු තෝරන්න
sk: Vybrat Transaction
sl: Izberite Transaction
sq: Përzgjedhjen e transaksioneve
sw: Chagua Shughuli
ta: பரிவர்த்தனை தேர்வு
te: Select లావాదేవీ
vi: Chọn giao dịch

source: Select Workflow
de: Workflow auswählen

# Form Tour
source: Select Workspace
de: Arbeitsbereich auswählen

source: Select a Brand Image first.
af: Kies eers &#39;n Brand Image.
am: በመጀመሪያ አንድ ብራንድ ምስል ይምረጡ.
bn: প্রথম একটি ব্র্যান্ড ইমেজ নির্বাচন করুন.
da: Vælg først et varemærkebillede.
de: Wählen Sie eine Marke Bild zuerst.
fi: Valitse Tuotemerkki Kuva ensimmäinen.
fr: Sélectionner une Image de Marque en premier.
gu: પ્રથમ બ્રાન્ડ ઇમેજ પસંદ કરો.
he: בחר תחילה תמונת מותג.
hi: पहले एक ब्रांड छवि का चयन करें।
hr: Odaberite brand image prvi.
it: Selezionare una immagine di marca prima.
km: ជ្រើសរូបភាពម៉ាកមួយជាលើកដំបូង។
kn: ಮೊದಲ ಬ್ರಾಂಡ್ ಇಮೇಜ್ ಆಯ್ಕೆ ಮಾಡಿ.
ku: Select a Brand Wêne yekem.
lo: ເລືອກຍີ່ຫໍ້ Image ທໍາອິດ.
lt: Pasirinkite prekės ženklo įvaizdis pirmiausia.
lv: Izvēlieties Brand Image pirmās.
mk: Одберете Бренд Слика во прв план.
ml: ആദ്യം ഒരു ബ്രാൻഡ് ഇമേജ് തിരഞ്ഞെടുക്കുക.
mr: प्रथम एक ब्रँड प्रतिमा निवडा.
my: ပထမဦးဆုံးတစ်ဦးအမှတ်တံဆိပ်ပုံရိပ်ကို Select လုပ်ပါ။
no: Velg et helt bilde først.
pl: Wybierz najpierw wizerunek marki.
ro: Selectați mai întâi un brand de imagine.
rw: Hitamo Ikimenyetso Cyambere.
si: පළමු වර්ගය රූප තෝරන්න.
sk: Vyberte prvý imidž značky.
sl: Izberite Brand Image prvi.
sq: Zgjidh një Image Markë parë.
sw: Chagua picha ya Brand kwanza.
ta: முதல் ஒரு பிராண்ட் இமேஜ் தேர்ந்தெடுக்கவும்.
te: మొదటి ఒక బ్రాండ్ ఇమేజ్ ఎంచుకోండి.
vi: Chọn Nhãn hiệu Hình ảnh đầu tiên.

source: Select a DocType to make a new format
af: Kies &#39;n DocType om &#39;n nuwe formaat te maak
am: አዲስ ቅርጸት ለማድረግ አንድ DocType ይምረጡ
bn: একটি নতুন বিন্যাস করা একটি DOCTYPE নির্বাচন
da: Vælg en DocType at lave et nyt format
de: DocType auswählen, um ein neues Format zu erstellen
fi: Valitse tietuetyyppi tehdäksesi uuden formaatin
fr: Sélectionner un DocType pour faire un nouveau format
gu: એક નવા ફોર્મેટમાં બનાવવા માટે doctype પસંદ કરો
he: בחר DOCTYPE לעשות פורמט חדש
hi: एक नया प्रारूप बनाने के लिए एक doctype का चयन करें
hr: Odaberite Doctype za kreiranje novog formata
it: Selezionare un DOCTYPE per fare un nuovo formato
km: ជ្រើសចង្អុលបង្ហាញមួយដើម្បីធ្វើឱ្យទ្រង់ទ្រាយថ្មី
kn: ಹೊಸ ರೂಪದಲ್ಲಿ ಮಾಡಲು ಒಂದು DOCTYPE ಆಯ್ಕೆ
ku: Select a DocType to make a format nû
lo: ເລືອກ DocType ເພື່ອເຮັດໃຫ້ເປັນຮູບແບບໃຫມ່
lt: Pasirinkite DOCTYPE padaryti naują formatą
lv: Izvēlieties DOCTYPE, lai izveidotu jaunu formātu
mk: Изберете DOCTYPE да се направи нов формат
ml: ഒരു പുതിയ ഫോർമാറ്റ് ഉണ്ടാക്കുവാൻ ഒരു DocType തിരഞ്ഞെടുക്കുക
mr: नवीन स्वरूप करण्यासाठी DocType निवडा
my: အသစ်တစ်ခုကို format ကိုအောင်အဖို့ DOCTYPE ကိုရွေးပါ
no: Velg en DOCTYPE å lage et nytt format
pl: Wybierz DOCTYPE do nowego formatu
ro: Selectați o DocType a face un nou format
rw: Hitamo DocType kugirango ukore format nshya
si: නව ආකෘතිය ගැනීම සඳහා DocType තෝරන්න
sk: Vyberte DocType vytvořit nový formát
sl: Izberite DOCTYPE narediti novo obliko
sq: Zgjidh një DOCTYPE për të bërë një format të ri
sw: Chagua DocType kufanya muundo mpya
ta: ஒரு புதிய வடிவமைப்பில் செய்ய ஒரு DOCTYPE வாய்ப்புகள்
te: ఒక కొత్త ఫార్మాట్ చేయడానికి ఒక DOCTYPE ఎంచుకోండి
vi: Chọn một DOCTYPE để thực hiện một định dạng mới

source: Select a document to check if it meets conditions.
de: Wählen Sie ein Dokument aus, um zu prüfen, ob es die Bedingungen erfüllt.

source: Select a document to preview request data
de: Wählen Sie ein Dokument zur Vorschau der Anfragedaten

source: Select a group node first.
af: Kies eers &#39;n groepskode.
am: በመጀመሪያ አንድ ቡድን አንጓ ይምረጡ.
bn: প্রথমে একটি গ্রুপ নোড নির্বাচন.
da: Vælg en gruppe node først.
de: Zuerst einen Gruppenknoten wählen.
fi: Valitse ensin ryhmä sidos
fr: Sélectionner d'abord un niveau parent
gu: પ્રથમ જૂથ નોડ પસંદ કરો.
he: בחר צומת קבוצה ראשונה.
hi: पहले एक समूह नोड का चयन करें।
hr: Odaberite grupu čvor na prvom mjestu.
it: Selezionare un nodo primo gruppo.
km: ជ្រើសថ្នាំងជាក្រុមមួយជាលើកដំបូង។
kn: ಮೊದಲ ಗುಂಪು ನೋಡ್ ಆಯ್ಕೆ.
ku: a node koma pêşîn hilbijêrî.
lo: ເລືອກ node ກຸ່ມທໍາອິດ.
lt: Pirmasis Pasirinkite grupę mazgas.
lv: Izvēlieties grupas mezglu pirmās.
mk: Изберете група јазол во прв план.
ml: ആദ്യം ഒരു ഗ്രൂപ്പ് നോഡ് തിരഞ്ഞെടുക്കുക.
mr: प्रथम एक गट नोड निवडा.
my: ပထမဦးဆုံးအဖွဲ့တစ်ဖွဲ့ node ကိုရွေးချယ်ပါ။
no: Velg en gruppe node først.
pl: Na początku wybierz węzeł grupy.
ro: Selectați un nod grup prim.
rw: Hitamo itsinda ryambere.
si: පළමු පිරිසක් node එකක් මතම ඊට අදාල තෝරන්න.
sk: Vyberte první uzel skupinu.
sl: Izberite skupino vozlišče prvi.
sq: Zgjidh një nyje grupi i parë.
sw: Chagua node ya kikundi kwanza.
ta: முதல் ஒரு குழு முனை தேர்ந்தெடுக்கவும்.
te: మొదటి సమూహం నోడ్ ఎంచుకోండి.
vi: Chọn một nút nhóm đầu tiên.

source: Select a valid Sender Field for creating documents from Email
af: Kies &#39;n geldige afstuurveld om dokumente vanaf e-pos te skep
am: ሰነዶችን ከኢሜል ለመፍጠር ትክክለኛ የላኪ መስክ ይምረጡ
bn: ইমেল থেকে নথি তৈরি করার জন্য একটি বৈধ প্রেরক ক্ষেত্র নির্বাচন করুন
da: Vælg et gyldigt afsenderfelt til oprettelse af dokumenter fra e-mail
de: Wählen Sie ein gültiges Absenderfeld zum Erstellen von Dokumenten aus E-Mail
fi: Valitse kelvollinen Lähettäjä-kenttä asiakirjojen luomiseksi sähköpostista
fr: Sélectionnez un champ d&#39;expéditeur valide pour créer des documents à partir d&#39;un e-mail
gu: ઇમેઇલથી દસ્તાવેજો બનાવવા માટે માન્ય પ્રેષક ક્ષેત્ર પસંદ કરો
he: בחר שדה שולח חוקי ליצירת מסמכים מדוא&quot;ל
hi: ईमेल से दस्तावेज़ बनाने के लिए एक मान्य प्रेषक फ़ील्ड चुनें
hr: Odaberite važeće polje pošiljatelja za stvaranje dokumenata iz e-pošte
it: Seleziona un campo mittente valido per creare documenti da e-mail
km: ជ្រើសរើសវាលអ្នកផ្ញើដែលមានសុពលភាពសម្រាប់បង្កើតឯកសារពីអ៊ីម៉ែល
kn: ಇಮೇಲ್‌ನಿಂದ ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳನ್ನು ರಚಿಸಲು ಮಾನ್ಯ ಕಳುಹಿಸುವವರ ಕ್ಷೇತ್ರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Ji bo afirandina belgeyên ji Email-ê Zeviyek Sender-a derbasdar hilbijêrin
lo: ເລືອກພາກສະ ໜາມ ຜູ້ສົ່ງທີ່ຖືກຕ້ອງ ສຳ ລັບການສ້າງເອກະສານຈາກ Email
lt: Pasirinkite tinkamą siuntėjo lauką dokumentams kurti iš el. Pašto
lv: Atlasiet derīgu sūtītāja lauku dokumentu izveidei no e-pasta
mk: Изберете важечко поле за испраќач за креирање документи од е-пошта
ml: ഇമെയിലിൽ നിന്ന് പ്രമാണങ്ങൾ സൃഷ്ടിക്കുന്നതിന് സാധുവായ അയച്ചയാൾ ഫീൽഡ് തിരഞ്ഞെടുക്കുക
mr: ईमेल वरून कागदजत्र तयार करण्यासाठी वैध प्रेषक फील्ड निवडा
my: အီးမေးလ်မှစာရွက်စာတမ်းများဖန်တီးရန်မှန်ကန်သောပေးပို့သူအကွက်ကိုရွေးချယ်ပါ
no: Velg et gyldig avsenderfelt for å opprette dokumenter fra e-post
pl: Wybierz prawidłowe pole nadawcy do tworzenia dokumentów z poczty e-mail
ro: Selectați un câmp expeditor valid pentru crearea documentelor din e-mail
rw: Hitamo Umwanya woherejwe wo gukora inyandiko kuva kuri imeri
si: විද්‍යුත් තැපෑලෙන් ලේඛන සෑදීම සඳහා වලංගු යවන්නා ක්ෂේත්‍රයක් තෝරන්න
sk: Vyberte platné pole odosielateľa na vytváranie dokumentov z e-mailu
sl: Izberite veljavno polje pošiljatelja za ustvarjanje dokumentov iz e-pošte
sq: Zgjidhni një Fushë të vlefshme të Dërguesit për krijimin e dokumenteve nga Email
sw: Chagua Uga halali wa Mtumaji kwa kuunda hati kutoka Barua pepe
ta: மின்னஞ்சலில் இருந்து ஆவணங்களை உருவாக்க செல்லுபடியாகும் அனுப்புநர் புலத்தைத் தேர்ந்தெடுக்கவும்
te: ఇమెయిల్ నుండి పత్రాలను సృష్టించడానికి చెల్లుబాటు అయ్యే పంపినవారి ఫీల్డ్‌ను ఎంచుకోండి
vi: Chọn Trường người gửi hợp lệ để tạo tài liệu từ Email

source: Select a valid Subject field for creating documents from Email
af: Kies &#39;n geldige onderwerpveld om dokumente vanaf E-pos te skep
am: ሰነዶችን ከኢሜል ለመፍጠር ትክክለኛ ርዕሰ ጉዳይ መስክ ይምረጡ
bn: ইমেল থেকে নথি তৈরি করার জন্য একটি বৈধ সাবজেক্ট ক্ষেত্র নির্বাচন করুন
da: Vælg et gyldigt emnefelt til oprettelse af dokumenter fra e-mail
de: Wählen Sie ein gültiges Betrefffeld zum Erstellen von Dokumenten aus E-Mail
fi: Valitse kelvollinen Aihe-kenttä asiakirjojen luomiseksi sähköpostista
fr: Sélectionnez un champ Objet valide pour créer des documents à partir d&#39;un e-mail
gu: ઇમેઇલથી દસ્તાવેજો બનાવવા માટે માન્ય વિષય ક્ષેત્ર પસંદ કરો
he: בחר שדה נושא חוקי ליצירת מסמכים מדוא&quot;ל
hi: ईमेल से दस्तावेज़ बनाने के लिए एक मान्य विषय फ़ील्ड चुनें
hr: Odaberite važeće polje Predmet za stvaranje dokumenata iz e-pošte
it: Seleziona un campo Oggetto valido per creare documenti da Email
km: ជ្រើសរើសប្រអប់ប្រធានបទដែលមានសុពលភាពសម្រាប់បង្កើតឯកសារពីអ៊ីម៉ែល
kn: ಇಮೇಲ್‌ನಿಂದ ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳನ್ನು ರಚಿಸಲು ಮಾನ್ಯ ವಿಷಯ ಕ್ಷೇತ್ರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Ji bo afirandina belgeyan ji Email-ê zeviyek Mijara derbasdar hilbijêrin
lo: ເລືອກເອົາຫົວຂໍ້ Subject ທີ່ຖືກຕ້ອງ ສຳ ລັບການສ້າງເອກະສານຈາກ Email
lt: Pasirinkite galiojantį lauką Tema, kurdami dokumentus iš el. Pašto
lv: Atlasiet derīgu lauku Temats dokumentu izveidei no e-pasta
mk: Изберете важечко поле за Предмет за креирање документи од е-пошта
ml: ഇമെയിലിൽ നിന്ന് പ്രമാണങ്ങൾ സൃഷ്ടിക്കുന്നതിന് സാധുവായ ഒരു വിഷയ ഫീൽഡ് തിരഞ്ഞെടുക്കുക
mr: ईमेल वरून दस्तऐवज तयार करण्यासाठी वैध सब्जेक्ट फील्ड निवडा
my: အီးမေးလ်မှစာရွက်စာတမ်းများဖန်တီးရန်မှန်ကန်သောဘာသာရပ်အကွက်ကိုရွေးချယ်ပါ
no: Velg et gyldig emnefelt for å opprette dokumenter fra e-post
pl: Wybierz prawidłowe pole Temat do tworzenia dokumentów z poczty e-mail
ro: Selectați un câmp Subiect valid pentru crearea documentelor din e-mail
rw: Hitamo ikibanza cyemewe cyo gukora inyandiko kuva kuri imeri
si: විද්‍යුත් තැපෑලෙන් ලේඛන සෑදීම සඳහා වලංගු විෂය ක්ෂේත්‍රයක් තෝරන්න
sk: Vyberte platné pole Predmet pre vytváranie dokumentov z e-mailu
sl: Izberite veljavno polje Zadeva za ustvarjanje dokumentov iz e-pošte
sq: Zgjidhni një fushë të vlefshme Subjekti për krijimin e dokumenteve nga Email
sw: Chagua uwanja halali wa Somo kwa kuunda hati kutoka Barua pepe
ta: மின்னஞ்சலில் இருந்து ஆவணங்களை உருவாக்க செல்லுபடியாகும் பொருள் புலத்தைத் தேர்ந்தெடுக்கவும்
te: ఇమెయిల్ నుండి పత్రాలను సృష్టించడానికి చెల్లుబాటు అయ్యే విషయం ఫీల్డ్‌ను ఎంచుకోండి
vi: Chọn trường Chủ đề hợp lệ để tạo tài liệu từ Email

source: Select an Image
de: Bild auswählen

source: Select an existing format to edit or start a new format.
de: Wählen Sie ein vorhandenes Format zur Bearbeitung oder starten Sie ein neues Format.

# Website Settings
source: Select an image of approx width 150px with a transparent background for best results.
af: Kies &#39;n beeld van ongeveer 150px breedte met &#39;n deursigtige agtergrond vir die beste resultate.
am: ምርጥ ውጤቶች በሚያሳይ ዳራ ጋር ገደማ ስፋት 150px የሆነ ምስል ይምረጡ.
bn: ভাল ফলাফলের জন্য একটি স্বচ্ছ পটভূমি সঙ্গে প্রায় প্রস্থ 150px এর একটি চিত্র নির্বাচন করুন.
da: Vælg et billede med en ca. bredde på 150px med en gennemsigtig baggrund for det bedste resultat.
de: Für beste Ergebnisse bitte ein Bild mit ca. 150 Pixeln Breite und transparentem Hintergrund auswählen.
fi: Saadaksesi parhaan tuloksen valitse n.150px leveä kuva läpinäkyvällä taustalla
fr: Sélectionner une image d'une largeur d'environ 150px avec un fond transparent pour de meilleurs résultats.
gu: શ્રેષ્ઠ પરિણામો માટે એક પારદર્શક પૃષ્ઠભૂમિ સાથે આશરે પહોળાઈ 150px એક છબી પસંદ કરો.
he: בחר תמונה של רוחב כ 150px עם רקע שקוף לתוצאות הטובות ביותר.
hi: अच्छे परिणाम के लिए एक पारदर्शी पृष्ठभूमि के साथ लगभग चौड़ाई 150px की एक छवि का चयन करें.
hr: Odaberite sliku od cca 150px širine s transparentnom pozadinom za najbolje rezultate.
it: Selezionare un&#39;immagine di circa larghezza 150px con sfondo trasparente per i migliori risultati.
km: ជ្រើសរូបភាពនៃទទឹងប្រមាណ 150px មួយជាមួយនឹងផ្ទៃខាងក្រោយមានតម្លាភាពសម្រាប់លទ្ធផលល្អបំផុត។
kn: ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಒಂದು ಪಾರದರ್ಶಕ ಹಿನ್ನೆಲೆ ಸುಮಾರು ಅಗಲ 150px ಚಿತ್ರವನ್ನು ಆಯ್ಕೆ .
ku: wêneyekî width nêzî 150px Select bi a background transparent ji bo encamên herî baş.
lo: ເລືອກເອົາຮູບພາບຂອງປະມານ width 150px ທີ່ມີຄວາມເປັນມາເປັນໂປ່ງໃສສໍາລັບຜົນໄດ້ຮັບທີ່ດີທີ່ສຸດ.
lt: Pasirinkite maždaug pločio 150 vaizdo elementų atvaizdą su skaidriu fone geriausių rezultatų.
lv: Izvēlieties attēlu aptuveni platums 150 pikseļiem ar caurspīdīgu fonu labākos rezultātus.
mk: Одберете слика од околу ширина 150px со транспарентна позадина за најдобри резултати.
ml: മികച്ച ഫലങ്ങൾക്ക് സുതാര്യമായ പശ്ചാത്തലമുള്ള ഏകദേശം വീതി 150px ഒരു ചിത്രം തിരഞ്ഞെടുക്കുക.
mr: उत्तम परिणामासाठी एक पारदर्शक पार्श्वभूमी साधारण रुंदी 150 पिक्सेल असलेली एक प्रतिमा निवडा.
my: အကောင်းဆုံးရလဒ်တစ်ခုပွင့်လင်းနောက်ခံနှင့်အတူခန့်အကျယ် 150px ၏ပုံရိပ်တစ်ခုရွေးပါ။
no: Velg et bilde fra ca bredde 150 piksler med en gjennomsiktig bakgrunn for best resultat.
pl: Wybierz zdjęcie szerokości ok 150px z przezroczystym tłem aby otrzymać najlepszy rezultat.
ro: Selectați o imagine de lățime de aproximativ 150px cu un fundal transparent, pentru cele mai bune rezultate.
rw: Hitamo ishusho yubugari bwa 150px hamwe ninyuma yibonerana kubisubizo byiza.
si: දළ වශයෙන් පළල 150px හොඳම ප්රතිඵල සඳහා විනිවිද පෙනෙන පසුබිම් සමග රූපයක් තෝරා ගන්න.
sk: Zvolte obrázek s šířkou okolo 150px a s transparentním pozadím pro nejlepší výsledek.
sl: Izberite sliko širine cca 150 slikovnih pik s prozornim ozadjem za najboljše rezultate.
sq: Zgjidh një imazh të gjerësi përafërsisht 150px me një sfond transparente për rezultatet më të mira.
sw: Chagua picha ya upana wa wastani wa 150px na background ya uwazi kwa matokeo bora.
ta: சிறந்த முடிவுகளை ஒரு வெளிப்படையான பின்னணி கொண்ட சுமார் அகலம் 150px ஒரு படத்தை தேர்ந்தெடுக்கவும்.
te: ఉత్తమ ఫలితాల కోసం ఒక పారదర్శక నేపథ్యం సుమారు వెడల్పు 150px ఒక చిత్రాన్ని ఎంచుకోండి.
vi: Chọn một hình ảnh của khoảng chiều rộng 150px với nền trong suốt cho kết quả tốt nhất.
