Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Kanban Board Column
source: Active
af: aktiewe
am: ገቢር
bn: সক্রিয়
da: Aktiv
de: Aktiv
fi: aktiivinen
fr: actif
gu: સક્રિય
he: פעיל
hi: सक्रिय
hr: Aktivan
it: Attivo
km: សកម្ម
kn: ಕ್ರಿಯಾಶೀಲ
ku: Jîr
lo: ການເຄື່ອນໄຫວ
lt: aktyvus
lv: Aktīvs
mk: Активен
ml: സജീവ
mr: सक्रिय
no: Aktiv
pl: Aktywny
ro: Activ
rw: Bikora
si: ක්රියාකාරී
sk: Aktívny
sl: Aktivno
sq: Aktiv
ta: செயலில்
vi: có hiệu lực

# OAuth Bearer Token
source: Active
af: aktiewe
am: ገቢር
bn: সক্রিয়
da: Aktiv
de: Aktiv
fi: aktiivinen
fr: actif
gu: સક્રિય
he: פעיל
hi: सक्रिय
hr: Aktivan
it: Attivo
km: សកម្ម
kn: ಕ್ರಿಯಾಶೀಲ
ku: Jîr
lo: ການເຄື່ອນໄຫວ
lt: aktyvus
lv: Aktīvs
mk: Активен
ml: സജീവ
mr: सक्रिय
no: Aktiv
pl: Aktywny
ro: Activ
rw: Bikora
si: ක්රියාකාරී
sk: Aktívny
sl: Aktivno
sq: Aktiv
ta: செயலில்
vi: có hiệu lực

# Domain Settings
source: Active Domains
af: Aktiewe domeine
am: ንቁ ጎራዎች
bn: সক্রিয় ডোমেন
da: Aktive domæner
de: Aktive Domains
fi: aktiivinen Verkkotunnukset
fr: Domaines actifs
gu: સક્રિય ડોમેન્સ
he: תחומים פעילים
hi: सक्रिय डोमेन
hr: Aktivne domene
it: Domini attivi
km: ដែនសកម្ម
kn: ಸಕ್ರಿಯ ಡೊಮೇನ್ಗಳ
ku: Domain ji Active
lo: Domains Active
lt: aktyvios Domenai
lv: Aktīvie domēni
mk: активните домени
ml: സജീവ ഡൊമെയ്നുകൾ
mr: सक्रिय डोमेन
my: active ကိုဒိုမိန်း
no: Aktive domener
pl: Domeny aktywne
ro: Domenii active
rw: Imikorere Ifatika
si: ක්රියාකාරී වසම්
sk: Aktívne domény
sl: Aktivne domene
sq: Fushat aktive
sw: Domains Active
ta: செயலில் களங்கள்
te: Active డొమైన్స్
vi: Kích hoạt miền

source: Active Sessions
af: Aktiewe sessies
am: ንቁ ክፍለ ጊዜዎች
bn: সক্রিয় সেশন
da: Aktive sessioner
de: Aktive Sitzungen
fi: Aktiiviset istunnot
fr: Sessions actives
gu: સક્રિય સત્રો
he: מפגשים אקטיבים
hi: सक्रिय सत्र
hr: Aktivne sesije
it: Sessioni Attive
km: សម័យសកម្ម
kn: ಸಕ್ರಿಯ ಸೆಷನ್ಸ್
ku: Sessions Çalak
lo: ກອງປະຊຸມການເຄື່ອນໄຫວ
lt: Aktyvios sesijos
lv: Aktīvās sesijas
mk: Активни сесии
ml: സജീവ സെഷനുകൾ
mr: सक्रिय सत्रे
my: active ကို Sessions
no: Aktive økter
pl: Aktywne Sesje
ro: Sesiuni Active
rw: Amasomo akomeye
si: සක්රීය සැසි
sk: Aktívne relácie
sl: Aktivne seje
sq: Sesionet aktive
sw: Vikao vya Kazi
ta: செயலில் அமர்வு
te: యాక్టివ్ సెషన్స్
vi: Số phiên tích cực

source: Activity
af: aktiwiteit
am: ሥራ
bn: কার্যকলাপ
da: Aktivitet
de: Aktivität
fi: Aktiviteettiloki
fr: Historique
gu: પ્રવૃત્તિ
he: פעילות
hi: सक्रियता
hr: Aktivnost
it: Attività
km: សកម្មភាព
kn: ಚಟುವಟಿಕೆ
ku: Çalakî
lo: ກິດຈະກໍາ
lt: veikla
lv: Aktivitāte
mk: Активност
ml: പ്രവർത്തനം
mr: क्रियाकलाप
my: လုပ်ဆောင်ချက်
no: Aktivitet
pl: Aktywność
ro: Activitate
rw: Igikorwa
si: ක්රියාකාරකම්
sk: Aktivita
sl: Dejavnost
sq: Aktivitet
sw: Shughuli
ta: நடவடிக்கை
te: కార్యాచరణ
vi: Hoạt động

# User
source: Activity
af: aktiwiteit
am: ሥራ
bn: কার্যকলাপ
da: Aktivitet
de: Aktivität
fi: Aktiviteettiloki
fr: Historique
gu: પ્રવૃત્તિ
he: פעילות
hi: सक्रियता
hr: Aktivnost
it: Attività
km: សកម្មភាព
kn: ಚಟುವಟಿಕೆ
ku: Çalakî
lo: ກິດຈະກໍາ
lt: veikla
lv: Aktivitāte
mk: Активност
ml: പ്രവർത്തനം
mr: क्रियाकलाप
my: လုပ်ဆောင်ချက်
no: Aktivitet
pl: Aktywność
ro: Activitate
rw: Igikorwa
si: ක්රියාකාරකම්
sk: Aktivita
sl: Dejavnost
sq: Aktivitet
sw: Shughuli
ta: நடவடிக்கை
te: కార్యాచరణ
vi: Hoạt động

source: Activity Log
af: Aktiwiteit log
am: የእንቅስቃሴ ምዝግብ ማስታወሻ
bn: কার্য বিবরণ
de: Aktivitätsprotokoll
fi: aktiivisuus loki
fr: Historique d'activité
gu: પ્રવૃત્તિ લોગ
he: יומן פעילות
hi: गतिविधि लॉग
hr: Dnevnik aktivnosti
it: Registro attività
km: សកម្មភាពកំណត់ហេតុ
kn: ಚಟುವಟಿಕೆ ಲಾಗ್
ku: Activity bike Têkeve Têkeve
lo: ກິດຈະກໍາເຂົ້າສູ່ລະບົບ
lt: veiklos žurnalas
lv: Aktivitāte Log
mk: Активност Влез
ml: പ്രവർത്തന ലോഗ്
mr: क्रियाकलाप लॉग
my: လုပ်ဆောင်ချက်အထဲ
no: Aktivitetsloggen
pl: Dziennik aktywności
ro: Jurnal Activitate
rw: Logi y&#39;ibikorwa
si: ක්රියාකාරකම් ලොග්
sk: Aktivita Log
sl: Dnevnik aktivnosti
sq: Aktiviteti Identifikohu
sw: Ingia ya Shughuli
ta: நடவடிக்கை பதிவு
te: కార్యాచరణ లాగ్
vi: Nhật ký hoạt động

source: Activity Log
af: Aktiwiteit log
am: የእንቅስቃሴ ምዝግብ ማስታወሻ
bn: কার্য বিবরণ
de: Aktivitätsprotokoll
fi: aktiivisuus loki
fr: Historique d'activité
gu: પ્રવૃત્તિ લોગ
he: יומן פעילות
hi: गतिविधि लॉग
hr: Dnevnik aktivnosti
it: Registro attività
km: សកម្មភាពកំណត់ហេតុ
kn: ಚಟುವಟಿಕೆ ಲಾಗ್
ku: Activity bike Têkeve Têkeve
lo: ກິດຈະກໍາເຂົ້າສູ່ລະບົບ
lt: veiklos žurnalas
lv: Aktivitāte Log
mk: Активност Влез
ml: പ്രവർത്തന ലോഗ്
mr: क्रियाकलाप लॉग
my: လုပ်ဆောင်ချက်အထဲ
no: Aktivitetsloggen
pl: Dziennik aktywności
ro: Jurnal Activitate
rw: Logi y&#39;ibikorwa
si: ක්රියාකාරකම් ලොග්
sk: Aktivita Log
sl: Dnevnik aktivnosti
sq: Aktiviteti Identifikohu
sw: Ingia ya Shughuli
ta: நடவடிக்கை பதிவு
te: కార్యాచరణ లాగ్
vi: Nhật ký hoạt động

# User
source: Activity Log
af: Aktiwiteit log
am: የእንቅስቃሴ ምዝግብ ማስታወሻ
bn: কার্য বিবরণ
de: Aktivitätsprotokoll
fi: aktiivisuus loki
fr: Historique d'activité
gu: પ્રવૃત્તિ લોગ
he: יומן פעילות
hi: गतिविधि लॉग
hr: Dnevnik aktivnosti
it: Registro attività
km: សកម្មភាពកំណត់ហេតុ
kn: ಚಟುವಟಿಕೆ ಲಾಗ್
ku: Activity bike Têkeve Têkeve
lo: ກິດຈະກໍາເຂົ້າສູ່ລະບົບ
lt: veiklos žurnalas
lv: Aktivitāte Log
mk: Активност Влез
ml: പ്രവർത്തന ലോഗ്
mr: क्रियाकलाप लॉग
my: လုပ်ဆောင်ချက်အထဲ
no: Aktivitetsloggen
pl: Dziennik aktywności
ro: Jurnal Activitate
rw: Logi y&#39;ibikorwa
si: ක්රියාකාරකම් ලොග්
sk: Aktivita Log
sl: Dnevnik aktivnosti
sq: Aktiviteti Identifikohu
sw: Ingia ya Shughuli
ta: நடவடிக்கை பதிவு
te: కార్యాచరణ లాగ్
vi: Nhật ký hoạt động

source: Add
af: Voeg
am: አክል
bn: যোগ
da: Tilføj
de: Hinzufügen
fi: Lisää
fr: Ajouter
gu: ઉમેરો
he: להוסיף
hi: जोड़ना
hr: Dodaj
it: Aggiungi
km: បន្ថែម
kn: ಸೇರಿಸು
ku: Lêzêdekirin
lo: ຕື່ມ
lt: Papildyti
lv: Pievienot
mk: Додавање
ml: ചേർക്കുക
mr: जोडा
my: ပေါင်း
no: Legg
pl: Dodaj
ro: Adaugă
rw: Ongeraho
si: එක් කරන්න
sk: Pridať
sl: Dodaj
sq: Shtoj
sw: Ongeza
ta: சேர்
te: చేర్చు
vi: Thêm

# Primary action in list view
source: Add
de: Hinzufügen
fr: Ajouter

source: Add / Remove Columns
de: Spalten hinzufügen / entfernen

source: Add / Update
af: Voeg by / werk op
am: ያክሉ / ያዘምኑ።
bn: যোগ / আপডেট
da: Tilføj / opdater
de: Hinzufügen / Aktualisieren
fi: Lisää / päivitä
fr: Ajouter / Mettre à jour
gu: ઉમેરો / અપડેટ કરો
he: הוספה / עדכון
hi: जोड़ें / अद्यतन करें
hr: Dodavanje / ažuriranje
it: Aggiungi / Aggiorna
km: បន្ថែម / ធ្វើបច្ចុប្បន្នភាព។
kn: ಸೇರಿಸಿ / ನವೀಕರಿಸಿ
ku: Zêdekirin / Nûvekirin
lo: ເພີ່ມ / ປັບປຸງ
lt: Pridėti / atnaujinti
lv: Pievienot / atjaunināt
mk: Додај / ажурирај
ml: ചേർക്കുക / അപ്‌ഡേറ്റുചെയ്യുക
mr: जोडा / अद्यतनित करा
my: Update ကို Add /
no: Legg til / oppdater
pl: Dodaj / zaktualizuj
ro: Adăugați / actualizați
rw: Ongeraho / Kuvugurura
si: එකතු කරන්න / යාවත්කාලීන කරන්න
sk: Pridať / aktualizovať
sl: Dodaj / posodobi
sq: Shto / Përditëso
sw: Ongeza / Sasisha
ta: சேர் / புதுப்பித்தல்
te: జోడించు / నవీకరించు
vi: Thêm / Cập nhật

source: Add A New Rule
af: Voeg &#39;n nuwe reël by
am: አዲስ ደንብ አክል
bn: একটি নতুন নিয়ম যোগ
da: Tilføj en ny regel
de: Neue Regel hinzufügen
fi: Lisää uusi sääntö
fr: Ajouter une nouvelle règle
gu: આ નવો નિયમ ઉમેરો
he: הוספת של חוק חדש
hi: एक नया नियम जोड़ें
hr: Dodaj novo pravilo
it: Aggiunge una nuova regola
km: បន្ថែមច្បាប់ថ្មី
kn: ಹೊಸ ನಿಯಮ ಸೇರಿಸಿ
ku: Lê zêde bike A Rule New
lo: ເພີ່ມກົດລະບຽບໃຫມ່
lt: Įdėti naują taisyklę
lv: Pievienot jaunu noteikumu
mk: Додади ново правило
ml: ഒരു പുതിയ നിയമം ചേർക്കുക
mr: एक नवीन नियम जोडा
my: တစ်ဦးက New Rule Add
no: Legg til en ny regel
pl: Dodaj nową regułę
ro: Adăuga o regulă nouă
rw: Ongeraho Itegeko Rishya
si: නව පාලනය එකතු කරන්න
sk: Pridať nové pravidlo
sl: Dodaj novo pravilo
sq: Shto një rregull të ri
sw: Ongeza Utawala Mpya
ta: ஒரு புதிய விதி சேர்க்க
te: ఒక కొత్త నియమం జోడించండి
vi: Thêm một quy tắc mới

source: Add Attachment
af: Voeg bylae by
am: አባሪ አክል
bn: সংযুক্তি যোগ
da: Tilføj vedhæftet fil
de: Anhang hinzufügen
fi: Lisää LIITE
fr: Ajouter une pièce jointe
gu: જોડાણ ઉમેરો
he: הוסף קובץ מצורף
hi: अय्टाचमेंट जोडे
hr: Dodaj privitak
it: Aggiungi allegato
km: បន្ថែមឯកសារភ្ជាប់
kn: ಲಗತ್ತು ಸೇರಿಸಿ
ku: lê zêde bike pêvek hene.
lo: ເພີ່ມ Attachment
lt: Pridėti priedą
lv: Pievienot pielikumu
mk: Додај прилог
ml: അറ്റാച്ച്മെന്റ് ചേർക്കുക
mr: संलग्नक जोडा
my: Attachment Add
no: Legg til vedlegg
pl: Dodać załącznik
ro: Adaugă Atașament
rw: Ongeraho Umugereka
si: ඇමුණුමක් එක්
sk: Pridať prílohu
sl: Dodaj prilogo
sq: Shto Attachment
sw: Ongeza Attachment
ta: இணைப்பு சேர்க்க
te: జోడింపు జోడించండి
vi: Thêm bản đính kèm

# Web Page Block
source: Add Background Image
de: Hintergrundbild hinzufügen

source: Add Blog Category
de: Blog-Kategorie hinzufügen

# Web Page Block
source: Add Border at Bottom
de: Rand unten hinzufügen

# Web Page Block
source: Add Border at Top
de: Rand oben hinzufügen

source: Add Chart to Dashboard
af: Voeg kaart by die dashboard
am: ገበታ ወደ ዳሽቦርድ ያክሉ
bn: ড্যাশবোর্ডে চার্ট যুক্ত করুন
da: Føj diagram til betjeningspanel
de: Diagramm zum Dashboard hinzufügen
fi: Lisää kaavio hallintapaneeliin
fr: Ajouter un graphique au tableau de bord
gu: ડેશબોર્ડમાં ચાર્ટ ઉમેરો
he: הוסף תרשים למרכז השליטה
hi: डैशबोर्ड में चार्ट जोड़ें
hr: Dodajte grafikon na nadzornu ploču
it: Aggiungi grafico alla dashboard
km: បន្ថែមគំនូសតាងទៅផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಚಾರ್ಟ್ ಸೇರಿಸಿ
ku: Chart li Dashboard zêde bikin
lo: ເພີ່ມຕາຕະລາງໃສ່ Dashboard
lt: Pridėti diagramą informacijos suvestinėje
lv: Pievienojiet diagrammu informācijas panelim
mk: Додадете ја табелата во таблата
ml: ഡാഷ്‌ബോർഡിലേക്ക് ചാർട്ട് ചേർക്കുക
mr: डॅशबोर्डवर चार्ट जोडा
my: Dashboard ထဲသို့ဇယားထည့်ပါ
no: Legg til diagram i dashbordet
pl: Dodaj wykres do pulpitu nawigacyjnego
ro: Adăugați grafic în tabloul de bord
rw: Ongeraho Imbonerahamwe kuri Dashboard
si: උපකරණ පුවරුවට වගුව එක් කරන්න
sk: Pridať graf na informačný panel
sl: Dodajte grafikon na nadzorno ploščo
sq: Shtoni grafikun në pult
sw: Ongeza Chati kwa Dashibodi
ta: டாஷ்போர்டில் விளக்கப்படத்தைச் சேர்க்கவும்
te: డాష్‌బోర్డ్‌కు చార్ట్ జోడించండి
vi: Thêm biểu đồ vào bảng điều khiển

source: Add Child
af: Voeg kind by
am: የልጅ አክል
bn: শিশু করো
da: Tilføj ny
de: Unterpunkt hinzufügen
fi: lisää alasidos
fr: Ajouter une Sous-Catégorie
gu: બાળ ઉમેરો
he: הוסף לילדים
hi: बाल जोड़ें
hr: Dodaj dijete
it: Aggiungi una sottovoce
km: បន្ថែមកុមារ
kn: ಮಕ್ಕಳ ಸೇರಿಸಿ
ku: lê zêde bike Zarokan
lo: ເພີ່ມເດັກ
lt: Pridėti vaikas
lv: Pievienot Child
mk: Додади детето
ml: ശിശു ചേർക്കുക
mr: child जोडा
my: ကလေး Add
no: Legg Child
pl: Dodaj pod-element
ro: Adăugă Copil
rw: Ongeraho Umwana
si: ළමා එකතු කරන්න
sk: Pridať potomka
sl: Dodaj Child
sq: Shto Fëmija
sw: Ongeza Mtoto
ta: குழந்தை சேர்
te: చైల్డ్ జోడించండి
vi: Thêm mẫu con

source: Add Column
af: Voeg kolom by
am: አምድ ያክሉ
bn: কলাম যুক্ত
da: Tilføj kolonne
de: Spalte hinzufügen
fi: Lisää sarake
fr: Ajouter une Colonne
gu: કૉલમ ઉમેરો
he: להוסיף טור
hi: कॉलम जोड़ें
hr: Dodaj stupac
it: Aggiungi colonna
km: បន្ថែមជួរឈរ
kn: ಅಂಕಣ ಸೇರಿಸಿ
ku: lê zêde bike Stûna
lo: ເພີ່ມຄໍລໍາ
lt: pridėti stulpelį
lv: Pievienot kolonu
mk: Додади Колона
ml: നിര ചേർക്കുക
mr: स्तंभ जोडा
my: စစ်ကြောင်း Add
no: Legg til kolonne
pl: Dodaj kolumnę
ro: Adăugaţi Coloană
rw: Ongeraho Inkingi
si: වැනි තීරුෙවහි එකතු කරන්න
sk: Pridať stĺpec
sl: Dodaj stolpec
sw: Ongeza Safu
ta: வரிசையை சேர்க்க
te: కాలమ్ జోడించండి
vi: Thêm cột

source: Add Contact
af: Voeg kontak by
am: እውቅያ ያክሉ
bn: পরিচিতি যোগ করুন
da: Tilføj Kontakt
de: Kontakt hinzufügen
fi: Lisää yhteystieto
fr: Ajouter le Contact
gu: સંપર્ક ઉમેરો
he: הוסף איש קשר
hi: संपर्क जोड़ें
hr: Dodaj kontakt
it: Aggiungi contatto
km: បន្ថែមទំនាក់ទំនង
kn: ಸಂಪರ್ಕ ಸೇರಿಸು
ku: lê zêde bike | Peywendî
lo: ຕື່ມການຕິດຕໍ່
lt: Pridėti kontaktą
lv: Pievienot Kontaktpersona
mk: Додади Контакт
ml: കോൺടാക്റ്റ് ചേർക്കുക
mr: संपर्क जोडा
my: ဆက်သွယ်ရန် Add
no: Legg til kontakt
pl: Dodaj kontakt
ro: Adăugă Contact
rw: Ongeraho
si: ඇමතුම් එකතු
sk: Pridať kontakt
sl: Dodaj stik
sq: Shto kontakt
sw: Ongeza Mawasiliano
ta: தொடர்பு சேர்
te: సంప్రదించండి జోడించండి

source: Add Contacts
af: Voeg kontakte by
am: እውቂያዎች አክል
bn: পরিচিতি যুক্ত করুন
da: Tilføj kontaktpersoner
de: Kontakte hinzufügen
fi: Lisää yhteystieto
fr: Ajouter des contacts
gu: સંપર્કો ઉમેરો
he: הוסף אנשי קשר
hi: संपर्क जोड़ें
hr: Dodajte kontakte
it: Aggiungi contatti
km: បន្ថែមទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳನ್ನು ಸೇರಿಸಿ
ku: Têkilî zêde bike
lt: Pridėti kontaktus
lv: Pievienot kontaktus
mk: Додади контакти
ml: കോൺടാക്റ്റുകൾ ചേർക്കുക
mr: संपर्क जोडा
my: ဆက်သွယ်ရန် Add
no: Legg til kontakter
pl: Dodaj kontakty
ro: Adaugă Contacte
rw: Ongeraho
si: සම්බන්ධතා එකතු කරන්න
sk: Pridať kontakty
sl: Dodajanje stikov
sq: Shto kontaktet
sw: Ongeza Mawasiliano
ta: தொடர்புகள் சேர்க்கவும்
te: పరిచయాలను జోడించు
vi: Thêm liên hệ

# Web Page Block
source: Add Container
af: Voeg houer by
am: መያዣ አክል
bn: ধারক যুক্ত করুন
da: Tilføj beholder
de: Container hinzufügen
fi: Lisää säilö
fr: Ajouter un conteneur
gu: કન્ટેનર ઉમેરો
he: הוסף מיכל
hi: कंटेनर जोड़ें
hr: Dodaj spremnik
it: Aggiungi contenitore
km: បន្ថែមកុងតឺន័រ
kn: ಕಂಟೇನರ್ ಸೇರಿಸಿ
ku: Konteynirê zêde bikin
lo: ຕື່ມພາຊະນະ
lt: Pridėti sudėtinį rodinį
lv: Pievienot konteineru
mk: Додадете сад
ml: കണ്ടെയ്നർ ചേർക്കുക
mr: कंटेनर जोडा
my: ကွန်တိန်နာထည့်ပါ
no: Legg til beholder
pl: Dodaj kontener
ro: Adăugați un container
rw: Ongeramo Ibikoresho
si: බහාලුම් එක් කරන්න
sk: Pridajte kontajner
sl: Dodaj vsebnik
sq: Shtoni kontejnerin
sw: Ongeza Chombo
ta: கொள்கலன் சேர்க்கவும்
te: కంటైనర్‌ను జోడించండి
vi: Thêm vùng chứa

# Web Page
source: Add Custom Tags
af: Voeg gepasmaakte etikette by
am: ብጁ መለያዎችን ያክሉ
bn: কাস্টম ট্যাগ যুক্ত করুন
da: Tilføj tilpassede tags
de: Benutzerdefinierte Tags hinzufügen
fi: Lisää mukautettuja tunnisteita
fr: Ajouter des balises personnalisées
gu: કસ્ટમ ટ Tagsગ્સ ઉમેરો
he: הוסף תגים מותאמים אישית
hi: कस्टम टैग जोड़ें
hr: Dodajte prilagođene oznake
it: Aggiungi tag personalizzati
km: បន្ថែមស្លាកផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಟ್ಯಾಗ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ku: Tagên xwerû zêde bikin
lo: ເພີ່ມປ້າຍ ກຳ ກັບເອງ
lt: Pridėti pasirinktines žymas
lv: Pievienojiet pielāgotus tagus
mk: Додадете прилагодени ознаки
ml: ഇഷ്‌ടാനുസൃത ടാഗുകൾ ചേർക്കുക
mr: सानुकूल टॅग्ज जोडा
my: စိတ်ကြိုက် Tags ထည့်ပါ
no: Legg til egendefinerte koder
pl: Dodaj niestandardowe tagi
ro: Adăugați etichete personalizate
rw: Ongeraho Tagi
si: අභිරුචි ටැග් එක් කරන්න
sk: Pridajte vlastné značky
sl: Dodajte oznake po meri
sq: Shto etiketa të personalizuara
sw: Ongeza Lebo za Kimila
ta: தனிப்பயன் குறிச்சொற்களைச் சேர்க்கவும்
te: అనుకూల ట్యాగ్‌లను జోడించండి
vi: Thêm thẻ tùy chỉnh

source: Add Filters
af: Voeg filters by
am: ማጣሪያዎችን ያክሉ
bn: ফিল্টার যোগ করুন
da: Tilføj filtre
de: Filter hinzufügen
fi: Lisää suodattimet
fr: Ajouter des filtres
gu: ગાળકો ઉમેરો
he: הוסף מסננים
hi: फिल्टर जोड़ें
hr: Dodaj filtre
it: Aggiungi filtri
km: បន្ថែមតម្រង
kn: ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ku: Fîlteran zêde bikin
lo: ຕື່ມການກັ່ນຕອງ
lt: Pridėti filtrus
lv: Pievienojiet filtrus
mk: Додадете филтри
ml: ഫിൽട്ടറുകൾ ചേർക്കുക
mr: फिल्टर जोडा
my: filter များကိုထည့်ပါ
no: Legg til filtre
pl: Dodaj filtry
ro: Adăugați filtre
rw: Ongeramo Akayunguruzo
si: පෙරහන් එක් කරන්න
sk: Pridajte filtre
sl: Dodaj filtre
sq: Shto filtra
sw: Ongeza Vichungi
ta: வடிப்பான்களைச் சேர்க்கவும்
te: ఫిల్టర్‌లను జోడించండి
vi: Thêm bộ lọc

# Web Page Block
source: Add Gray Background
af: Voeg grys agtergrond by
am: ግራጫ ዳራ አክል
bn: গ্রে ব্যাকগ্রাউন্ড যুক্ত করুন
da: Tilføj grå baggrund
de: Fügen Sie grauen Hintergrund hinzu
fi: Lisää harmaa tausta
fr: Ajouter un fond gris
gu: ગ્રે પૃષ્ઠભૂમિ ઉમેરો
he: הוסף רקע אפור
hi: ग्रे पृष्ठभूमि जोड़ें
hr: Dodajte sivu pozadinu
it: Aggiungi sfondo grigio
km: បន្ថែមផ្ទៃខាងក្រោយប្រផេះ
kn: ಗ್ರೇ ಹಿನ್ನೆಲೆ ಸೇರಿಸಿ
ku: Background Grey lê zêde bike
lo: ເພີ່ມພື້ນຫລັງສີເທົາ
lt: Pridėti pilką foną
lv: Pievienojiet pelēko fonu
mk: Додадете сива позадина
ml: ഗ്രേ പശ്ചാത്തലം ചേർക്കുക
mr: ग्रे पार्श्वभूमी जोडा
my: မီးခိုးရောင်နောက်ခံထည့်ပါ
no: Legg til grå bakgrunn
pl: Dodaj szare tło
ro: Adăugați fundal gri
rw: Ongeraho Imvi
si: අළු පසුබිම එක් කරන්න
sk: Pridajte sivé pozadie
sl: Dodajte sivo ozadje
sq: Shto sfond gri
sw: Ongeza Asili ya Kijivu
ta: சாம்பல் பின்னணி சேர்க்கவும்
te: గ్రే నేపథ్యాన్ని జోడించండి
vi: Thêm nền xám

source: Add Group
af: Voeg groep by
am: ቡድንን ያክሉ።
bn: গ্রুপ যুক্ত করুন
da: Tilføj gruppe
de: Gruppe hinzufügen
fi: Lisää ryhmä
fr: Ajouter un groupe
gu: જૂથ ઉમેરો
he: הוסף קבוצה
hi: समूह जोड़ें
hr: Dodajte grupu
it: Aggiungere gruppo
km: បន្ថែមក្រុម។
kn: ಗುಂಪು ಸೇರಿಸಿ
ku: Koma zêde bikin
lo: ເພີ່ມກຸ່ມ
lt: Pridėti grupę
lv: Pievienot grupu
mk: Додај група
ml: ഗ്രൂപ്പ് ചേർക്കുക
mr: गट जोडा
my: Group မှ Add
no: Legg til gruppe
pl: Dodaj grupę
ro: Adăugare grup
rw: Ongera Itsinda
si: කණ්ඩායම එකතු කරන්න
sk: Pridať skupinu
sl: Dodaj skupino
sq: Shtoni grupin
sw: Ongeza Kikundi
ta: குழுவைச் சேர்க்கவும்
te: సమూహాన్ని జోడించండి
vi: Thêm nhóm

source: Add Multiple
de: Mehrere hinzufügen

source: Add New Permission Rule
af: Voeg nuwe toestemmingsreël by
am: አዲስ ፈቃድ ደንብ ያክሉ
bn: নতুন অনুমতি রুল করো
da: Tilføj ny tilladelsesregel
de: Neue Berechtigungsregel anlegen
fi: lisää uusi käyttöoikeus sääntö
fr: Ajouter une Nouvelle Règle d'Autorisation
gu: ન્યૂ પરવાનગી નિયમ ઉમેરો
he: הוסף כלל אישורים והיתרים חדשים
hi: नई अनुमति नियम जोड़ें
hr: Dodaj novo pravilo za dozvole korisnicima
it: Aggiungi Nuova Regola di Autorizzazione
km: បន្ថែមវិធានសិទ្ធិថ្មី
kn: ಒಂದು ಹೊಸ ಅನುಮತಿ ರೂಲ್ ಸೇರಿಸಿ
ku: Lê zêde bike New Rule Destûr
lo: ເພີ່ມກົດລະບຽບການອະນຸຍາດໃຫມ່
lt: Pridėti naują leidimą taisyklė
lv: Pievienot jaunu Atļauja Rule
mk: Додај нов Дозвола Правило
ml: പുതിയ അനുമതി നിയമം ചേർക്കുക
mr: नवी परवानगी नियम जोडा
my: နယူးခွင့်ပြုချက်နည်းဥပဒေ Add
no: Legg til ny Tillatelse Rule
pl: Dodaj nowe uprawnienia
ro: Adaugaţi regulă de permisiune nouă
rw: Ongeraho Amategeko mashya
si: නව අවසරය පාලනය එකතු කරන්න
sk: Pridať nové pravidlo oprávnení
sl: Dodaj novo dovoljenje pravilo
sq: Shto rregull i ri Leje
sw: Ongeza Sheria mpya ya Ruhusa
ta: புதிய அனுமதி விதி சேர்க்க
te: కొత్త అనుమతి నియమాన్ని జోడించండి
vi: Add New phép tắc

source: Add Participants
af: Voeg Deelnemers by
am: ተሳታፊዎችን ያክሉ
bn: অংশগ্রহণকারীদের যোগ করুন
da: Tilføj deltagerne
de: Teilnehmer hinzufügen
fi: Lisää osallistujia
fr: Ajouter des participants
gu: સહભાગીઓ ઉમેરો
he: להוסיף משתתפים
hi: प्रतिभागियों को जोड़ें
hr: Dodaj sudionike
it: Aggiungi partecipanti
km: បន្ថែមអ្នកចូលរួម
kn: ಪಾಲ್ಗೊಳ್ಳುವವರನ್ನು ಸೇರಿಸಿ
ku: Beşdarvanan
lo: ຕື່ມຜູ້ເຂົ້າຮ່ວມ
lt: Pridėti dalyvius
lv: Pievienot dalībniekus
mk: Додајте учесници
ml: പങ്കെടുക്കുന്നവരെ ചേർക്കുക
mr: सहभागी जोडा
my: သင်တန်းသားများ Add
no: Legg til deltakere
pl: Dodaj uczestników
ro: Adăugă Participanți
rw: Ongeramo Abitabiriye
si: සහභාගිවන්න එකතු කරන්න
sk: Pridať účastníkov
sl: Dodaj udeležence
sq: Shto pjesëmarrësit
sw: Ongeza Washiriki
ta: பங்கேற்பாளர்களைச் சேர்க்கவும்
te: పాల్గొనేవారిని జోడించండి
vi: Thêm người tham gia

# Email Group
source: Add Query Parameters
de: Abfrageparameter hinzufügen

source: Add Review
af: Voeg resensie by
am: ግምገማ ያክሉ።
bn: পর্যালোচনা যুক্ত করুন
da: Tilføj anmeldelse
de: Bewertung hinzufügen
fi: Lisää arvostelu
fr: Ajouter un commentaire
gu: સમીક્ષા ઉમેરો
he: הוסף ביקורת
hi: समीक्षा जोड़ें
hr: Dodajte recenziju
it: Aggiungi recensione
km: បន្ថែមការពិនិត្យឡើងវិញ។
kn: ವಿಮರ್ಶೆಯನ್ನು ಸೇರಿಸಿ
ku: Review zêde bikin
lo: ຕື່ມການທົບທວນຄືນ
lt: Pridėti apžvalgą
lv: Pievienot pārskatu
mk: Додадете преглед
ml: അവലോകനം ചേർക്കുക
mr: पुनरावलोकन जोडा
my: ဆန်းစစ်ခြင်း Add
no: Legg til anmeldelse
pl: Dodaj recenzję
ro: Adăugați recenzia
rw: Ongera Isubiramo
si: සමාලෝචනය එක් කරන්න
sk: Pridať recenziu
sl: Dodaj pregled
sq: Shtoni Shqyrtimin
sw: Ongeza Mapitio
ta: மதிப்பாய்வைச் சேர்
te: సమీక్షను జోడించండి
vi: Thêm nhận xét

source: Add Roles
de: Rollen hinzufügen

source: Add Row
de: Zeile hinzufügen

source: Add Signature
af: Voeg handtekening by
am: ፊርማ አክል
bn: সাক্ষর যুক্ত
da: Tilføj signatur
de: Signatur hinzufügen
fi: lisää allekirjoitus
fr: Ajouter une Signature
gu: હસ્તાક્ષર ઉમેરો
he: להוסיף את החתימה
hi: हस्ताक्षर जोड़ें
hr: Dodaj potpis
it: Aggiungi Firma
km: បន្ថែមហត្ថលេខា
kn: ಸಹಿ ಸೇರಿಸಿ
ku: Sîgnatûr pêvebike
lo: ເພີ່ມລາຍເຊັນ
lt: Pridėti parašą
lv: Pievienot parakstu
mk: Додај Потпис
ml: ഒപ്പ് ചേർക്കുക
mr: स्वाक्षरी जोडा
my: ထိုးမြဲလက်မှတ် Add
no: Legg Signatur
pl: Dodaj podpis
ro: Adăugați Semnătură
rw: Ongeraho Umukono
si: අත්සන එකතු කරන්න
sk: Priložiť podpis
sl: Dodaj podpis
sq: Shto Nënshkrimi
sw: Ongeza Saini
ta: கையொப்பம் சேர்க்கவும்
te: సంతకం జోడించండి
vi: Thêm Chữ ký

# Email Account
source: Add Signature
af: Voeg handtekening by
am: ፊርማ አክል
bn: সাক্ষর যুক্ত
da: Tilføj signatur
de: Signatur hinzufügen
fi: lisää allekirjoitus
fr: Ajouter une Signature
gu: હસ્તાક્ષર ઉમેરો
he: להוסיף את החתימה
hi: हस्ताक्षर जोड़ें
hr: Dodaj potpis
it: Aggiungi Firma
km: បន្ថែមហត្ថលេខា
kn: ಸಹಿ ಸೇರಿಸಿ
ku: Sîgnatûr pêvebike
lo: ເພີ່ມລາຍເຊັນ
lt: Pridėti parašą
lv: Pievienot parakstu
mk: Додај Потпис
ml: ഒപ്പ് ചേർക്കുക
mr: स्वाक्षरी जोडा
my: ထိုးမြဲလက်မှတ် Add
no: Legg Signatur
pl: Dodaj podpis
ro: Adăugați Semnătură
rw: Ongeraho Umukono
si: අත්සන එකතු කරන්න
sk: Priložiť podpis
sl: Dodaj podpis
sq: Shto Nënshkrimi
sw: Ongeza Saini
ta: கையொப்பம் சேர்க்கவும்
te: సంతకం జోడించండి
vi: Thêm Chữ ký

# Web Page Block
source: Add Space at Bottom
de: Freiraum darunter hinzufügen

# Web Page Block
source: Add Space at Top
de: Freiraum darüber hinzufügen

source: Add Subscribers
af: Voeg intekenaars by
am: ተመዝጋቢዎች ያክሉ
bn: গ্রাহক
da: Tilføj Abonnenter
de: Abonnenten hinzufügen
fi: lisätä tilaajia
fr: Ajouter des Abonnés
gu: ઉમેદવારો ઉમેરો
he: להוסיף מנויים
hi: सदस्य जोड़ें
hr: Dodaj Pretplatnici
it: Aggiungi Abbonati
km: បន្ថែមអតិថិជន
kn: ಚಂದಾದಾರರು ಸೇರಿಸಿ
ku: lê zêde bike Subscribers
lo: ເພີ່ມສະຫມາຊິກ
lt: Pridėti abonentų
lv: Pievienot abonenti
mk: Додади претплатници
ml: വരിക്കാരെ ചേര്ക്കുക
mr: सदस्य जोडा
my: Subscribers Add
no: Legg Abonnenter
pl: Dodaj subskrybentów
ro: Adăugaţi Abonați
rw: Ongeraho Abiyandikisha
si: පැකේජය එක් කරන්න
sk: Pridať predplatitelia
sl: Dodaj naročnikov
sq: Shto abonentë
sw: Ongeza Wajumbe
ta: சந்தாதாரர்கள் சேர்க்கவும்
te: చందాదార్లు జోడించండి
vi: Thêm Subscribers

source: Add Tags
de: Tags hinzufügen

# Button in list view actions menu
source: Add Tags
de: Tags hinzufügen

source: Add Template
de: Vorlage hinzufügen

# Report
source: Add Total Row
af: Voeg totale ry by
am: ጠቅላላ ረድፍ አክል
bn: মোট সারি যোগ
da: Tilføj total-række
de: Summenzeile hinzufügen
fi: lisää yhteensä rivi
fr: Ajouter une Ligne Totale
gu: કુલ પંક્તિ ઉમેરો
he: להוסיף סה"כ Row
hi: कुल पंक्ति जोड़ें
hr: Dodaj ukupno redaka
it: Aggiungi Totale Riga
km: បន្ថែមសរុបជួរដេក
kn: ಒಟ್ಟು ರೋ ಸೇರಿಸಿ
ku: Lê zêde bike Total Row
lo: ເພີ່ມທັງຫມົດຕິດຕໍ່ກັນ
lt: Pridėti Bendras Row
lv: Pievienot Kopā rindu
mk: Додај Вкупно ред
ml: ആകെ വരി ചേർക്കുക
mr: एकूण पंक्ती जोडा
my: စုစုပေါင်း Row Add
no: Legg Total Row
pl: Dodaj całkowitą liczbę wierszy
ro: Adăugă Rând Total
rw: Ongeraho Umurongo wose
si: මුළු ෙරෝ එකතු කරන්න
sk: Pridať riadok celkom
sl: Dodaj vrstico Skupaj
sq: Shto Total Row
sw: Ongeza Jumla ya Row
ta: மொத்த வரிசையில் சேர்க்க
te: మొత్తం రో జోడించండి
vi: Tổng số Row thêm

# Email Queue
source: Add Unsubscribe Link
af: Voeg uittreksel uit
am: ከደንበኝነት አገናኝ አክል
bn: যোগ আনসাবস্ক্রাইব লিঙ্ক
da: Tilføj Afmeld link
de: Abmelde-Link hinzufügen
fi: Lisää peruutuslinkki
fr: Ajouter le Lien Se Désinscrire
gu: ઉમેરો અનસબ્સ્ક્રાઇબ લિંક
he: הוסף קישור ביטול מנוי
hi: जोड़े सदस्यता रद्द करें लिंक
hr: Dodaj vezu za odjavu
it: Aggiungi Link Annulla l'iscrizione
km: បន្ថែមឈប់ជាវតំណ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್ ಸೇರಿಸಿ
ku: Lê zêde bike Unsubscribe Link
lo: ຕື່ມ Unsubscribe ການເຊື່ອມຕໍ່
lt: Pridėti Atsisakyti Link
lv: Pievienot Atrakstīties saiti
mk: Додади отпишување линк
ml: അൺസബ്സ്ക്രൈബ് ലിങ്ക് ചേർക്കുക
mr: सदस्यता रद्द करण्याचा दुवा जोडा
my: စာရင်းဖျက်ရန် Link ကို Add
no: Legg avmeldingslinken
pl: Dodaj link do usuwania subskrypcji
ro: Adăugă Legătură Dezabonare
rw: Ongeraho Kwiyandikisha
si: වනවාද, ලින්ක් එකතු කරන්න
sk: Pridať odkaz pre odhlásenie
sl: Dodaj povezavo za odjavo
sq: Shto Unsubscribe Lidhje
sw: Ongeza Kiungo cha Kuondoa
ta: குழுவிலகல் இணைப்பு சேர்
te: చందా రద్దుచేసే లింక్ జోడించండి
vi: Thêm Hủy đăng ký liên kết
