Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# DocType
source: Permission Rules
af: Toestemming Reëls
am: ፍቃድ ደንቦች
bn: অনুমতি বিধি
da: Tilladelsesregler
de: Berechtigungsregeln
fi: Käyttöoikeus säännöt
fr: Règles d'Autorisation
gu: પરવાનગી નિયમો
he: כללי רשות
hi: अनुमति नियम
hr: Pravila ovlasti
it: Regole di autorizzazione
km: វិធានការអនុញ្ញាត
kn: ಅನುಮತಿಯನ್ನು ನಿಯಮಗಳನ್ನು
ku: Rules destûr
lo: ກົດລະບຽບການອະນຸຍາດ
lt: Teisių Taisyklės
lv: Atļauju noteikumi
mk: Дозвола Правила
ml: അനുമതി നിയമങ്ങൾ
mr: परवानगी नियम
my: ခွင့်ပြုချက်နည်းဥပဒေများ
no: Tillatelse Regler
pl: Reguły dostępu
ro: Reguli de permisiune
rw: Amategeko y&#39;uruhushya
si: අවසර රීති
sk: Pravidla oprávnění
sl: Dovoljenje Pravila
sq: Rregullat leje
sw: Kanuni za Ruhusa
ta: அனுமதி விதிமுறைகள்
te: అనుమతి రూల్స్
vi: Quy định cho phép

# Permission Inspector
source: Permission Type
de: Berechtigungsart

source: Permissions
am: ፍቃዶች
bn: অনুমতি
da: Tilladelser
de: Berechtigungen
fi: Oikeudet
fr: Autorisations
gu: પરવાનગીઓ
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
it: Autorizzazioni
km: សិទ្ធិ
kn: ಅನುಮತಿಗಳು
lo: ການອະນຸຍາດ
lt: Leidimai
lv: Atļaujas
mk: Дозволи
ml: അനുമതികൾ
mr: परवानग्या
my: ခွင့်ပြုချက်
no: Tillatelser
pl: Uprawnienia
ro: Permisiuni
rw: Uruhushya
si: අවසර
sk: Oprávnenia
sl: Dovoljenja
sw: Ruhusa
ta: அனுமதிகள்
te: అనుమతులు
vi: Quyền

# Custom DocPerm
source: Permissions
am: ፍቃዶች
bn: অনুমতি
da: Tilladelser
de: Berechtigungen
fi: Oikeudet
fr: Autorisations
gu: પરવાનગીઓ
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
it: Autorizzazioni
km: សិទ្ធិ
kn: ಅನುಮತಿಗಳು
lo: ການອະນຸຍາດ
lt: Leidimai
lv: Atļaujas
mk: Дозволи
ml: അനുമതികൾ
mr: परवानग्या
my: ခွင့်ပြုချက်
no: Tillatelser
pl: Uprawnienia
ro: Permisiuni
rw: Uruhushya
si: අවසර
sk: Oprávnenia
sl: Dovoljenja
sw: Ruhusa
ta: அனுமதிகள்
te: అనుమతులు
vi: Quyền

# Customize Form Field
source: Permissions
am: ፍቃዶች
bn: অনুমতি
da: Tilladelser
de: Berechtigungen
fi: Oikeudet
fr: Autorisations
gu: પરવાનગીઓ
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
it: Autorizzazioni
km: សិទ្ធិ
kn: ಅನುಮತಿಗಳು
lo: ການອະນຸຍາດ
lt: Leidimai
lv: Atļaujas
mk: Дозволи
ml: അനുമതികൾ
mr: परवानग्या
my: ခွင့်ပြုချက်
no: Tillatelser
pl: Uprawnienia
ro: Permisiuni
rw: Uruhushya
si: අවසර
sk: Oprávnenia
sl: Dovoljenja
sw: Ruhusa
ta: அனுமதிகள்
te: అనుమతులు
vi: Quyền

# DocField
source: Permissions
am: ፍቃዶች
bn: অনুমতি
da: Tilladelser
de: Berechtigungen
fi: Oikeudet
fr: Autorisations
gu: પરવાનગીઓ
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
it: Autorizzazioni
km: សិទ្ធិ
kn: ಅನುಮತಿಗಳು
lo: ການອະນຸຍາດ
lt: Leidimai
lv: Atļaujas
mk: Дозволи
ml: അനുമതികൾ
mr: परवानग्या
my: ခွင့်ပြုချက်
no: Tillatelser
pl: Uprawnienia
ro: Permisiuni
rw: Uruhushya
si: අවසර
sk: Oprávnenia
sl: Dovoljenja
sw: Ruhusa
ta: அனுமதிகள்
te: అనుమతులు
vi: Quyền

# DocPerm
source: Permissions
am: ፍቃዶች
bn: অনুমতি
da: Tilladelser
de: Berechtigungen
fi: Oikeudet
fr: Autorisations
gu: પરવાનગીઓ
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
it: Autorizzazioni
km: សិទ្ធិ
kn: ಅನುಮತಿಗಳು
lo: ການອະນຸຍາດ
lt: Leidimai
lv: Atļaujas
mk: Дозволи
ml: അനുമതികൾ
mr: परवानग्या
my: ခွင့်ပြုချက်
no: Tillatelser
pl: Uprawnienia
ro: Permisiuni
rw: Uruhushya
si: අවසර
sk: Oprávnenia
sl: Dovoljenja
sw: Ruhusa
ta: அனுமதிகள்
te: అనుమతులు
vi: Quyền

# DocType
source: Permissions
am: ፍቃዶች
bn: অনুমতি
da: Tilladelser
de: Berechtigungen
fi: Oikeudet
fr: Autorisations
gu: પરવાનગીઓ
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
it: Autorizzazioni
km: សិទ្ធិ
kn: ಅನುಮತಿಗಳು
lo: ການອະນຸຍາດ
lt: Leidimai
lv: Atļaujas
mk: Дозволи
ml: അനുമതികൾ
mr: परवानग्या
my: ခွင့်ပြုချက်
no: Tillatelser
pl: Uprawnienia
ro: Permisiuni
rw: Uruhushya
si: අවසර
sk: Oprávnenia
sl: Dovoljenja
sw: Ruhusa
ta: அனுமதிகள்
te: అనుమతులు
vi: Quyền

# System Settings
source: Permissions
am: ፍቃዶች
bn: অনুমতি
da: Tilladelser
de: Berechtigungen
fi: Oikeudet
fr: Autorisations
gu: પરવાનગીઓ
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
it: Autorizzazioni
km: សិទ្ធិ
kn: ಅನುಮತಿಗಳು
lo: ການອະນຸຍາດ
lt: Leidimai
lv: Atļaujas
mk: Дозволи
ml: അനുമതികൾ
mr: परवानग्या
my: ခွင့်ပြုချက်
no: Tillatelser
pl: Uprawnienia
ro: Permisiuni
rw: Uruhushya
si: අවසර
sk: Oprávnenia
sl: Dovoljenja
sw: Ruhusa
ta: அனுமதிகள்
te: అనుమతులు
vi: Quyền

source: Permissions Error
de: Berechtigungsfehler

source: Permissions are automatically applied to Standard Reports and searches.
de: Berechtigungen werden automatisch auf Standardberichte und Suchen angewendet.

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
de: Berechtigungen werden für Rollen und Dokumenttypen (DocTypes genannt) festgelegt, indem Rechte wie Lesen, Schreiben, Erstellen, Löschen, Buchen, Stornieren, Berichtigen, Berichte ansehen, Importieren, Exportieren, Drucken, E-Mails versenden und Benutzerberechtigungen setzen festgelegt werden.

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
de: Berechtigungen auf höheren Ebenen sind Berechtigungen auf Feldebene. Für alle Felder ist eine Berechtigungsebene festgelegt und die für diese Berechtigungen definierten Regeln gelten für das Feld. Dies ist nützlich, wenn Sie bestimmte Felder für bestimmte Rollen ausblenden oder schreibgeschützt machen möchten.

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
de: Berechtigungen auf Ebene 0 sind Berechtigungen auf Dokumentenebene, d.h. sie gelten primär für den Zugriff auf das Dokument.

source: Permissions get applied on Users based on what Roles they are assigned.
de: Berechtigungen werden auf Benutzer angewendet, je nachdem, welche Rollen ihnen zugewiesen sind.

source: Permitted Documents For User
af: Toegelate dokumente vir gebruiker
am: ተጠቃሚ አይፈቀድም ሰነዶች
bn: ব্যবহারকারী অনুমোদিত ডকুমেন্টস
da: Tilladte dokumenter for bruger
de: Zulässige Dokumente für Benutzer
fi: Käyttäjän sallitut dokumentit
fr: Documents Autorisés pour l'Utilisateur
gu: વપરાશકર્તા માટે પરવાનગી દસ્તાવેજો
he: מסמכים מותרים למשתמש
hi: उपयोगकर्ता के लिए अनुमति दस्तावेज
hr: Dopušteni dokumenti za korisnika
it: Documenti consentiti per Utente
km: ឯកសារដែលបានអនុញ្ញាតសម្រាប់អ្នកប្រើ
kn: ಬಳಕೆದಾರ ಅನುಮತಿ ಡಾಕ್ಯುಮೆಂಟ್ಸ್
ku: Belgeyên ku destûr bo User
lo: ເອກະສານອະນຸຍາດສໍາລັບຜູ້ໃຊ້
lt: Leidžiami dokumentai vartotojui
lv: Atļautie Dokumenti pasākumi lietotājiem
mk: Дозволено Документи за корисникот
ml: ഉപയോക്താവ് അനുവാദം പ്രമാണങ്ങൾ
mr: वापरकर्त्यासाठी परवानगी दस्तऐवज
my: အသုံးပြုသူသည်ခွင့်ပြုစာရွက်စာတမ်းများ
no: Tillatte dokumenter for User
pl: Dopuszczalne Dokumenty dla użytkownika
ro: Documente permise pentru utilizator
rw: Inyandiko zemewe kubakoresha
si: පරිශීලක සඳහා අවසර ලිපි ලේඛන
sk: Povolené dokumenty uživatele
sl: Dovoljene Dokumenti za člane
sq: Dokumentet e lejuar për anëtarët
sw: Hati za Ruhusa Kwa Mtumiaji
ta: பயனர் அனுமதிக்கப்பட்ட ஆவணங்கள்
te: వాడుకరి కోసం అనుమతి పత్రాలు
vi: Tài liệu được phép Đối với tài

# Workflow Action
source: Permitted Roles
de: Erlaubte Rollen

# Address
source: Personal
af: persoonlike
am: የግል
bn: ব্যক্তিগত
da: Personlig
de: Persönlich
fi: Henkilökohtainen
fr: Personnel
gu: વ્યક્તિગત
he: אישי
hi: व्यक्तिगत
hr: Osobno
it: Personale
km: ផ្ទាល់ខ្លួន
kn: ದೊಣ್ಣೆ
ku: Şexsî
lo: ສ່ວນບຸກຄົນ
lt: Asmeninis
lv: Personisks
mk: Лични
ml: വ്യക്തിപരം
mr: वैयक्तिक
my: ပုဂ္ဂိုလ်ရေး
no: Personlig
pl: Osobiste
ro: Trader
rw: Umuntu ku giti cye
si: පුද්ගලික
sk: Osobné
sl: Osebni
sw: Binafsi
ta: தனிப்பட்ட
te: వ్యక్తిగత
vi: Cá nhân

source: Personal Data Deletion Request
af: Persoonlike gegewensversoek
am: የግል መረጃ ስረዛ ጥያቄ
bn: ব্যক্তিগত ডেটা মোছার অনুরোধ
da: Anmodning om sletning af personlige data
de: Löschanfrage für persönliche Daten
fi: Henkilötietojen poistopyyntö
fr: Demande de suppression de données personnelles
gu: વ્યક્તિગત ડેટા કાtionી નાખવાની વિનંતી
he: בקשת מחיקה של נתונים אישיים
hi: व्यक्तिगत डेटा हटाने का अनुरोध
hr: Zahtjev za brisanje osobnih podataka
it: Richiesta di cancellazione dei dati personali
km: សំណើលុបទិន្នន័យផ្ទាល់ខ្លួន។
kn: ವೈಯಕ್ತಿಕ ಡೇಟಾ ಅಳಿಸುವಿಕೆ ವಿನಂತಿ
ku: Daxwaza Danîna Daneyên Kesane
lo: ຄຳ ຂໍລຶບຂໍ້ມູນສ່ວນຕົວ
lt: Asmens duomenų panaikinimo prašymas
lv: Personas datu dzēšanas pieprasījums
mk: Барање за бришење лични податоци
ml: വ്യക്തിഗത ഡാറ്റ ഇല്ലാതാക്കൽ അഭ്യർത്ഥന
mr: वैयक्तिक डेटा हटविण्याची विनंती
my: ပုဂ္ဂိုလ်ရေးဒေတာများကိုပယ်ဖျက်ခြင်းတောင်းဆိုခြင်း
no: Forespørsel om sletting av personopplysninger
pl: Żądanie usunięcia danych osobowych
ro: Solicitare de ștergere a datelor cu caracter personal
rw: Gusaba Amakuru Yumuntu Gusaba
si: පුද්ගලික දත්ත මකාදැමීමේ ඉල්ලීම
sk: Žiadosť o vymazanie osobných údajov
sl: Zahteva za izbris osebnih podatkov
sq: Kërkesë për fshirjen e të dhënave personale
sw: Ombi la Kufuta data ya kibinafsi
ta: தனிப்பட்ட தரவு நீக்குதல் கோரிக்கை
te: వ్యక్తిగత డేటా తొలగింపు అభ్యర్థన
vi: Yêu cầu xóa dữ liệu cá nhân

source: Personal Data Deletion Step
de: Schritt zum Löschen personenbezogener Daten

source: Personal Data Download Request
af: Persoonlike data-aflaai-versoek
am: የግል ውሂብ ማውረድ ጥያቄ።
bn: ব্যক্তিগত ডেটা ডাউনলোডের অনুরোধ
da: Anmodning om download af personlige data
de: Download-Anfrage für personenbezogene Daten
fi: Henkilötietojen latauspyyntö
fr: Demande de téléchargement de données personnelles
gu: વ્યક્તિગત ડેટા ડાઉનલોડ કરવાની વિનંતી
he: בקשה להורדת נתונים אישיים
hi: व्यक्तिगत डेटा डाउनलोड अनुरोध
hr: Zahtjev za preuzimanje osobnih podataka
it: Richiesta di download di dati personali
km: សំណើទាញយកទិន្នន័យផ្ទាល់ខ្លួន។
kn: ವೈಯಕ್ತಿಕ ಡೇಟಾ ಡೌನ್‌ಲೋಡ್ ವಿನಂತಿ
ku: Daxwaza Daxistina Daneyên kesane
lo: ຄຳ ຮ້ອງຂໍດາວໂຫລດຂໍ້ມູນສ່ວນຕົວ
lt: Asmeninių duomenų atsisiuntimo užklausa
lv: Personas datu lejupielādes pieprasījums
mk: Барање за преземање лични податоци
ml: വ്യക്തിഗത ഡാറ്റ ഡൗൺലോഡ് അഭ്യർത്ഥന
mr: वैयक्तिक डेटा डाउनलोड विनंती
my: ပုဂ္ဂိုလ်ရေးဒေတာများကိုဒေါင်းလုပ်တောင်းဆိုခြင်း
no: Forespørsel om nedlasting av personopplysninger
pl: Żądanie pobrania danych osobowych
ro: Cerere de descărcare a datelor cu caracter personal
rw: Icyifuzo cyo gukuramo amakuru
si: පුද්ගලික දත්ත බාගත කිරීමේ ඉල්ලීම
sk: Žiadosť o stiahnutie osobných údajov
sl: Zahteva za prenos osebnih podatkov
sq: Kërkesë për Shkarkim të të Dhënave Personale
sw: Ombi la upakuaji wa data ya kibinafsi
ta: தனிப்பட்ட தரவு பதிவிறக்க கோரிக்கை
te: వ్యక్తిగత డేటా డౌన్‌లోడ్ అభ్యర్థన
vi: Yêu cầu tải xuống dữ liệu cá nhân

# Address
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# Communication
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# Contact
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# Contact Us Settings
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# Custom Field
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# Customize Form Field
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# DocField
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# User
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# Web Form Field
source: Phone
af: Foon
am: ስልክ
bn: ফোন
da: Telefonnr.
de: Telefon
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
it: Telefono
km: ទូរស័ព្ទ
kn: ದೂರವಾಣಿ
lo: ໂທລະສັບ
lt: telefonas
lv: Telefons
mk: Телефон
ml: ഫോൺ
mr: फोन
my: Phone များ
no: Telefon
pl: Telefon
ro: Telefon
rw: Terefone
si: දුරකථන
sk: Telefón
sl: Telefon
sq: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
vi: Chuyển tệp

# Communication
source: Phone No.
af: Telefoon nommer.
am: ስልክ ቁጥር
bn: ফোন নম্বর.
da: Telefonnr.
de: Telefonnr.
fi: Puhelinnumero
fr: N° de Téléphone.
gu: ફોન નંબર
he: מס 'טלפון
hi: फोन नंबर
hr: Telefonski broj
it: N. di Telefono
km: លេខទូរស័ព្ទ
kn: ಫೋನ್ ಯಾವುದೇ .
ku: Jimara telefonê
lo: ໂທລະສັບສະບັບເລກທີ
lt: Telefonas Ne
lv: Tālrunis No.
mk: Телефонски број
ml: ഫോൺ നമ്പർ
mr: फोन क्रमांक
my: ဖုန်းကိုအမှတ်
no: Telefonnr.
pl: Nr telefonu
ro: Telefon No.
rw: Terefone No.
si: දුරකතන අංකය.
sk: Telefónne číslo
sl: Telefonska številka
sq: Telefon Nr
sw: Namba ya Simu
ta: தொலைபேசி எண்
te: ఫోన్ నంబర్
vi: Số điện thoại

source: Phone Number {0} set in field {1} is not valid.
de: Telefonnummer {0} im Feld {1} ist ungültig.

source: Pick Columns
af: Kies Kolomme
am: አምዶች ይምረጡ
bn: কলাম চয়ন
da: Vælg kolonner
de: Spalten auswählen
fi: Valitse sarakkeet
fr: Choisir des Colonnes
gu: સ્તંભોને ચૂંટો
he: בחר עמודות
hi: स्तंभ उठाओ
hr: Pick stupce
it: Scegli Colonne
km: ជ្រើសយកជួរឈរ
kn: ಕಾಲಮ್ಗಳು ಆರಿಸಿ
ku: Pick Stûn
lo: ເອົາຄໍລໍາ
lt: Pasirinkite stulpelius
lv: Pick slejas
mk: Трансферот Колони
ml: നിരകൾ തിരഞ്ഞെടുക്കുക
mr: स्तंभ निवडा
my: -Columns Pick
no: Plukk kolonner
pl: Wybierz kolumny
ro: Alege Coloane
rw: Tora Inkingi
si: තීරු තෝරන්න
sk: Vybrat sloupce
sl: Pick stolpce
sq: Pick Shtylla
sw: Piga nguzo
ta: பத்திகள் தேர்வு
te: లు ఎంచుకోండి
vi: Chọn cột

# Dashboard Chart
source: Pie
am: አምባሻ
bn: পাই
de: Kuchen
fi: Piirakka
fr: Tarte
gu: પાઇ
he: פַּאִי
hi: पाई
hr: Pita
it: Torta
km: ចំណិត
kn: ಪೈ
ku: Paste
lo: ຕ່ອນ
lt: Pyragas
lv: Pīrāgs
mk: Пита
ml: പൈ
mr: पाय
my: ပိုင်
no: Pai
pl: Ciasto
ro: Plăcintă
si: පයි
sk: koláč
sl: Pita
sq: byrek
ta: பை
te: పీ
vi: Bánh

# Contact Us Settings
source: Pincode
af: PIN-kode
am: ፒን ኮድ
bn: পিনকোড
da: Pinkode
de: Postleitzahl
fi: PIN koodi
fr: Code Postal
gu: પીન કોડ
hr: Poštanski broj
it: CAP
kn: ಪಿನ್ ಕೋಡ್
lt: PIN kodas
lv: Pasta indeksa
ml: പിൻ കോഡ്
mr: पिनकोड
no: Pinkode
pl: Kod PIN
ro: Parola așa
sk: Pinkód
sl: Kodi PIN
ta: ப ன்ேகா
te: పిన్కోడు

# DocType State
source: Pink
de: Rosa

# Kanban Board Column
source: Pink
de: Rosa

# Notification
source: Plain Text
de: Einfacher Text

# Address
source: Plant
am: ተክል
bn: উদ্ভিদ
de: Fabrik
fi: Laite
fr: Usine
gu: પ્લાન્ટ
he: מפעל
hi: पौधा
hr: Biljka
it: Impianto
km: រោងចក្រ
kn: ಗಿಡ
ku: Karxane
lo: ພືດ
lt: augalas
lv: Augs
mk: Растителни
ml: പ്ലാന്റ്
mr: वनस्पती
my: စက်ရုံ
pl: Zakład
ro: Instalarea
rw: Gutera
si: ශාක
sk: Rostlina
sl: Rastlina
sq: Fabrikë
sw: Mmea
ta: தாவரம்
te: ప్లాంట్
vi: Cây

source: Please Authorize OAuth for Email Account {}
de: Bitte autorisieren Sie OAuth für das E-Mail-Konto {}

source: Please Duplicate this Website Theme to customize.
af: Dupliseer hierdie webwerf Tema asseblief om dit aan te pas.
am: በዚህ ድር ጣቢያ ገጽታ ለማበጀት አባዛ እባክህ.
bn: এই ওয়েবসাইট থিম কাস্টমাইজ ডুপ্লিকেট করুন.
da: Duplikér dette hjemmesidetema for at tilrette.
de: Bitte dieses Webseiten-Thema duplizieren um es anzupassen.
fi: Monista tämä teema muokataksesi sitä.
fr: Veuillez Dupliquer le thème de ce site Web pour le personnaliser.
gu: આ વેબસાઈટ થીમ કસ્ટમાઇઝ કરવા માટે ડુપ્લિકેટ કરો.
he: אנא כפל נושא אתר זה כדי להתאים אישית.
hi: इस वेबसाइट विषय को अनुकूलित करने के लिए डुप्लीकेट करें।
hr: Molimo Dvostruki ova stranica Tema za prilagodbu.
it: Si prega di duplicare questo tema sito web per personalizzare.
km: សូមស្ទួនស្បែកគេហទំព័រនេះប្ដូរតាមបំណង។
kn: ಈ ವೆಬ್ಸೈಟ್ ಥೀಮ್ ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ನಕಲು ದಯವಿಟ್ಟು.
ku: Ji kerema xwe ve Curenivîsên Dubare vê Theme Website bo kesanekirina.
lo: ກະລຸນາຊ້ໍານີ້ Theme ເວັບໄຊທ໌ໃນການປັບແຕ່ງ.
lt: Prašome Duplicate Ši svetainė Tema pritaikyti.
lv: Lūdzu dublēt šo Website Theme pielāgot.
mk: Ве молиме СТРОГО овој веб-сајт Тема да се прилагодите.
ml: യഥേഷ്ടം ഈ വെബ്സൈറ്റ് തീം തനിപ്പകർപ്പെടുക്കുക ദയവായി.
mr: हि वेबसाइट थीम सानुकूल करण्यासाठी डुप्लिकेट करा.
my: စိတ်ကြိုက်ဤဝက်ဘ်ဆိုက် Theme Duplicate ပေးပါ။
no: Vennligst Duplicate dette nettstedet Theme å tilpasse.
pl: Proszę Duplikat ta strona Theme dostosować.
ro: Va rugam sa Duplicate această temă pentru a personaliza site-ul.
rw: Nyamuneka Wigane Urubuga Insanganyamatsiko yo guhitamo.
si: රිසිකරණය මෙම වෙබ් අඩවිය තේමාව පිටපත් කරන්න.
sk: Prosím, Duplicate to Website Téma prispôsobiť.
sl: Prosimo Duplicate to stran Tema prilagoditi.
sq: Ju lutem Duplicate këtë website Theme për të rregulloje.
sw: Tafadhali Dupisha hii Mandhari ya Website ili uifanye.
ta: இந்த வலைத்தளம் தீம் விருப்பப்படி Duplicate கொள்ளவும்.
te: ఈ వెబ్సైట్ థీమ్ అనుకూలీకరించడానికి నకిలీ దయచేసి.
vi: Hãy nhân đôi nền website này để tùy chỉnh.

source: Please Install the ldap3 library via pip to use ldap functionality.
af: Installeer die ldap3-biblioteek via pip om ldap-funksionaliteit te gebruik.
am: የ ldap ተግባርን ለመጠቀም እባክዎ የ ldap3 ቤተ-መጽሐፍትን በፓምፕ ያስገቡ ፡፡
bn: Ldap কার্যকারিতা ব্যবহার করতে দয়া করে ldap3 লাইব্রেরিটি পাইপের মাধ্যমে ইনস্টল করুন।
da: Installer ldap3-biblioteket via pip for at bruge ldap-funktionalitet.
de: Bitte installieren Sie die ldap3-Bibliothek via Pip, um die ldap-Funktionalität zu nutzen.
fi: Asenna ldap3-kirjasto pipin kautta käyttääksesi ldap-toimintoa.
fr: Veuillez installer la bibliothèque ldap3 via pip pour utiliser la fonctionnalité ldap.
gu: કૃપા કરીને ldap3 વિધેયનો ઉપયોગ કરવા માટે ldap3 લાઇબ્રેરીને પીપ દ્વારા સ્થાપિત કરો.
he: אנא התקן את ספריית ldap3 באמצעות pip כדי להשתמש בפונקציונליות ldap.
hi: Ldap कार्यक्षमता का उपयोग करने के लिए कृपया पाइप के माध्यम से ldap3 लाइब्रेरी स्थापित करें।
hr: Instalirajte ldap3 biblioteku putem pip-a da biste koristili ldap funkcionalnost.
it: Installa la libreria ldap3 tramite pip per utilizzare la funzionalità ldap.
km: សូមតំឡើងបណ្ណាល័យ ldap3 តាមរយៈ pip ដើម្បីប្រើប្រាស់មុខងារ ldap ។
kn: Ldap ಕಾರ್ಯವನ್ನು ಬಳಸಲು ದಯವಿಟ್ಟು pd ಮೂಲಕ ldap3 ಲೈಬ್ರರಿಯನ್ನು ಸ್ಥಾಪಿಸಿ.
ku: Ji kerema xwe fonksiyona ldap-ê pirtûkxaneya ldap3 saz bikin.
lo: ກະລຸນາຕິດຕັ້ງຫໍສະຫມຸດ ldap3 ຜ່ານ pip ເພື່ອໃຊ້ຟັງຊັນ ldap.
lt: Įdiekite „ldap3“ biblioteką per pip, kad galėtumėte naudotis „ldap“ funkcija.
lv: Lūdzu, instalējiet ldap3 bibliotēku, izmantojot pip, lai izmantotu ldap funkcionalitāti.
mk: Инсталирајте ја библиотеката ldap3 преку пип за да користите функционалност на ЛДАП.
ml: Ldap പ്രവർത്തനം ഉപയോഗിക്കുന്നതിന് ദയവായി പൈപ്പ് വഴി ldap3 ലൈബ്രറി ഇൻസ്റ്റാൾ ചെയ്യുക.
mr: कृपया ldap कार्यक्षमता वापरण्यासाठी पाइपद्वारे ldap3 लायब्ररी स्थापित करा.
my: ldap လုပ်ဆောင်နိုင်စွမ်းကိုသုံးစွဲဖို့ PIP မှတဆင့် ldap3 စာကြည့်တိုက် Install ပေးပါ။
no: Installer ldap3-biblioteket via pip for å bruke ldap-funksjonalitet.
pl: Zainstaluj bibliotekę ldap3 przez pip, aby korzystać z funkcji ldap.
ro: Vă rugăm să instalați biblioteca ldap3 prin pip pentru a utiliza funcționalitatea ldap.
rw: Nyamuneka Shyira isomero rya ldap3 ukoresheje umuyoboro kugirango ukoreshe imikorere ya ldap.
si: Ldap ක්‍රියාකාරීත්වය භාවිතා කිරීමට කරුණාකර ldap3 පුස්තකාලය පයිප්ප හරහා ස්ථාපනය කරන්න.
sk: Ak chcete používať funkciu ldap, nainštalujte si knižnicu ldap3 cez pip.
sl: Za uporabo funkcije ldap namestite knjižnico ldap3 prek pipa.
sq: Ju lutemi Instaloni bibliotekën ldap3 përmes tubit për të përdorur funksionalitetin ldap.
sw: Tafadhali Ingiza maktaba ya ldap3 kupitia bomba ili kutumia utendaji wa ldap.
ta: Ldap செயல்பாட்டைப் பயன்படுத்த, குழாய் வழியாக ldap3 நூலகத்தை நிறுவவும்.
te: Ldap కార్యాచరణను ఉపయోగించడానికి పైప్ ద్వారా ldap3 లైబ్రరీని ఇన్‌స్టాల్ చేయండి.
vi: Vui lòng Cài đặt thư viện ldap3 qua pip để sử dụng chức năng ldap.

source: Please Set Chart
af: Stel asb. Kaart in
am: እባክዎ ገበታን ያዘጋጁ
bn: চার্ট সেট করুন
da: Angiv venligst kort
de: Bitte Diagramm einstellen
fi: Ole hyvä ja aseta kaavio
fr: Veuillez définir le graphique
gu: કૃપા કરીને ચાર્ટ સેટ કરો
he: אנא הגדר תרשים
hi: कृपया चार्ट सेट करें
hr: Molimo postavite grafikon
it: Si prega di impostare il grafico
km: សូមកំណត់តារាង
kn: ದಯವಿಟ್ಟು ಚಾರ್ಟ್ ಅನ್ನು ಹೊಂದಿಸಿ
ku: Ji kerema xwe Chart mîheng bikî
lo: ກະລຸນາຕັ້ງຕາຕະລາງ
lt: Prašome nustatyti diagramą
lv: Lūdzu, iestatiet diagrammu
mk: Поставете графикон
ml: ചാർട്ട് സജ്ജമാക്കുക
mr: कृपया चार्ट सेट करा
my: ကျေးဇူးပြုပြီးဇယားဆွဲပါ
no: Angi diagram
pl: Proszę ustawić wykres
ro: Vă rugăm să setați diagrama
rw: Nyamuneka Shiraho Imbonerahamwe
si: කරුණාකර වගුව සකසන්න
sk: Nastavte graf
sl: Prosimo, nastavite grafikon
sq: Ju lutemi Vendosni Grafikun
sw: Tafadhali Weka Chati
ta: விளக்கப்படத்தை அமைக்கவும்
te: దయచేసి చార్ట్ సెట్ చేయండి
vi: Vui lòng đặt biểu đồ

source: Please Update SMS Settings
af: Werk asseblief SMS-instellings op
am: ኤስ ኤም ኤስ ቅንብሮች ያዘምኑ እባክዎ
bn: এসএমএস সেটিংস আপডেট করুন
da: Opdatér venligst SMS-indstillinger
de: Bitte SMS-Einstellungen aktualisieren
fi: päivitä teksiviestiasetukset
fr: Veuillez mettre à Jour les paramètres de SMS
gu: એસએમએસ સેટિંગ્સ અપડેટ કરો
he: אנא עדכן את הגדרות SMS
hi: एसएमएस सेटिंग को अपडेट करें
hr: Obnovite SMS Settings
it: Si prega di aggiornare le impostazioni SMS
km: សូមធ្វើឱ្យទាន់សម័យការកំណត់ការផ្ញើសារជាអក្សរ
kn: SMS ಸೆಟ್ಟಿಂಗ್ಗಳು ಅಪ್ಡೇಟ್ ಮಾಡಿ
ku: Ji kerema xwe ve Settings SMS baştir bike
lo: ກະລຸນາປັບປຸງການຕັ້ງຄ່າ SMS
lt: Atnaujinkite SMS nustatymai
lv: Lūdzu, atjauniniet SMS Settings
mk: Ве молиме инсталирајте SMS Settings
ml: എസ്എംഎസ് ക്രമീകരണങ്ങൾ അപ്ഡേറ്റ് ദയവായി
mr: SMS सेटिंग्ज अद्यतनित करा
my: SMS ကို Settings ကို Update ကျေးဇူးပြု.
no: Oppdater SMS-innstillinger
pl: Zaktualizuj Ustawienia SMS
ro: Vă rugăm să actualizați Setări SMS
rw: Nyamuneka Kuvugurura SMS Igenamiterere
si: කෙටි පණිවුඩ සැකසුම් යාවත්කාලීන කරන්න
sk: Aktualizujte prosím nastavení SMS
sl: Prosimo Posodobite Nastavitve SMS
sq: Ju lutem Update SMS Settings
sw: Tafadhali Sasisha Mipangilio ya SMS
ta: SMS அமைப்புகள் மேம்படுத்த
te: SMS సెట్టింగ్లు అప్డేట్ దయచేసి
vi: Xin vui lòng cập nhật cài đặt tin nhắn SMS
