Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Blog Post
source: Disable Comments
af: Deaktiveer opmerkings
am: አስተያየቶችን አሰናክል
bn: মন্তব্যগুলি অক্ষম করুন
da: Deaktivér kommentarer
de: Kommentare deaktivieren
fi: Poista kommentit käytöstä
fr: Désactiver les commentaires
gu: ટિપ્પણીઓ અક્ષમ કરો
he: השבת תגובות
hi: टिप्पणियाँ अक्षम करें
hr: Onemogući komentare
it: Disabilita commenti
km: បិទយោបល់
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ku: Commentsîroveyan Neçalak bikin
lo: ປິດ ຄຳ ເຫັນ
lt: Išjungti komentarus
lv: Atspējot komentārus
mk: Оневозможете ги коментарите
ml: അഭിപ്രായങ്ങൾ പ്രവർത്തനരഹിതമാക്കുക
mr: टिप्पण्या अक्षम करा
my: မှတ်ချက်များကိုပိတ်ပါ
no: Deaktiver kommentarer
pl: Wyłącz komentarze
ro: Dezactivați comentariile
rw: Hagarika Ibitekerezo
si: අදහස් අක්‍රීය කරන්න
sk: Zakázať komentáre
sl: Onemogoči komentarje
sq: Çaktivizo komentet
sw: Lemaza Maoni
ta: கருத்துகளை முடக்கு
te: వ్యాఖ్యలను నిలిపివేయండి
vi: Tắt nhận xét

# List View Settings
source: Disable Count
af: Deaktiveer telling
am: ቆጠራን ያሰናክሉ።
bn: গণনা অক্ষম করুন
da: Deaktiver Count
de: Zählung deaktivieren
fi: Poista laskenta käytöstä
fr: Désactiver le compte
gu: ગણતરી અક્ષમ કરો
he: השבת ספירה
hi: गणना अक्षम करें
hr: Onemogući brojanje
it: Disabilita il conteggio
km: បិទរាប់។
kn: ಎಣಿಕೆ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ku: Hejmartin disekinî
lo: ປິດການນັບ
lt: Išjungti skaičiavimą
lv: Atspējot skaitīšanu
mk: Оневозможи броење
ml: എണ്ണം പ്രവർത്തനരഹിതമാക്കുക
mr: गणना अक्षम करा
my: Disable လုပ်ထားအရေအတွက်
no: Deaktiver telling
pl: Wyłącz liczbę
ro: Dezactivați numărul
rw: Hagarika Kubara
si: ගණන් අක්‍රීය කරන්න
sk: Zakázať počet
sl: Onemogoči štetje
sq: Disaktivizo numërimin
sw: Lemaza Hesabu
ta: எண்ணிக்கையை முடக்கு
te: కౌంట్ ఆపివేయి
vi: Vô hiệu hóa Đếm

# System Settings
source: Disable Document Sharing
de: Dokumentenfreigabe deaktivieren

# Blog Post
source: Disable Likes
de: Likes deaktivieren

source: Disable Report
af: Deaktiveer verslag
am: አሰናክል ሪፖርት
bn: নিষ্ক্রিয় প্রতিবেদন
da: Deaktiver rapport
de: Bericht deaktivieren
fi: poista raportti käytöstä
fr: Désactiver Rapport
gu: અક્ષમ કરો જાણ કરો
he: השבת דווח
hi: अक्षम रिपोर्ट
hr: Onemogući Prijavite
it: Disabilita Report
km: របាយការណ៍បិទ
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ ವರದಿ
lo: ປິດການໃຊ້ງານ Report
lt: Išjungti ataskaita
lv: Atslēgt pārskats
mk: Оневозможи Извештај
ml: അപ്രാപ്തമാക്കുക റിപ്പോർട്ട്
mr: अक्षम करा अहवाल
my: Disable လုပ်ထားအစီရင်ခံစာ
no: Deaktiver Rapporter
pl: Wyłącz Raport
ro: Dezactivați Raport
rw: Hagarika Raporo
si: ආබාධිත වාර්තාව
sk: Vypnout Report
sl: Onemogoči Poročilo
sq: Disable Raport
sw: Zima Ripoti
ta: முடக்கு அறிக்கை
te: ఆపివేయి నివేదిక
vi: Disable Báo cáo

# Email Account
source: Disable SMTP server authentication
af: Skakel SMTP-bedienerverifikasie uit
am: የ SMTP አገልጋይ ማረጋገጫ አሰናክል።
bn: এসএমটিপি সার্ভার প্রমাণীকরণ অক্ষম করুন
da: Deaktiver SMTP-servergodkendelse
de: Deaktivieren Sie die SMTP-Serverauthentifizierung
fi: Poista SMTP-palvelimen todennus käytöstä
fr: Désactiver l&#39;authentification du serveur SMTP
gu: SMTP સર્વર પ્રમાણીકરણને અક્ષમ કરો
he: השבת אימות שרת SMTP
hi: SMTP सर्वर प्रमाणीकरण अक्षम करें
hr: Onemogući provjeru autentičnosti SMTP poslužitelja
it: Disabilita l&#39;autenticazione del server SMTP
km: បិទដំណើរការការសម្គាល់អត្តសញ្ញាណម៉ាស៊ីនមេ SMTP ។
kn: SMTP ಸರ್ವರ್ ದೃ hentic ೀಕರಣವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ku: Nasnameya servera SMTP-ê nekêşînin
lo: ປິດການໃຊ້ງານການກວດສອບເຊີບເວີ SMTP
lt: Išjungti SMTP serverio autentifikavimą
lv: Atspējot SMTP servera autentifikāciju
mk: Оневозможете ја автентикацијата на серверот SMTP
ml: SMTP സെർവർ പ്രാമാണീകരണം അപ്രാപ്തമാക്കുക
mr: एसएमटीपी सर्व्हर प्रमाणीकरण अक्षम करा
my: SMTP server ကိုစစ်မှန်ကြောင်းအထောက်အထားပြသခြင်းကို Disable
no: Deaktiver autentisering av SMTP-server
pl: Wyłącz uwierzytelnianie serwera SMTP
ro: Dezactivează autentificarea serverului SMTP
rw: Hagarika kwemeza SMTP seriveri
si: SMTP සේවාදායක සත්‍යාපනය අක්‍රීය කරන්න
sk: Zakázať overenie servera SMTP
sl: Onemogoči preverjanje pristnosti strežnika SMTP
sq: Disaktivizoni vërtetimin e serverit SMTP
sw: Lemaza uthibitishaji wa seva ya SMTP
ta: SMTP சேவையக அங்கீகாரத்தை முடக்கு
te: SMTP సర్వర్ ప్రామాణీకరణను నిలిపివేయండి
vi: Vô hiệu hóa xác thực máy chủ SMTP

# List View Settings
source: Disable Sidebar Stats
af: Deaktiveer sybalkstatistieke
am: የጎን አሞሌ ስታቲስቲክስን ያሰናክሉ።
bn: সাইডবারের পরিসংখ্যান অক্ষম করুন
da: Deaktiver sidepanelstatistikker
de: Deaktivieren Sie Sidebar Stats
fi: Poista sivupalkitilastot käytöstä
fr: Désactiver les statistiques de la barre latérale
gu: સાઇડબાર આંકડા અક્ષમ કરો
he: השבת סטטיסטיקות בסרגל הצידי
hi: साइडबार आँकड़े अक्षम करें
hr: Onemogući statistiku bočne trake
it: Disabilita le statistiche della barra laterale
km: បិទស្ថិតិរបារចំហៀង។
kn: ಸೈಡ್‌ಬಾರ್ ಅಂಕಿಅಂಶಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ku: Stêrên Sidebar Nexşe bikin
lo: ປິດການໃຊ້ງານສະຖິຕິຂອງ Sidebar
lt: Išjungti šoninės juostos statistiką
lv: Atspējot sānjoslas statistiku
mk: Оневозможи статистика на странична лента
ml: സൈഡ്‌ബാർ സ്ഥിതിവിവരക്കണക്കുകൾ അപ്രാപ്‌തമാക്കുക
mr: साइडबार आकडेवारी अक्षम करा
my: Sidebar Stats ကတော့ disable
no: Deaktiver statistikk for sidefelt
pl: Wyłącz statystyki paska bocznego
ro: Dezactivați statisticile bara laterală
rw: Hagarika Imibare Yuruhande
si: පැති තීරු සංඛ්‍යාලේඛන අක්‍රීය කරන්න
sk: Zakázať štatistiky bočného panela
sl: Onemogoči statistiko stranske vrstice
sq: Disaktivizoni statistikat e shiritit anësor
sw: Lemaza Takwimu za Pembeni
ta: பக்கப்பட்டி புள்ளிவிவரங்களை முடக்கு
te: సైడ్‌బార్ గణాంకాలను నిలిపివేయండి
vi: Vô hiệu hóa thống kê Sidebar

source: Disable Signup for your site
af: Deaktiveer aanmelding vir u werf
am: ለጣቢያዎ ምዝገባን ያሰናክሉ
bn: আপনার সাইটের জন্য সাইনআপ অক্ষম করুন
da: Deaktiver tilmelding til dit websted
de: Deaktivieren Sie die Anmeldung für Ihre Site
fi: Poista rekisteröinti sivustollesi
fr: Désactiver l&#39;inscription pour votre site
gu: તમારી સાઇટ માટે સાઇનઅપ અક્ષમ કરો
he: השבת הרשמה לאתר שלך
hi: अपनी साइट के लिए साइनअप अक्षम करें
hr: Onemogućite registraciju za svoju web lokaciju
it: Disabilita la registrazione per il tuo sito
km: បិទការចុះឈ្មោះសម្រាប់គេហទំព័ររបស់អ្នក
kn: ನಿಮ್ಮ ಸೈಟ್‌ಗಾಗಿ ಸೈನ್ ಅಪ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ku: Tomarkirina ji bo malpera xwe neçalak bikin
lo: ປິດການລົງທະບຽນ ສຳ ລັບເວັບໄຊທ໌້ຂອງທ່ານ
lt: Išjunkite registraciją savo svetainėje
lv: Atspējojiet reģistrāciju savai vietnei
mk: Оневозможете Регистрација за вашата страница
ml: നിങ്ങളുടെ സൈറ്റിനായി സൈനപ്പ് അപ്രാപ്തമാക്കുക
mr: आपल्या साइटसाठी साइनअप अक्षम करा
my: သင့်ဆိုဒ်အတွက် Signup ကိုပိတ်ပါ
no: Deaktiver registrering for nettstedet ditt
pl: Wyłącz rejestrację w swojej witrynie
ro: Dezactivați Înregistrarea pentru site-ul dvs.
rw: Hagarika Kwiyandikisha kurubuga rwawe
si: ඔබේ වෙබ් අඩවිය සඳහා ලියාපදිංචි වීම අක්‍රීය කරන්න
sk: Zakážte prihlásenie pre svoj web
sl: Onemogočite prijavo za svoje spletno mesto
sq: Çaktivizo Regjistrimin për sitin tënd
sw: Lemaza Kujiandikisha kwa wavuti yako
ta: உங்கள் தளத்திற்கான பதிவுபெறுதலை முடக்கு
te: మీ సైట్ కోసం సైన్అప్‌ను నిలిపివేయండి
vi: Tắt Đăng ký cho trang web của bạn

# System Settings
source: Disable Standard Email Footer
af: Deaktiveer Standaard E-posvoet
am: መደበኛ የኢሜይል ግርጌ አሰናክል
bn: স্ট্যান্ডার্ড ইমেইল পাদলেখ অক্ষম
da: Deaktiver standard e-mail-sidefod
de: Standard-E-Mail-Fußzeile deaktivieren
fi: poista sähköpostin perusalatunniste käytöstä
fr: Désactiver le Pied de Page d’Email Standard
gu: પ્રમાણભૂત ઇમેઇલ ફૂટર અક્ષમ કરો
he: להשבית תחתונה דוא&quot;ל רגיל
hi: मानक ईमेल पाद अक्षम
hr: Onemogućite Standardni e podnožje
it: Disabilitare standard Email Footer
km: បិទការបាតកថាអ៊ីម៉ែលស្តង់ដា
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ku: Disable Rêza Email Standard
lo: ປິດການໃຊ້ງານ Footer Email ມາດຕະຖານ
lt: Išjungti Standard Email Apatinė
lv: Atslēgt standarta e-pastu kājene
mk: Оневозможи стандардни е-мејл Footer
ml: സ്റ്റാൻഡേർഡ് ഇമെയിൽ അടിക്കുറിപ്പ് പ്രവർത്തനരഹിതമാക്കുക
mr: Standard Email Footer अक्षम करा
my: Standard အီးမေးလ် footer ကို disable
no: Deaktiver Standard Email Footer
pl: Wyłącz Standardowy Email stopka
ro: Dezactivați Email subsol Standard
rw: Hagarika imeri isanzwe ya imeri
si: සම්මත විද්යුත් පාදකය අක්රීය
sk: Zakázať štandardnú emailovú pätu
sl: Onemogoči Standardni Email Noga
sw: Zimaza Email Footer ya Standard
ta: தரமான மின்னஞ்சல் அடிக்குறிப்பு முடக்கவும்
te: ప్రామాణిక ఇమెయిల్ ఫుటరు సాధ్యం
vi: Vô hiệu hóa chân trang email chuẩn

# System Settings
source: Disable System Update Notification
de: Systemaktualisierungsbenachrichtigung deaktivieren

# System Settings
source: Disable Username/Password Login
de: Anmeldung mit Benutzername und Passwort deaktivieren

# Website Settings
source: Disable signups
de: Registrierung neuer Benutzer deaktivieren

source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Address
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Assignment Rule
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Auto Repeat
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Blogger
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Document Naming Rule
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Letter Head
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Milestone Tracker
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Print Format
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Print Style
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Report
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Role
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

# Server Script
source: Disabled
af: gestremde
am: ተሰናክሏል
bn: অক্ষম
da: Deaktiveret
de: Deaktiviert
fi: Passiivinen
fr: Desactivé
gu: અક્ષમ
he: נכים
hi: विकलांग
hr: Ugašeno
it: Disabilitato
km: ជនពិការ
kn: ಅಂಗವಿಕಲ
ku: Bêmecel
lo: ຄົນພິການ
lt: neįgalusis
lv: Invalīdiem
mk: Со посебни потреби
ml: രഹിതമായ
mr: अपंग
my: ချို့ငဲသော
no: Funksjonshemmede
pl: Nieaktywny
ro: Dezactivat
rw: Abamugaye
si: ආබාධිත
sk: Vypnuté
sl: Onemogočeno
sq: I paaftë
sw: Walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
vi: Đã vô hiệu hóa

source: Disabled Auto Reply
af: Gedeaktiveerde outomatiese antwoord
am: ተሰናክሏል ራስ-መልስ
bn: অক্ষম করা অটো জবাব
da: Deaktiveret autosvar
de: Automatische Antwort deaktiviert
fi: Ei käytössä Automaattinen vastaus
fr: Réponse automatique désactivée
gu: અક્ષમ કરેલ Autoટો જવાબ
he: תשובה אוטומטית מושבתת
hi: विकलांग ऑटो उत्तर
hr: Onemogućen automatski odgovor
it: Risposta automatica disabilitata
km: ការឆ្លើយតបស្វ័យប្រវត្តិបានបិទដំណើរការ
kn: ಸ್ವಯಂ ಪ್ರತ್ಯುತ್ತರವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Bersiva Otomatîk a Bêserûber
lo: ຕອບອັດຕະໂນມັດ
lt: Išjungtas automatinis atsakymas
lv: Atspējota automātiskā atbildēšana
mk: Оневозможен автоматски одговор
ml: യാന്ത്രിക മറുപടി പ്രവർത്തനരഹിതമാക്കി
mr: स्वयं प्रत्युत्तर अक्षम केले
my: အော်တိုပြန်ကြားချက်ပိတ်ထား
no: Deaktivert autosvar
pl: Wyłączona automatyczna odpowiedź
ro: Răspuns automat dezactivat
rw: Gusubiza Imodoka Gusubiza
si: ස්වයංක්‍රීය පිළිතුරු අක්‍රීය කර ඇත
sk: Zakázané automatické odpovede
sl: Onemogočen samodejni odgovor
sq: Përgjigje automatike me aftësi të kufizuara
sw: Jibu la Moja kwa Moja la Walemavu
ta: முடக்கப்பட்ட ஆட்டோ பதில்
te: ఆటో ప్రత్యుత్తరం నిలిపివేయబడింది
vi: Đã tắt trả lời tự động

source: Discard
af: Gooi
am: አስወግድ
bn: বাতিল করতে চান
da: Kassér
de: Verwerfen
fi: hylätä
fr: Ignorer
gu: કાઢી નાખો
he: להשליך
hi: छोड़ना
hr: Odbaciti
it: Scartare
km: បោះបង់
kn: ತಿರಸ್ಕರಿಸಿ
ku: Bikişînin
lo: ຖິ້ມ
lt: Atmesti
lv: Izmetiet
mk: Отфрли
ml: നിരാകരിക്കുക
mr: टाकून द्या
my: စွန့်ပစ်
no: kast
pl: Odrzucać
ro: Renunţa
rw: Hagarika
si: ඉවතලන්න
sk: odhodiť
sl: Zavrzi
sq: heq dorë nga
sw: Lazima
ta: நிராகரி
te: విస్మరించు
vi: Huỷ bỏ

# Button in web form
source: Discard
de: Verwerfen
fr: Ignorer

source: Discussion Reply
de: Unterhaltungsantwort

source: Discussion Topic
de: Unterhaltungsthema

source: Dismiss
af: Verwerp
am: አሰናብት
bn: খারিজ করুন
da: Afskedige
de: Entlassen
fi: Hylkää
fr: Rejeter
gu: કાismી નાખો
he: לשחרר
hi: खारिज
hr: Odbaciti
it: Respingere
km: បោះបង់ចោល
kn: ವಜಾಗೊಳಿಸಿ
ku: Berdan
lo: ປະຕິເສດ
lt: Atsisakyti
lv: Atlaist
mk: Отфрли
ml: നിരസിക്കുക
mr: काढून टाकणे
my: ပယ်ချ
no: Avskjedige
pl: Oddalić
ro: Renunță
rw: Kwirukana
si: ඉවත් කරන්න
sk: Zavrieť
sl: Odpusti
sq: Shkarkoni
sw: Ondoa
ta: நிராகரி
te: రద్దుచేసే
vi: Bỏ qua

# Stop showing the onboarding widget.
source: Dismiss
de: Entlassen
fr: Rejeter

# Customize Form Field
source: Display
af: vertoning
am: አሳይ
bn: প্রদর্শন
da: Udstilling
de: anzeigen
fi: näyttö
fr: Afficher
gu: ડિસ્પ્લે
he: תצוגה
hi: प्रदर्शन
hr: Prikaz
it: Visualizza
km: អេក្រង់បង្ហាញ
kn: ಪ್ರದರ್ಶಿಸು
ku: Pêşkêşî
lo: ການສະແດງ
lt: displėjus
lv: Displejs
mk: Покажи
ml: പ്രദർശിപ്പിക്കുക
mr: प्रदर्शन
my: ပြသ
no: Utstilling
pl: Wyświetl
ro: Afişaj
rw: Erekana
si: ප්රදර්ශනය
sk: Zobraziť
sq: Ekran
sw: Onyesha
ta: காட்சி
te: ప్రదర్శించు
vi: Hiển thị

# DocField
source: Display
af: vertoning
am: አሳይ
bn: প্রদর্শন
da: Udstilling
de: anzeigen
fi: näyttö
fr: Afficher
gu: ડિસ્પ્લે
he: תצוגה
hi: प्रदर्शन
hr: Prikaz
it: Visualizza
km: អេក្រង់បង្ហាញ
kn: ಪ್ರದರ್ಶಿಸು
ku: Pêşkêşî
lo: ການສະແດງ
lt: displėjus
lv: Displejs
mk: Покажи
ml: പ്രദർശിപ്പിക്കുക
mr: प्रदर्शन
my: ပြသ
no: Utstilling
pl: Wyświetl
ro: Afişaj
rw: Erekana
si: ප්රදර්ශනය
sk: Zobraziť
sq: Ekran
sw: Onyesha
ta: காட்சி
te: ప్రదర్శించు
vi: Hiển thị

# Web Form Field
source: Display Depends On
af: Vertoon hang af
am: ማሳያ ላይ ይመረኮዛል
bn: প্রদর্শন উপর নির্ভর
da: Displayet afhænger af
de: Anzeige ist abhängig von
fi: Näyttö riippuu
fr: Affichage Dépend de
gu: ડિસ્પ્લે પર આધાર રાખે છે
he: התצוגה תלויה
hi: प्रदर्शन पर निर्भर करता है
hr: Prikaz ovisi o
it: Visualizzazione dipende
km: បង្ហាញអាស្រ័យលើ
kn: ಪ್ರದರ್ಶನ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Display Dimîne li ser
lo: ການສະແດງຂຶ້ນຢູ່ກັບ
lt: Rodyti Priklauso nuo
lv: Displejs Atkarīgs On
mk: Екранот зависат од
ml: പ്രദർശിപ്പിക്കുക ആശ്രയിച്ചിരിക്കുന്നു
mr: रोजी प्रदर्शन अवलंबून
my: display တွင်မူတည်
no: Visningen avhenger
pl: Wyświetlania zależy
ro: Depinde de afișare
rw: Kugaragaza Biterwa na
si: ප්රදර්ශනය මත රඳා පවතී
sk: Zobrazenie závisí od
sl: Prikaz je odvisen od
sq: Display varet
sw: Kuonyesha inategemea
ta: காட்சி பொறுத்தது
te: ప్రదర్శించు ఆధారపడి
vi: Hiện thị dựa trên

# DocField
source: Display Depends On (JS)
de: Anzeige ist abhängig von (JS)

# LDAP Settings
source: Do Not Create New User
de: Keinen neuen Benutzer erstellen

# LDAP Settings
source: Do not create new user if user with email does not exist in the system
de: Keinen neuen Benutzer anlegen, wenn ein Benutzer mit dieser E-Mail-Adresse nicht bereits im System vorhanden ist

source: Do not edit headers which are preset in the template
af: Moenie opskrifte wat vooraf in die sjabloon ingestel is, wysig nie
am: በአብነት ውስጥ ዝግጁ የሆኑ ራስጌዎችን አታርትዑ
bn: টেমপ্লেটের মধ্যে পূর্বনির্ধারিত যা হেডার সম্পাদনা করবেন না
da: Rediger ikke overskrifter, der er forudindstillet i skabelonen
de: Bearbeiten Sie keine Header, die in der Vorlage voreingestellt sind
fi: Älä muokkaa mallipohjalevyille asetettuja otsikoita
fr: Ne pas modifier les en-têtes prédéfinis dans le modèle
gu: હેડરો સંપાદિત કરશો નહીં જે નમૂનામાં પ્રીસેટ છે
he: אל תערוך כותרות שהוגדרו מראש בתבנית
hi: हेडर संपादित न करें जो टेम्प्लेट में पूर्व निर्धारित हैं
hr: Nemojte uređivati zaglavlja koja su unaprijed postavljena u predlošku
it: Non modificare le intestazioni predefinite nel modello
km: កុំកែសម្រួលបឋមកថាដែលត្រូវបានកំណត់ជាមុននៅក្នុងពុម្ព
kn: ಟೆಂಪ್ಲೇಟ್ನಲ್ಲಿ ಮೊದಲೇ ಹೊಂದಿಸಲಾದ ಹೆಡರ್ಗಳನ್ನು ಸಂಪಾದಿಸಬೇಡಿ
ku: Hêderên ku pêşîn li ser templateê têne biguherînin
lo: ຢ່າແກ້ໄຂຫົວຂໍ້ທີ່ຖືກຕັ້ງຄ່າໃນແບບຟອມ
lt: Negalima redaguoti antraščių, iš anksto nustatytų šablone
lv: Nerakstiet galvenes, kas iepriekš ir iestatītas veidnē, rediģēt
mk: Немојте да ги уредувате заглавјата што се дефинирани во шаблонот
ml: ടെംപ്ലേറ്റിലെ പ്രീസെറ്റ് ചെയ്ത തലക്കെട്ടുകൾ എഡിറ്റുചെയ്യരുത്
mr: हेडर्स संपादित करू नका जे टेम्पलेटमध्ये प्रीसेट आहेत
my: အဆိုပါ template ကိုအတွက်ကြိုတင်ပြင်ထားတဲ့ခေါင်းစီးတည်းဖြတ်မနေပါနဲ့
no: Ikke rediger overskrifter som er forhåndsinnstilt i malen
pl: Nie edytuj nagłówków ustawionych w szablonie
ro: Nu editați anteturile presetate în șablon
rw: Ntugahindure imitwe yateguwe mubishusho
si: අච්චුවෙහි පෙරසිටුවූ ශීර්ෂකය සංස්කරණය නොකරන්න
sk: Neupravujte hlavičky, ktoré sú prednastavené v šablóne
sl: Ne urejate glave, ki so v predlogi prednastavljene
sq: Mos redaktoni headers të cilat janë paracaktuar në shabllon
sw: Usihariri kichwa ambacho kinawekwa katika template
ta: டெம்ப்ளேட்டில் முன்னமைக்கப்பட்ட தலைப்புகளை திருத்த வேண்டாம்
te: టెంప్లేట్లో ఆరంభంలో ఉన్న శీర్షికలను సవరించవద్దు
vi: Không sửa tiêu đề được đặt sẵn trong mẫu

source: Do not have permission to access bucket {0}.
de: Sie sind nicht berechtigt, auf Bucket {0} zuzugreifen.

source: Do you still want to proceed?
de: Wollen Sie trotzdem fortfahren?

source: Do you want to cancel all linked documents?
af: Wil u alle gekoppelde dokumente kanselleer?
am: ሁሉንም የተገናኙ ሰነዶች መሰረዝ ይፈልጋሉ?
bn: আপনি কি সমস্ত লিঙ্কযুক্ত নথি বাতিল করতে চান?
da: Vil du annullere alle tilknyttede dokumenter?
de: Möchten Sie alle verknüpften Dokumente stornieren?
fi: Haluatko peruuttaa kaikki linkitetyt asiakirjat?
fr: Voulez-vous annuler tous les documents liés?
gu: શું તમે બધા કડી થયેલ દસ્તાવેજો રદ કરવા માંગો છો?
he: האם ברצונך לבטל את כל המסמכים המקושרים?
hi: क्या आप सभी लिंक किए गए दस्तावेज़ों को रद्द करना चाहते हैं?
hr: Želite li otkazati sve povezane dokumente?
it: Vuoi cancellare tutti i documenti collegati?
km: តើអ្នកចង់លុបចោលឯកសារភ្ជាប់ទាំងអស់ទេ?
kn: ಎಲ್ಲಾ ಲಿಂಕ್ ಮಾಡಿದ ದಾಖಲೆಗಳನ್ನು ರದ್ದುಗೊಳಿಸಲು ನೀವು ಬಯಸುವಿರಾ?
ku: Ma hûn dixwazin hemî belgeyên têkildar betal bikin?
lo: ທ່ານຕ້ອງການຍົກເລີກເອກະສານທີ່ເຊື່ອມໂຍງທັງ ໝົດ ບໍ?
lt: Ar norite atšaukti visus susietus dokumentus?
lv: Vai vēlaties atcelt visus saistītos dokumentus?
mk: Дали сакате да ги откажете сите поврзани документи?
ml: ലിങ്കുചെയ്‌ത എല്ലാ പ്രമാണങ്ങളും റദ്ദാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपण सर्व दुवा साधलेली कागदपत्रे रद्द करू इच्छिता?
my: ဆက်စပ်စာရွက်စာတမ်းများအားလုံးကိုဖျက်ချင်ပါသလား။
no: Vil du avbryte alle koblede dokumenter?
pl: Czy chcesz anulować wszystkie powiązane dokumenty?
ro: Doriți să anulați toate documentele legate?
rw: Urashaka guhagarika inyandiko zose zahujwe?
si: සම්බන්ධිත සියලුම ලේඛන අවලංගු කිරීමට ඔබට අවශ්‍යද?
sk: Chcete zrušiť všetky súvisiace dokumenty?
sl: Ali želite preklicati vse povezane dokumente?
sq: A doni të anuloni të gjitha dokumentet e lidhura?
sw: Je! Unataka kufuta hati zote zilizounganishwa?
ta: இணைக்கப்பட்ட அனைத்து ஆவணங்களையும் ரத்து செய்ய விரும்புகிறீர்களா?
te: మీరు లింక్ చేసిన అన్ని పత్రాలను రద్దు చేయాలనుకుంటున్నారా?
vi: Bạn có muốn hủy bỏ tất cả các tài liệu liên kết?
