Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Form Field
source: Property Depends On
af: Eiendom hang af
am: ንብረት የሚወሰነው በ
bn: সম্পত্তি নির্ভর করে
da: Ejendom afhænger af
de: Eigentum hängt von ab
fi: Kiinteistö riippuu
fr: La propriété dépend
gu: સંપત્તિ પર આધાર રાખે છે
he: הנכס תלוי
hi: संपत्ति पर निर्भर करता है
hr: Vlasništvo ovisi o
it: La proprietà dipende da
km: ទ្រព្យសម្បត្តិអាស្រ័យលើ
kn: ಆಸ್ತಿ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Xanî bi Dikeve
lo: ຊັບສິນແມ່ນຂື້ນກັບ
lt: Turtas priklauso nuo to
lv: Īpašums ir atkarīgs no tā
mk: Имотот зависи од
ml: പ്രോപ്പർട്ടി ആശ്രയിച്ചിരിക്കുന്നു
mr: मालमत्ता अवलंबून असते
my: အိမ်ခြံမြေအပေါ်မူတည်သည်
no: Eiendom avhenger av
pl: Właściwość zależy od
ro: Proprietatea depinde de
rw: Umutungo Biterwa na
si: දේපල රඳා පවතී
sk: Nehnuteľnosť závisí od
sl: Lastnina je odvisna od
sq: Prona varet nga
sw: Mali Inategemea
ta: சொத்து சார்ந்தது
te: ఆస్తి ఆధారపడి ఉంటుంది
vi: Tài sản phụ thuộc vào

source: Property Setter
af: Eiendom Setter
am: ንብረት አቀናጅ
bn: প্রপার্টি গোয়েন্দা
da: Ejendom Setter
de: Einstellprogramm für Eigenschaften
fi: Kiinteistövälitys Setter
fr: Initialisateur de Propriété
gu: સંપત્તિ પ્રાશ્નિક
he: נכס סתר
hi: संपत्ति सेटर
hr: Nekretnine seter
it: Setter Proprietà
km: អចលនទ្រព្យក្នុងសិត
kn: ಆಸ್ತಿ ಸೆಟ್ಟರ್
ku: Taybetmendiyên Setter
lo: ຄຸນສົມບັດ Setter
lt: Nekilnojamas seteris
lv: Īpašuma seters
mk: Сопственост сетер
ml: പ്രോപ്പർട്ടി ബാഷ്പസാന്ദ്രതയും
mr: मालमत्ता सेटर
my: အိမ်ခြံမြေ Setter
no: Eiendom Setter
pl: Osoba Ustawiająca Właściwość
ro: Setter proprietate
rw: Gushiraho Umutungo
si: ඉඩකඩම් පන්දු ඔසවන්නා
sk: Konfigurátor vlastností
sl: Nepremičnine Setter
sq: Pronës Setter
sw: Setter ya Mali
ta: சொத்து செட்டர்
te: ఆస్తి సెట్టర్
vi: Người định cư tài sản

# Module Def
source: Property Setter
af: Eiendom Setter
am: ንብረት አቀናጅ
bn: প্রপার্টি গোয়েন্দা
da: Ejendom Setter
de: Einstellprogramm für Eigenschaften
fi: Kiinteistövälitys Setter
fr: Initialisateur de Propriété
gu: સંપત્તિ પ્રાશ્નિક
he: נכס סתר
hi: संपत्ति सेटर
hr: Nekretnine seter
it: Setter Proprietà
km: អចលនទ្រព្យក្នុងសិត
kn: ಆಸ್ತಿ ಸೆಟ್ಟರ್
ku: Taybetmendiyên Setter
lo: ຄຸນສົມບັດ Setter
lt: Nekilnojamas seteris
lv: Īpašuma seters
mk: Сопственост сетер
ml: പ്രോപ്പർട്ടി ബാഷ്പസാന്ദ്രതയും
mr: मालमत्ता सेटर
my: အိမ်ခြံမြေ Setter
no: Eiendom Setter
pl: Osoba Ustawiająca Właściwość
ro: Setter proprietate
rw: Gushiraho Umutungo
si: ඉඩකඩම් පන්දු ඔසවන්නා
sk: Konfigurátor vlastností
sl: Nepremičnine Setter
sq: Pronës Setter
sw: Setter ya Mali
ta: சொத்து செட்டர்
te: ఆస్తి సెట్టర్
vi: Người định cư tài sản

# Property Setter
source: Property Type
af: Eiendomsoort
am: የንብረት አይነት
bn: সম্পত্তির প্রকার
da: Ejendom Type
de: Eigenschaftstyp
fi: Omaisuus tyyppi
fr: Type de Propriété
gu: સંપત્તિ પ્રકાર
he: סוג הנכס
hi: सम्पत्ती के प्रकार
hr: Vrsta nekretnine
it: Tipo di proprietà
km: ប្រភេទអចលនទ្រព្យ
kn: ಆಸ್ತಿ ಕೌಟುಂಬಿಕತೆ
ku: Corê Xanûberey
lo: ປະເພດຊັບສິນ
lt: Nuosavybės tipas
lv: Īpašuma veids
mk: Тип на имотот
ml: പ്രോപ്പർട്ടി ഇനം
mr: मालमत्ता प्रकार
my: ပစ္စည်းအမျိုးအစား
no: Eiendomstype
pl: Typ Właściwości
ro: Tipul de proprietate
rw: Ubwoko bwumutungo
si: ඉඩකඩම් වර්ගය
sk: Typ vlastnosti
sl: Vrsta nepremičnine
sq: Lloji i Pronës
sw: Aina ya Mali
ta: சொத்து வகை
te: ఆస్థి రకం
vi: Loại bất động sản

# System Settings
source: Provide a list of allowed file extensions for file uploads. Each line should contain one allowed file type. If unset, all file extensions are allowed. Example: <br>CSV<br>JPG<br>PNG
de: Geben Sie eine Liste der zulässigen Dateierweiterungen für Datei-Uploads an. Jede Zeile sollte einen erlaubten Dateityp enthalten. Wenn Sie nichts angeben, sind alle Dateierweiterungen erlaubt. Beispiel: <br>CSV<br>JPG<br>PNG

# User Social Login
source: Provider
af: verskaffer
am: አቅራቢ
bn: প্রদানকারী
de: Anbieter
fi: toimittaja
fr: Fournisseur
gu: પ્રદાતા
he: ספק
hi: प्रदाता
hr: davatelj
km: ក្រុមហ៊ុនផ្គត់ផ្គង់
kn: ಒದಗಿಸುವವರು
lo: ຜູ້ໃຫ້ບໍລິການ
lt: Tiekėjas
lv: Piegādātājs
mk: Провајдер
ml: ദാതാവ്
mr: प्रदाता
no: Forsørger
pl: Dostawca
ro: Furnizor de
rw: Utanga
si: සපයන්නා
sk: poskytovateľ
sl: Ponudnik
sw: Mtoa huduma
ta: வழங்குநர்
te: ప్రొవైడర్
vi: Các nhà cung cấp

# Connected App
source: Provider Name
af: Verskaffer Naam
am: የአቅራቢ ስም
bn: সরবরাহকারির নাম
da: Navn på udbyder
de: Anbietername
fi: Palveluntarjoajan nimi
fr: Nom du fournisseur
gu: પ્રદાતાનું નામ
he: שם הספק
hi: प्रदाता का नाम
hr: Naziv poslužitelja
it: Nome del provider
km: ឈ្មោះក្រុមហ៊ុនផ្ដល់
kn: ಪೂರೈಕೆದಾರ ಹೆಸರು
ku: Navê Navekî
lo: ຊື່ຜູ້ໃຫ້ບໍລິການ
lt: Tiekėjo pavadinimas
lv: Pakalpojuma sniedzēja vārds
mk: Име на провајдерот
ml: ദാതാവിന്റെ പേര്
mr: प्रदाता नाव
my: provider အမည်
no: Navn på leverandør
pl: Nazwa dostawcy
ro: Numele furnizorului
rw: Izina ry&#39;abatanga
si: සැපයුම්කරුගේ නම
sk: Názov poskytovateľa
sl: Ime ponudnika
sq: Emri i ofruesit
sw: Jina la Mtoa huduma
ta: வழங்குபவர் பெயர்
te: ప్రొవైడర్ పేరు
vi: Tên nhà cung cấp

# Social Login Key
source: Provider Name
af: Verskaffer Naam
am: የአቅራቢ ስም
bn: সরবরাহকারির নাম
da: Navn på udbyder
de: Anbietername
fi: Palveluntarjoajan nimi
fr: Nom du fournisseur
gu: પ્રદાતાનું નામ
he: שם הספק
hi: प्रदाता का नाम
hr: Naziv poslužitelja
it: Nome del provider
km: ឈ្មោះក្រុមហ៊ុនផ្ដល់
kn: ಪೂರೈಕೆದಾರ ಹೆಸರು
ku: Navê Navekî
lo: ຊື່ຜູ້ໃຫ້ບໍລິການ
lt: Tiekėjo pavadinimas
lv: Pakalpojuma sniedzēja vārds
mk: Име на провајдерот
ml: ദാതാവിന്റെ പേര്
mr: प्रदाता नाव
my: provider အမည်
no: Navn på leverandør
pl: Nazwa dostawcy
ro: Numele furnizorului
rw: Izina ry&#39;abatanga
si: සැපයුම්කරුගේ නම
sk: Názov poskytovateľa
sl: Ime ponudnika
sq: Emri i ofruesit
sw: Jina la Mtoa huduma
ta: வழங்குபவர் பெயர்
te: ప్రొవైడర్ పేరు
vi: Tên nhà cung cấp

# Token Cache
source: Provider Name
af: Verskaffer Naam
am: የአቅራቢ ስም
bn: সরবরাহকারির নাম
da: Navn på udbyder
de: Anbietername
fi: Palveluntarjoajan nimi
fr: Nom du fournisseur
gu: પ્રદાતાનું નામ
he: שם הספק
hi: प्रदाता का नाम
hr: Naziv poslužitelja
it: Nome del provider
km: ឈ្មោះក្រុមហ៊ុនផ្ដល់
kn: ಪೂರೈಕೆದಾರ ಹೆಸರು
ku: Navê Navekî
lo: ຊື່ຜູ້ໃຫ້ບໍລິການ
lt: Tiekėjo pavadinimas
lv: Pakalpojuma sniedzēja vārds
mk: Име на провајдерот
ml: ദാതാവിന്റെ പേര്
mr: प्रदाता नाव
my: provider အမည်
no: Navn på leverandør
pl: Nazwa dostawcy
ro: Numele furnizorului
rw: Izina ry&#39;abatanga
si: සැපයුම්කරුගේ නම
sk: Názov poskytovateľa
sl: Ime ponudnika
sq: Emri i ofruesit
sw: Jina la Mtoa huduma
ta: வழங்குபவர் பெயர்
te: ప్రొవైడర్ పేరు
vi: Tên nhà cung cấp

source: Public
af: openbare
am: ሕዝባዊ
bn: প্রকাশ্য
da: Offentlig
de: Öffentlich
fi: Julkinen
gu: જાહેર
he: ציבור
hi: सार्वजनिक
hr: Javni
it: Pubblico
km: សាធារណៈ
kn: ಸಾರ್ವಜನಿಕ
ku: Alenî
lo: ສາທາລະນະ
lt: visuomenės
lv: Valsts
mk: Јавноста
ml: പബ്ലിക്
mr: सार्वजनिक
my: ပြည်သူ့ကျန်းမာရေး
no: Offentlig
pl: Publiczny
rw: Rubanda
si: පොදු
sk: Verejné
sl: Javno
sq: Publik
sw: Umma
ta: பொது
te: పబ్లిక్
vi: Công bố

# Event
source: Public
af: openbare
am: ሕዝባዊ
bn: প্রকাশ্য
da: Offentlig
de: Öffentlich
fi: Julkinen
gu: જાહેર
he: ציבור
hi: सार्वजनिक
hr: Javni
it: Pubblico
km: សាធារណៈ
kn: ಸಾರ್ವಜನಿಕ
ku: Alenî
lo: ສາທາລະນະ
lt: visuomenės
lv: Valsts
mk: Јавноста
ml: പബ്ലിക്
mr: सार्वजनिक
my: ပြည်သူ့ကျန်းမာရေး
no: Offentlig
pl: Publiczny
rw: Rubanda
si: පොදු
sk: Verejné
sl: Javno
sq: Publik
sw: Umma
ta: பொது
te: పబ్లిక్
vi: Công bố

# Note
source: Public
af: openbare
am: ሕዝባዊ
bn: প্রকাশ্য
da: Offentlig
de: Öffentlich
fi: Julkinen
gu: જાહેર
he: ציבור
hi: सार्वजनिक
hr: Javni
it: Pubblico
km: សាធារណៈ
kn: ಸಾರ್ವಜನಿಕ
ku: Alenî
lo: ສາທາລະນະ
lt: visuomenės
lv: Valsts
mk: Јавноста
ml: പബ്ലിക്
mr: सार्वजनिक
my: ပြည်သူ့ကျန်းမာရေး
no: Offentlig
pl: Publiczny
rw: Rubanda
si: පොදු
sk: Verejné
sl: Javno
sq: Publik
sw: Umma
ta: பொது
te: పబ్లిక్
vi: Công bố

# Workspace
source: Public
af: openbare
am: ሕዝባዊ
bn: প্রকাশ্য
da: Offentlig
de: Öffentlich
fi: Julkinen
gu: જાહેર
he: ציבור
hi: सार्वजनिक
hr: Javni
it: Pubblico
km: សាធារណៈ
kn: ಸಾರ್ವಜನಿಕ
ku: Alenî
lo: ສາທາລະນະ
lt: visuomenės
lv: Valsts
mk: Јавноста
ml: പബ്ലിക്
mr: सार्वजनिक
my: ပြည်သူ့ကျန်းမာရေး
no: Offentlig
pl: Publiczny
rw: Rubanda
si: පොදු
sk: Verejné
sl: Javno
sq: Publik
sw: Umma
ta: பொது
te: పబ్లిక్
vi: Công bố

source: Publish
af: publiseer
am: አትም
bn: প্রকাশ করা
da: Offentliggøre
de: Veröffentlichen
fi: Julkaista
fr: Publier
gu: પ્રકાશિત કરો
he: לְפַרְסֵם
hi: प्रकाशित करना
hr: Objaviti
it: Pubblicare
km: ផ្សាយ
kn: ಪ್ರಕಟಿಸು
ku: Weşandin
lo: ເຜີຍແຜ່
lt: Paskelbti
lv: Publicēt
mk: Објавете
ml: പ്രസിദ്ധീകരിക്കുക
mr: प्रकाशित करा
my: ပုံနှိပ်ထုတ်ဝေ
no: publisere
pl: Publikować
ro: Publica
rw: Tangaza
si: පළ කරන්න
sk: publikovať
sl: Objavi
sq: publikoj
sw: Kuchapisha
ta: வெளியிடு
te: ప్రచురించు
vi: Công bố

# Package Release
source: Publish
af: publiseer
am: አትም
bn: প্রকাশ করা
da: Offentliggøre
de: Veröffentlichen
fi: Julkaista
fr: Publier
gu: પ્રકાશિત કરો
he: לְפַרְסֵם
hi: प्रकाशित करना
hr: Objaviti
it: Pubblicare
km: ផ្សាយ
kn: ಪ್ರಕಟಿಸು
ku: Weşandin
lo: ເຜີຍແຜ່
lt: Paskelbti
lv: Publicēt
mk: Објавете
ml: പ്രസിദ്ധീകരിക്കുക
mr: प्रकाशित करा
my: ပုံနှိပ်ထုတ်ဝေ
no: publisere
pl: Publikować
ro: Publica
rw: Tangaza
si: පළ කරන්න
sk: publikovať
sl: Objavi
sq: publikoj
sw: Kuchapisha
ta: வெளியிடு
te: ప్రచురించు
vi: Công bố

# Newsletter
source: Publish as a web page
de: Als Webseite veröffentlichen

source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Blog Category
source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Blog Post
source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Comment
source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Help Article
source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Help Category
source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Newsletter
source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Web Form
source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Web Page
source: Published
af: gepubliseer
am: የታተመ
bn: প্রকাশিত
da: Udgivet
de: Veröffentlicht
fi: Julkaistu
fr: Publié
gu: પ્રકાશિત
he: פורסם
hi: प्रकाशित
hr: Objavljen
it: Pubblicato
km: បោះពុម្ពផ្សាយ
kn: ಪ್ರಕಟಣೆ
lo: ຈັດພີມມາ
lt: paskelbta
lv: Izdots
mk: Објавено
ml: പ്രസിദ്ധീകരിച്ചത്
mr: प्रकाशित
no: Publisert
pl: Opublikowany
ro: Data publicării
rw: Byatangajwe
sk: Zverejnené
sl: Objavljeno
sq: Publikuar
sw: Ilichapishwa
ta: வெளியிடப்பட்ட
te: ప్రచురణ
vi: Công bố

# Blog Post
source: Published On
af: Gepubliseer op
am: ላይ የታተመ
bn: প্রকাশিত
da: Udgivet d.
de: Veröffentlicht am
fi: Julkaistu
fr: Publié le
gu: પર પ્રકાશિત
he: פורסם ב
hi: पर प्रकाशित
hr: Objavljeno Dana
it: Edizione del
km: បានចេញផ្សាយនៅថ្ងៃទី
kn: ರಂದು ಪ್ರಕಟವಾದ
ku: Published ser
lo: ຈັດພີມມາກ່ຽວກັບ
lt: paskelbta
lv: Publicēts On
mk: Објавено на
ml: ന് പ്രസിദ്ധീകരിച്ചു
mr: रोजी प्रकाशित
my: တွင် Published
no: Publisert på
pl: Opublikowany
ro: Publicat în data de
rw: Yatangajwe Kuri
si: දා ප්රකාශයට පත්
sk: Zverejnené (kedy)
sl: Objavljeno On
sq: Publikuar On
sw: Imechapishwa On
ta: ம் தேதி வெளியிடப்பட்ட
te: లో ప్రచురితమైన
vi: Được công bố trên

source: Published on
af: Gepubliseer op
am: ታትሟል
bn: প্রকাশিত
da: Udgivet den
de: Veröffentlicht auf
fi: Julkaistu
fr: Publié le
gu: પર પ્રકાશિત
he: פורסם ב
hi: पर प्रकाशित
hr: Objavljeno dana
it: pubblicato su
km: បោះពុម្ភផ្សាយ
kn: ಪ್ರಕಟಿಸಲಾಗಿದೆ
ku: Li ser hate weşandin
lo: ເຜີຍແຜ່ເມື່ອ
lt: Paskelbta
lv: Publicēts vietnē
mk: Објавено на
ml: പ്രസിദ്ധീകരിച്ചു
mr: रोजी प्रकाशित
my: အပေါ်ထုတ်ဝေသည်
no: Publisert den
pl: Opublikowano
ro: publicat pe
rw: Byatangajwe kuri
si: ප්‍රකාශයට පත් කරන ලදි
sk: Publikované dňa
sl: Objavljeno dne
sq: Botuar më
sw: Imechapishwa mnamo
ta: அன்று வெளியிடப்பட்டது
te: ప్రచురించబడింది
vi: Được xuất bản trên

# Web Page
source: Publishing Dates
de: Veröffentlichungsdatum

source: Pull Emails
de: E-Mails abrufen

# Google Calendar
source: Pull from Google Calendar
af: Trek uit Google Kalender
am: ከ Google ቀን መቁጠሪያ ጎትት።
bn: গুগল ক্যালেন্ডার থেকে টানুন
da: Træk fra Google Kalender
de: Aus Google Kalender ziehen
fi: Vedä Google-kalenterista
fr: Tirez de Google Agenda
gu: ગૂગલ કેલેન્ડરમાંથી ખેંચો
he: משוך מיומן Google
hi: Google कैलेंडर से खींचो
hr: Povucite iz Google kalendara
it: Estrai da Google Calendar
km: ទាញពី Google ប្រតិទិន។
kn: Google ಕ್ಯಾಲೆಂಡರ್‌ನಿಂದ ಎಳೆಯಿರಿ
ku: Ji Salnameya Google-ê dakêşin
lo: ດຶງຈາກ Google Calendar
lt: Ištraukti iš „Google“ kalendoriaus
lv: Izvilkt no Google kalendāra
mk: Повлечете од Календарот на Google
ml: Google കലണ്ടറിൽ നിന്ന് വലിക്കുക
mr: Google कॅलेंडरमधून खेचा
my: Google ကပြက္ခဒိန်ထဲကနေဆွဲထုတ်
no: Trekk fra Google Kalender
pl: Wyciągnij z Kalendarza Google
ro: Trageți din Google Calendar
rw: Kura kuri Kalendari ya Google
si: ගූගල් දින දර්ශනයෙන් අදින්න
sk: Vytiahnite z Kalendára Google
sl: Potegnite iz Google Koledarja
sq: Tërhiq nga Kalendari Google
sw: Bonyeza kutoka Kalenda ya Google
ta: Google கேலெண்டரிலிருந்து இழுக்கவும்
te: Google క్యాలెండర్ నుండి లాగండి
vi: Kéo từ Lịch Google

# Google Contacts
source: Pull from Google Contacts
af: Trek uit Google Kontakte
am: ከ Google ዕውቂያዎች ጎትት።
bn: গুগল পরিচিতিগুলি থেকে টানুন
da: Træk fra Google-kontakter
de: Aus Google-Kontakten ziehen
fi: Poista Google-yhteystiedoista
fr: Tirez de Google Contacts
gu: ગૂગલ સંપર્કોમાંથી ખેંચો
he: משוך מאנשי הקשר של Google
hi: Google संपर्क से खींचो
hr: Povucite iz Google kontakata
it: Estrai dai Contatti di Google
km: ទាញពី Google ទំនាក់ទំនង។
kn: Google ಸಂಪರ್ಕಗಳಿಂದ ಎಳೆಯಿರಿ
ku: Ji Têkiliyên Google-ê dakêşin
lo: ດຶງຈາກ Google Contacts
lt: Ištraukti iš „Google“ kontaktų
lv: Izvilkt no Google kontaktpersonām
mk: Повлечете од Контактите на Google
ml: Google കോൺടാക്റ്റുകളിൽ നിന്ന് വലിക്കുക
mr: Google संपर्कातून खेचा
my: Google Contacts မှ Pull
no: Trekk fra Google-kontakter
pl: Wyciągnij z Kontaktów Google
ro: Trageți din Contacte Google
rw: Kuramo Google Guhuza
si: ගූගල් සම්බන්ධතා වලින් අදින්න
sk: Vytiahnite z Kontaktov Google
sl: Potegnite iz Google Stikov
sq: Tërhiqe nga Kontaktet Google
sw: Bonyeza kutoka kwa Anwani za Google
ta: Google தொடர்புகளிலிருந்து இழுக்கவும்
te: Google పరిచయాల నుండి లాగండి
vi: Kéo từ Danh bạ Google

# Event
source: Pulled from Google Calendar
af: Van Google Kalender af getrek
am: ከ Google ቀን መቁጠሪያ የተወሰደ።
bn: গুগল ক্যালেন্ডার থেকে টানা
da: Trækkes fra Google Kalender
de: Aus Google Kalender gezogen
fi: Poistettu Google-kalenterista
fr: Tiré de Google Agenda
gu: ગૂગલ કેલેન્ડરથી ખેંચ્યું
he: נשלף מיומן Google
hi: Google कैलेंडर से खींचा गया
hr: Preuzeto iz Google kalendara
it: Estratto da Google Calendar
km: ទាញចេញពី Google ប្រតិទិន។
kn: Google ಕ್ಯಾಲೆಂಡರ್‌ನಿಂದ ಎಳೆಯಲಾಗಿದೆ
ku: Ji Salnameya Google-ê vekişand
lo: ດຶງຈາກ Google Calendar
lt: Ištrauktas iš „Google“ kalendoriaus
lv: Tiek noņemts no Google kalendāra
mk: Извлечено од Календарот на Гугл
ml: Google കലണ്ടറിൽ നിന്ന് വലിച്ചു
mr: Google कॅलेंडरवरून खेचले
my: Google ကပြက္ခဒိန်ထဲကနေဆွဲထုတ်
no: Trekkes fra Google Kalender
pl: Wyciągnął z Kalendarza Google
ro: Extras din Google Calendar
rw: Yakuwe muri Kalendari ya Google
si: ගූගල් දින දර්ශනයෙන් අදින ලදි
sk: Spúšťané z Kalendára Google
sl: Potegnjeno iz Google Koledarja
sq: U tërhoq nga Kalendari Google
sw: Iliyohamishwa kutoka Kalenda ya Google
ta: Google கேலெண்டரிலிருந்து இழுக்கப்பட்டது
te: Google క్యాలెండర్ నుండి తీసివేయబడింది
vi: Kéo từ Lịch Google

# Contact
source: Pulled from Google Contacts
af: Van Google Kontakte af getrek
am: ከ Google እውቂያዎች የተወሰደ።
bn: গুগল পরিচিতিগুলি থেকে টানা
da: Trukket fra Google-kontakter
de: Aus Google-Kontakten gezogen
fi: Poistettu Google-yhteystiedoista
fr: Tiré de Google Contacts
gu: ગૂગલ સંપર્કોમાંથી ખેંચાય છે
he: נשלף מאנשי הקשר של Google
hi: Google संपर्कों से खींचा गया
hr: Preuzeto iz Google kontakata
it: Estratto da Contatti Google
km: ទាញចេញពី Google ទំនាក់ទំនង។
kn: Google ಸಂಪರ್ಕಗಳಿಂದ ಎಳೆಯಲಾಗಿದೆ
ku: Ji Têkiliyên Google vekişand
lo: ດຶງຈາກ Google Contacts
lt: Ištraukta iš „Google“ kontaktų
lv: Iegūts no Google kontaktpersonām
mk: Извлечено од Контактите на Google
ml: Google കോൺടാക്റ്റുകളിൽ നിന്ന് വലിച്ചെടുത്തു
mr: Google संपर्कातून खेचले
my: Google Contacts မှဆွဲထုတ်
no: Trekkes fra Google-kontakter
pl: Pobrano z kontaktów Google
ro: Extras din Contacte Google
rw: Yakuwe muri Google Guhuza
si: ගූගල් සම්බන්ධතා වලින් අදින ලදි
sk: Spúšťané z Kontaktov Google
sl: Potegnjeno iz Google Stikov
sq: Tërhequr nga Kontaktet Google
sw: Iliyohamishwa kutoka Anwani za Google
ta: Google தொடர்புகளிலிருந்து இழுக்கப்பட்டது
te: Google పరిచయాల నుండి తీసివేయబడింది
vi: Kéo từ Danh bạ Google

source: Purchase Manager
af: Aankoopbestuurder
am: የግዢ አስተዳዳሪ
bn: ক্রয় ম্যানেজার
da: Indkøbschef
de: Einkaufsleiter
fi: Oston ylläpitäjä
fr: Responsable des Achats
gu: ખરીદી વ્યવસ્થાપક
he: מנהל רכש
hi: खरीद प्रबंधक
hr: Upravitelj nabave
it: Responsabile Acquisti
km: កម្មវិធីគ្រប់គ្រងការទិញ
kn: ಖರೀದಿ ಮ್ಯಾನೇಜರ್
ku: Manager kirîn
lo: ຜູ້ຈັດການຊື້
lt: Pardavimų vadybininkas
lv: Iepirkumu vadītājs
mk: Купување менаџер
ml: വാങ്ങൽ മാനേജർ
mr: खरेदी व्यवस्थापक
my: ဝယ်ယူခြင်း Manager က
no: Innkjøpssjef
pl: Menadżer Zakupów
ro: Cumpărare Director
rw: Umuyobozi ushinzwe kugura
si: මිලදී ගැනීම කළමනාකරු
sk: Manažér nákupu
sl: Nakup Manager
sq: Menaxher Blerje
sw: Meneja wa Ununuzi
ta: கொள்முதல் மேலாளர்
te: కొనుగోలు మేనేజర్
vi: Mua quản lý

source: Purchase Master Manager
af: Aankoop Meester Bestuurder
am: የግዢ መምህር አስተዳዳሪ
bn: ক্রয় মাস্টার ম্যানেজার
da: Indkøb Master manager
de: Einkaufsstammdaten-Manager
fi: Perustietojen ylläpitäjä (osto)
fr: Responsable des Données d’Achats
gu: ખરીદી માસ્ટર વ્યવસ્થાપક
he: רכישת Master מנהל
hi: क्रय मास्टर प्रबंधक
hr: Upravitelj predloška nabave
it: Direttore Acquisti
km: ការទិញកម្មវិធីគ្រប់គ្រងអនុបណ្ឌិត
kn: ಖರೀದಿ ಮಾಸ್ಟರ್ ಮ್ಯಾನೇಜರ್
ku: Buy Master Manager
lo: ການຊື້ Manager ລິນຍາໂທ
lt: Pirkimo magistras direktorius
lv: Pirkuma Master vadītājs
mk: Купување мајстор менаџер
ml: വാങ്ങൽ മാസ്റ്റർ മാനേജർ
mr: खरेदी मास्टर व्यवस्थापक
my: ဝယ်ယူမဟာ Manager က
no: Kjøp Master manager
pl: Główny Menadżer Zakupów
ro: Cumpărare Maestru de Management
rw: Kugura Umuyobozi Mukuru
si: මිලදී ගැනීම මාස්ටර් කළමනාකරු
sk: Nadriadený manažér nákupu
sl: Nakup Master Manager
sq: Blerje Master Menaxher
sw: Meneja Mwalimu wa Ununuzi
ta: கொள்முதல் மாஸ்டர் மேலாளர்
te: కొనుగోలు మాస్టర్ మేనేజర్
vi: Mua chủ quản lý

source: Purchase User
af: Aankoop gebruiker
am: የግዢ ተጠቃሚ
bn: ক্রয় ব্যবহারকারী
da: Indkøbsbruger
de: Nutzer Einkauf
fi: Oston peruskäyttäjä
fr: Utilisateur Acheteur
gu: ખરીદી વપરાશકર્તા
he: משתמש רכישה
hi: क्रय उपयोगकर्ता
hr: Korisnik nabave
it: Utente Acquisti
km: អ្នកប្រើប្រាស់ទិញ
kn: ಖರೀದಿ ಬಳಕೆದಾರ
ku: Buy Bikarhêner
lo: User ຊື້
lt: pirkimo Vartotojas
lv: Iegādāties lietotāju
mk: Набавка пристап
ml: വാങ്ങൽ ഉപയോക്താവ്
mr: खरेदी सदस्य
my: ဝယ်ယူအသုံးပြုသူ
no: Kjøp User
pl: Zakup użytkownika
ro: Cumpărare de utilizare
rw: Kugura Umukoresha
si: පරිශීලක මිලදී ගැනීම
sk: Nákup Uživatel
sl: Nakup Uporabnik
sq: Blerje User
sw: Mtumiaji wa Ununuzi
ta: கொள்முதல் பயனர்
te: కొనుగోలు వాడుకరి
vi: Mua người dùng

# DocType State
source: Purple
de: Lila

# Kanban Board Column
source: Purple
de: Lila

# Google Calendar
source: Push to Google Calendar
af: Druk op Google Kalender
am: ወደ Google ቀን መቁጠሪያ ግፋ።
bn: গুগল ক্যালেন্ডারে পুশ করুন
da: Tryk på til Google Kalender
de: Push to Google Kalender
fi: Siirry Google-kalenteriin
fr: Push to Google Agenda
gu: ગૂગલ કેલેન્ડર પર દબાણ કરો
he: עבור ליומן Google
hi: Google कैलेंडर में पुश करें
hr: Pritisnite na Google kalendar
it: Invia a Google Calendar
km: រុញទៅប្រតិទិន Google ។
kn: Google ಕ್ಯಾಲೆಂಡರ್‌ಗೆ ಒತ್ತಿ
ku: Binêre Google Calendar
lo: ຍູ້ໄປຫາ Google Calendar
lt: Pereikite prie „Google“ kalendoriaus
lv: Piespiediet Google kalendāram
mk: Притисни до Календарот на Google
ml: Google കലണ്ടറിലേക്ക് പുഷ് ചെയ്യുക
mr: Google कॅलेंडरवर ढकलणे
my: Google ကပြက္ခဒိန်မှ Push
no: Trykk til Google Kalender
pl: Przekaż do Kalendarza Google
ro: Apăsați pe Google Calendar
rw: Shyira kuri Kalendari ya Google
si: ගූගල් දින දර්ශනයට තල්ලු කරන්න
sk: Push to Kalendár Google
sl: Odprite Google Koledar
sq: Shtyni tek Kalendari Google
sw: Bonyeza kwa Kalenda ya Google
ta: Google காலெண்டருக்கு தள்ளவும்
te: Google క్యాలెండర్‌కు నెట్టండి
vi: Đẩy lên Lịch Google
