Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Note
source: Seen By
af: Gesien deur
am: በ ተመልክቻለሁ
bn: দ্বারা দেখা
da: Set af
de: gelesen von
fi: Nähnyt
fr: Vu Par
gu: દ્વારા જોઈ
he: נראה ע&quot;י
hi: द्वारा देखा गया
hr: vide
it: Visto da
km: បានឃើញដោយ
kn: ಸೀನ್ ಬೈ
ku: dît By
lo: ເຫັນໂດຍ
lt: matyti
lv: redzams
mk: Видено од
ml: പ്രത്യക്ഷമായി
mr: करून पाहिले
my: အားဖြင့်မြင်ကြ
no: Sett av
pl: Widziany przez
ro: Văzut de
rw: Reba By
si: වන විට දැක
sk: Videné kým
sl: Videno od
sq: E pare nga
sw: Kuonekana na
ta: பார்க்கப்பட்டது
te: చూడబడింది
vi: Nhìn thấy bởi

# Note
source: Seen By Table
af: Gesien per tabel
am: ሠንጠረዥ በ ተመልክቻለሁ
bn: দ্বারা ছক দেখেছি
da: Set af tabel
de: Gesehen durch Tabelle
fi: Nähdä Taulukko
fr: Table Vu Par
gu: ટેબલ દેખાય
he: נראה על ידי השולחן
hi: द्वारा तालिका देखा
hr: Vidljivo u tablici
it: Visto da Tavolo
km: គេមើលឃើញតាមតារាង
kn: ಟೇಬಲ್ ಸೀನ್ ಬೈ
ku: Dît By Table
lo: ເຫັນໂດຍຕາຕະລາງ
lt: Matyti lentelėje
lv: Redzams tabulā
mk: Се гледа од страна на маса
ml: ടേബിൾ കണ്ട
mr: टेबल करून पाहिले
my: စားပွဲတင်အားဖြင့်မြင်ကြ
no: Sett av Table
pl: Widziany przez tabeli
ro: Văzut în tabelul
rw: Reba ku mbonerahamwe
si: වගුව මගින් දැක
sk: videný tabuľke
sl: Gledano s tabeli
sq: Seen By Tabela
sw: Imeonekana kwa Jedwali
ta: அட்டவணை மூலம் காணலாம்
te: టేబుల్ సీన్ బై
vi: Nhìn thấy bằng Bảng

source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# Custom DocPerm
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# Custom Field
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# Customize Form Field
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# DocField
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# DocPerm
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# Report Column
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# Report Filter
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# Web Form Field
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

# Web Template Field
source: Select
af: Kies
am: ይምረጡ
bn: নির্বাচন করা
da: Vælg
de: Auswählen
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चयन
hr: Odabrati
it: Selezionare
km: ជ្រើស
kn: ಆರಿಸು
ku: Neqandin
lo: ເລືອກ
lt: pasirinkti
lv: Atlasīt
mk: Изберете
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my: ကိုရွေးပါ
no: Velg
pl: Wybierz
ro: Selectează
rw: Hitamo
si: තෝරන්න
sk: Vybrať
sl: Izberite
sq: Përzgjedh
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
vi: Chọn

source: Select All
de: Alle auswählen

source: Select Attachments
af: Kies aanhangsels
am: ይምረጡ አባሪዎች
bn: নির্বাচন সংযুক্তি
da: Vælg Vedhæftede
de: Anhänge auswählen
fi: Valitse liitteet
fr: Sélectionner Pièces Jointes
gu: પસંદ જોડાણો
he: קבצים מצורפים בחרו
hi: किए गए अनुलग्नकों के चयन करें
hr: Odaberite privitke
it: Selezionare Allegati
km: ជ្រើសឯកសារភ្ជាប់
kn: ಲಗತ್ತುಗಳನ್ನು ಆಯ್ಕೆ
ku: Attachments Hilbijêre
lo: ເລືອກ Attachments
lt: pasirinkite Įrangos
lv: Izvēlieties Pielikumus
mk: Изберете Прилози
ml: അറ്റാച്മെന്റ് തിരഞ്ഞെടുക്കുക
mr: जोडणी निवडा
my: Attachments ကိုရွေးပါ
no: Velg Vedlegg
pl: Wybierz Załączniki
ro: Selectați atașate
rw: Hitamo Umugereka
si: ඇමුණුම් තෝරන්න
sk: Vyberte prílohy
sl: Izberite priponke
sq: Zgjidhni Attachments
sw: Chagua Vifungo
ta: இணைப்புகள் தேர்வு
te: Select అటాచ్మెంట్లు
vi: Chọn File đính kèm

source: Select Child Table
af: Kies Kindertabel
am: የሕፃናት ጠረጴዛን ይምረጡ
bn: শিশু ছক নির্বাচন করুন
da: Vælg Børnebord
de: Untergeordnete Tabelle auswählen
fi: Valitse lapsipöytä
fr: Sélectionnez la table des enfants
gu: બાળ કોષ્ટક પસંદ કરો
he: בחר טבלת ילדים
hi: बाल तालिका का चयन करें
hr: Odaberite Dječja tablica
it: Seleziona tabella figlio
km: ជ្រើសរើសតារាងកុមារ។
kn: ಮಕ್ಕಳ ಟೇಬಲ್ ಆಯ್ಕೆಮಾಡಿ
ku: Tabela Zarokan Hilbijêrin
lo: ເລືອກຕາຕະລາງເດັກ
lt: Pasirinkite Vaikų lentelė
lv: Atlasiet Bērnu tabula
mk: Изберете табела за деца
ml: കുട്ടികളുടെ പട്ടിക തിരഞ്ഞെടുക്കുക
mr: चाईल्ड टेबल निवडा
my: ကလေးဇယားကို Select လုပ်ပါ
no: Velg Barnetabell
pl: Wybierz tabelę podrzędną
ro: Selectați tabelul copilului
rw: Hitamo Imbonerahamwe y&#39;abana
si: ළමා වගුව තෝරන්න
sk: Vyberte podradenú tabuľku
sl: Izberite Otroška tabela
sq: Zgjidhni Tabelën e Fëmijëve
sw: Chagua Jedwali la Mtoto
ta: குழந்தை அட்டவணையைத் தேர்ந்தெடுக்கவும்
te: పిల్లల పట్టికను ఎంచుకోండి
vi: Chọn bảng con

source: Select Column
af: Kies Kolom
am: አምድ ይምረጡ
bn: কলাম নির্বাচন করুন
da: Vælg kolonne
de: Wählen Sie Spalte
fi: Valitse sarake
fr: Sélectionner la colonne
gu: કૉલમ પસંદ કરો
he: בחר עמודה
hi: कॉलम चुनें
hr: Odaberite Stupac
it: Seleziona colonna
km: ជ្រើសជួរឈរ
kn: ಕಾಲಮ್ ಆಯ್ಕೆಮಾಡಿ
ku: Column hilbijêre
lo: ເລືອກຄໍລໍາ
lt: Pasirinkite stulpelį
lv: Atlasiet kolonnu
mk: Изберете колона
ml: നിര തിരഞ്ഞെടുക്കുക
mr: स्तंभ निवडा
my: ကော်လံကို Select လုပ်ပါ
no: Velg kolonne
pl: Wybierz kolumnę
ro: Selectați Coloana
rw: Hitamo Inkingi
si: තීරුව තෝරන්න
sk: Vyberte stĺpec
sl: Izberite stolpec
sq: Zgjidh kolonën
sw: Chagua Safu
ta: நெடுவரிசையைத் தேர்ந்தெடு
te: నిలువు వరుసను ఎంచుకోండి
vi: Chọn Cột

source: Select Columns
af: Kies Kolomme
am: ይምረጡ አምዶች
bn: নির্বাচন কলাম
da: Vælg kolonner
de: Spalten auswählen
fi: Valitse Sarakkeet
fr: Sélectionner des Colonnes
gu: પસંદ સ્તંભોને
he: בחרו עמודות
hi: चयन करें कॉलम
hr: Odaberite Kolumne
it: Seleziona colonne
km: ជ្រើសជួរឈរ
kn: ಆಯ್ಕೆ ಅಂಕಣ
ku: Stûn Hilbijêre
lo: ເລືອກຖັນ
lt: pasirinkti stulpelius
lv: Izvēlieties Columns
mk: Изберете Колони
ml: നിരകൾ തിരഞ്ഞെടുക്കുക
mr: स्तंभ निवडा
my: -Columns ကိုရွေးပါ
no: Velg kolonner
pl: Wybierz kolumny
ro: Selectați coloane
rw: Hitamo Inkingi
si: තීරු තෝරන්න
sk: Vyberte stĺpce
sl: Izberite stolpce
sq: Zgjidhni Kolumne
sw: Chagua nguzo
ta: தேர்வு பத்திகள்
te: సెలెక్ట్ కాలమ్స్

source: Select Country
de: Land auswählen

source: Select Currency
de: Währung auswählen

source: Select Dashboard
af: Kies Dashboard
am: ዳሽቦርድ ይምረጡ
bn: ড্যাশবোর্ড নির্বাচন করুন
da: Vælg betjeningspanel
de: Dashboard auswählen
fi: Valitse hallintapaneeli
fr: Sélectionnez Dashboard
gu: ડેશબોર્ડ પસંદ કરો
he: בחר לוח מחוונים
hi: डैशबोर्ड का चयन करें
hr: Odaberite Nadzornu ploču
it: Seleziona Dashboard
km: ជ្រើសរើសផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಆಯ್ಕೆಮಾಡಿ
ku: Dashboard hilbijêrin
lo: ເລືອກ Dashboard
lt: Pasirinkite informacijos suvestinę
lv: Atlasiet Informācijas panelis
mk: Изберете табла
ml: ഡാഷ്‌ബോർഡ് തിരഞ്ഞെടുക്കുക
mr: डॅशबोर्ड निवडा
my: Dashboard ကိုရွေးချယ်ပါ
no: Velg Dashboard
pl: Wybierz pulpit nawigacyjny
ro: Selectați Dashboard
rw: Hitamo Dashboard
si: උපකරණ පුවරුව තෝරන්න
sk: Vyberte informačný panel
sl: Izberite nadzorno ploščo
sq: Zgjidhni Panelin
sw: Chagua Dashibodi
ta: டாஷ்போர்டைத் தேர்ந்தெடுக்கவும்
te: డాష్‌బోర్డ్ ఎంచుకోండి
vi: Chọn Bảng điều khiển

# Form Tour
source: Select Dashboard
af: Kies Dashboard
am: ዳሽቦርድ ይምረጡ
bn: ড্যাশবোর্ড নির্বাচন করুন
da: Vælg betjeningspanel
de: Dashboard auswählen
fi: Valitse hallintapaneeli
fr: Sélectionnez Dashboard
gu: ડેશબોર્ડ પસંદ કરો
he: בחר לוח מחוונים
hi: डैशबोर्ड का चयन करें
hr: Odaberite Nadzornu ploču
it: Seleziona Dashboard
km: ជ្រើសរើសផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಆಯ್ಕೆಮಾಡಿ
ku: Dashboard hilbijêrin
lo: ເລືອກ Dashboard
lt: Pasirinkite informacijos suvestinę
lv: Atlasiet Informācijas panelis
mk: Изберете табла
ml: ഡാഷ്‌ബോർഡ് തിരഞ്ഞെടുക്കുക
mr: डॅशबोर्ड निवडा
my: Dashboard ကိုရွေးချယ်ပါ
no: Velg Dashboard
pl: Wybierz pulpit nawigacyjny
ro: Selectați Dashboard
rw: Hitamo Dashboard
si: උපකරණ පුවරුව තෝරන්න
sk: Vyberte informačný panel
sl: Izberite nadzorno ploščo
sq: Zgjidhni Panelin
sw: Chagua Dashibodi
ta: டாஷ்போர்டைத் தேர்ந்தெடுக்கவும்
te: డాష్‌బోర్డ్ ఎంచుకోండి
vi: Chọn Bảng điều khiển

# Dashboard Chart
source: Select Date Range
af: Kies datumreeks
am: የቀን ክልል ይምረጡ
bn: তারিখের সীমা নির্বাচন করুন
da: Vælg datointerval
de: Wählen Sie Datumsbereich
fi: Valitse ajanjakso
fr: Sélectionnez la plage de dates
gu: તારીખ રેંજ પસંદ કરો
he: בחר טווח תאריכים
hi: तिथि सीमा का चयन करें
hr: Odaberite Raspon datuma
it: Seleziona Intervallo di date
km: ជ្រើសជួរកាលបរិច្ឆេទ
kn: ದಿನಾಂಕ ಶ್ರೇಣಿ ಆಯ್ಕೆಮಾಡಿ
ku: Rêjeya Dîrokê hilbijêrin
lo: ເລືອກຊ່ວງວັນທີ
lt: Pasirinkite dienų seką
lv: Atlasiet datumu diapazonu
mk: Изберете Опсег на датум
ml: തീയതി ശ്രേണി തിരഞ്ഞെടുക്കുക
mr: तारीख श्रेणी निवडा
my: Date Range ကိုရွေးပါ
no: Velg datoområde
pl: Wybierz zakres dat
ro: Selectați intervalul de date
rw: Hitamo Itariki Urutonde
si: දිනය පරාසය තෝරන්න
sk: Vyberte rozsah dátumov
sl: Izberite Časovno obdobje
sq: Zgjidhni Gama e datave
sw: Chagua Rangi ya Tarehe
ta: தேதி வரம்பைத் தேர்ந்தெடுக்கவும்
te: తేదీ పరిధిని ఎంచుకోండి
vi: Chọn phạm vi ngày

source: Select DocType
af: Kies DocType
am: ይምረጡ DocType
bn: নির্বাচন DOCTYPE
da: Vælg DocType
de: DocType auswählen
fi: Valitse tietuetyyppi
fr: Sélectionner le DocType
gu: પસંદ કરો Doctype
he: DOCTYPE בחר
hi: Doctype का चयन करें
hr: Odaberite DOCTYPE
it: Selezionare DocType
km: ជ្រើសចង្អុលបង្ហាញ
kn: ಆಯ್ಕೆ doctype
ku: Hilbijêre DocType
lo: ເລືອກ DocType
lt: Pasirinkite DOCTYPE
lv: Izvēlieties DOCTYPE
mk: Изберете DOCTYPE
ml: DocType തിരഞ്ഞെടുക്കുക
mr: DocType निवडा
my: DOCTYPE ကိုရွေးပါ
no: Velg DOCTYPE
pl: Wybierz DocType
ro: Selectați DocType
rw: Hitamo Inyandiko
si: DocType තෝරන්න
sk: Zvoľte DocType
sl: Izberite DOCTYPE
sq: Zgjidh DOCTYPE
sw: Chagua DocType
ta: DOCTYPE தேர்வு
vi: Chọn DocType

# Web Form
source: Select DocType
af: Kies DocType
am: ይምረጡ DocType
bn: নির্বাচন DOCTYPE
da: Vælg DocType
de: DocType auswählen
fi: Valitse tietuetyyppi
fr: Sélectionner le DocType
gu: પસંદ કરો Doctype
he: DOCTYPE בחר
hi: Doctype का चयन करें
hr: Odaberite DOCTYPE
it: Selezionare DocType
km: ជ្រើសចង្អុលបង្ហាញ
kn: ಆಯ್ಕೆ doctype
ku: Hilbijêre DocType
lo: ເລືອກ DocType
lt: Pasirinkite DOCTYPE
lv: Izvēlieties DOCTYPE
mk: Изберете DOCTYPE
ml: DocType തിരഞ്ഞെടുക്കുക
mr: DocType निवडा
my: DOCTYPE ကိုရွေးပါ
no: Velg DOCTYPE
pl: Wybierz DocType
ro: Selectați DocType
rw: Hitamo Inyandiko
si: DocType තෝරන්න
sk: Zvoľte DocType
sl: Izberite DOCTYPE
sq: Zgjidh DOCTYPE
sw: Chagua DocType
ta: DOCTYPE தேர்வு
vi: Chọn DocType

# Data Export
source: Select Doctype
af: Kies Doctype
am: Doctype ን ይምረጡ
bn: ডক টাইপ নির্বাচন করুন
da: Vælg Doctype
de: Wählen Sie Doctype
fi: Valitse Doctype
fr: Sélectionnez Doctype
gu: ડોકટાઇપ પસંદ કરો
he: DOCTYPE בחר
hi: DocType चुनें
hr: Odaberite Doctype
it: Seleziona Doctype
km: ជ្រើស Doc Type
kn: ಡಾಕ್ಟೈಪ್ ಆಯ್ಕೆಮಾಡಿ
ku: Doctype hilbijêrin
lo: ເລືອກ Doctype
lt: Pasirinkite „Doctype“
lv: Izvēlieties DocType
mk: Изберете Doctype
ml: DocType തിരഞ്ഞെടുക്കുക
mr: डॉकटाइप निवडा
my: DOCTYPE ကို Select လုပ်ပါ
no: Velg Doctype
pl: Wybierz DocType
ro: Selectați Doctype
rw: Hitamo Inyandiko
si: DocType තෝරන්න
sk: Vyberte možnosť Doctype
sl: Izberite Doctype
sq: Zgjidh DocType
sw: Chagua Doctype
ta: DocType ஐத் தேர்ந்தெடுக்கவும்
te: ఎంచుకోండి DocType
vi: Chọn loại tài liệu

# Webhook
source: Select Document
de: Dokument auswählen

source: Select Document Type
af: Kies dokumenttipe
am: የሰነድ አይነት ይምረጡ
bn: ডকুমেন্ট টাইপ নির্বাচন করুন
da: Vælg Dokumenttype
de: Dokumenttyp auswählen
fi: Valitse asiakirjan tyyppi
fr: Sélectionner le Type de Document
gu: દસ્તાવેજ પ્રકારની પસંદ કરો
he: בחר סוג המסמך
hi: दस्तावेज़ प्रकार का चयन करें
hr: Odaberite vrstu dokumenta
it: Seleziona tipo di documento
km: ជ្រើសប្រភេទឯកសារ
kn: ಆಯ್ಕೆ ದಾಖಲೆ ಪ್ರಕಾರ
ku: Select Corî dokumênt
lo: ເລືອກປະເພດເອກະສານ
lt: Pasirinkite Dokumento tipas
lv: Atlasiet dokumentu tipu
mk: Изберете Document Type
ml: ഡോക്യുമെൻറ് തിരഞ്ഞെടുക്കുക
mr: दस्तऐवज प्रकार निवडा
my: Document ဖိုင် Type ကိုရွေးပါ
no: Velg dokumenttypen
pl: Wybierz Typ dokumentu
ro: Selectare tip document
rw: Hitamo Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය තෝරන්න
sk: Zvoľte typ dokumentu
sl: Izberite tipe dokumentov
sq: Zgjidh Document Type
sw: Chagua Aina ya Nyaraka
ta: ஆவண வகை தேர்வு
te: డాక్యుమెంట్ టైప్ ఎంచుకోండి
vi: Chọn kiểu tài liệu

source: Select Document Type or Role to start.
af: Kies Dokument Type of Rol om te begin.
am: ይምረጡ የሰነድ አይነት ወይም ሚና ለመጀመር.
bn: নির্বাচন ডকুমেন্ট প্রকার ভূমিকা বা শুরু করার জন্য.
da: Vælg dokumenttype eller Rolle at starte.
de: Dokumententyp oder Rolle auswählen, um zu beginnen.
fi: Aloita valitsemalla asiakirjan tyyppi tai rooli
fr: Sélectionner le Rôle ou le Type de Document pour démarrer.
gu: પસંદ કરો દસ્તાવેજ પ્રકારની અથવા ભૂમિકા શરૂ કરવા માટે.
he: סוג המסמך בחר או תפקיד כדי להתחיל.
hi: दस्तावेज़ प्रकार या शुरू करने के लिए रोल का चयन करें.
hr: Odaberite vrstu dokumenta ili ulogu za početak.
it: Per iniziare seleziona il Tipo di Documento o il Ruolo.
km: ជ្រើសប្រភេទឯកសារឬតួនាទីដើម្បីចាប់ផ្តើម។
kn: ಆರಂಭಿಸಲು ದಾಖಲೆ ಪ್ರಕಾರ ಅಥವಾ ರೋಲ್ ಮಾಡಿ .
ku: Hilbijêre Corî dokumênt an Role to dest.
lo: ເລືອກປະເພດເອກະສານຫຼືພາລະບົດບາດທີ່ຈະເລີ່ມຕົ້ນ.
lt: Pasirinkite Dokumento tipas ar vaidmuo pradėti.
lv: Select Document Type vai loma, lai sāktu.
mk: Одберете го типот документ или Улогата да се започне.
ml: ആരംഭിക്കാൻ ഡോക്യുമെന്റ് അല്ലെങ്കിൽ റോൾ തിരഞ്ഞെടുക്കുക.
mr: दस्तऐवज टाइप निवडा किंवा भूमिका सुरू करण्यासाठी.
my: စတင် Document ဖိုင် Type သို့မဟုတ်အခန်းကဏ္ဍကိုရွေးချယ်ပါ။
no: Velg dokumenttypen eller en rolle for å starte.
pl: Aby zacząć wybierz Typ Dokumentu lub Rolę
ro: Selectați Document Type sau Rol pentru a începe.
rw: Hitamo Ubwoko Ubwoko cyangwa Uruhare rwo gutangira.
si: ආරම්භ කිරීමට ලේඛන වර්ගය හෝ කාර්යභාරය තෝරන්න.
sk: Zvolte DocType nebo roli pro zahájení
sl: Izberite Document Type, ali vloga za začetek.
sq: Zgjidh Dokumenti Lloji ose Roli për të filluar.
sw: Chagua Aina ya Nyaraka au Jukumu kuanza.
ta: ஆவண வகை அல்லது துவக்க பங்கு தேர்ந்தெடுக்கவும்.
te: Select డాక్యుమెంట్ టైప్ లేదా పాత్ర ప్రారంభం.
vi: Hãy chọn loại tài liệu hoặc Vai trò để bắt đầu.

source: Select Field
af: Kies veld
am: መስክ ይምረጡ።
bn: ক্ষেত্র নির্বাচন করুন
da: Vælg felt
de: Feld auswählen
fi: Valitse kenttä
fr: Sélectionner un champ
gu: ક્ષેત્ર પસંદ કરો
he: בחר שדה
hi: फ़ील्ड का चयन करें
hr: Odaberite Polje
it: Seleziona il campo
km: ជ្រើសវាល។
kn: ಕ್ಷೇತ್ರ ಆಯ್ಕೆಮಾಡಿ
ku: Field hilbijêrin
lo: ເລືອກ Field
lt: Pasirinkite lauką
lv: Atlasiet Lauks
mk: Изберете поле
ml: ഫീൽഡ് തിരഞ്ഞെടുക്കുക
mr: फील्ड निवडा
my: ဖျော်ဖြေမှုကိုရွေးချယ်ပါ
no: Velg felt
pl: Wybierz pole
ro: Selectați câmpul
rw: Hitamo Umwanya
si: ක්ෂේත්‍රය තෝරන්න
sk: Vyberte pole
sl: Izberite polje
sq: Zgjidhni Fushën
sw: Chagua shamba
ta: புலம் என்பதைத் தேர்ந்தெடுக்கவும்
te: ఫీల్డ్ ఎంచుకోండి
vi: Chọn trường

source: Select Field...
de: Feld auswählen...

source: Select Fields
af: Kies velde
am: መስኮችን ይምረጡ
bn: ক্ষেত্র নির্বাচন করুন
da: Vælg felter
de: Felder auswählen
fi: Valitse Kentät
fr: Sélectionnez les champs
gu: ક્ષેત્રો પસંદ કરો
he: בחר שדות
hi: फ़ील्ड्स का चयन करें
hr: Odaberite Polja
it: Seleziona Campi
km: ជ្រើសវាល
kn: ಕ್ಷೇತ್ರಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Zeviyan hilbijêrin
lo: ເລືອກ Fields
lt: Pasirinkite Laukai
lv: Atlasiet Lauki
mk: Изберете полиња
ml: ഫീൽഡുകൾ തിരഞ്ഞെടുക്കുക
mr: फील्ड निवडा
my: Fields ကိုရွေးပါ
no: Velg felt
pl: Wybierz Pola
ro: Selectați Câmpuri
rw: Hitamo Imirima
si: ක්ෂේත්‍ර තෝරන්න
sk: Vyberte polia
sl: Izberite Polja
sq: Zgjidhni Fushat
sw: Chagua Mashamba
ta: புலங்களைத் தேர்ந்தெடுக்கவும்
te: ఫీల్డ్‌లను ఎంచుకోండి
vi: Chọn trường

source: Select Fields To Insert
af: Kies velde om in te voeg
am: ለማስገባት መስኮችን ይምረጡ
bn: Fiোকানোর জন্য ক্ষেত্রগুলি নির্বাচন করুন
da: Vælg felter, der skal indsættes
de: Wählen Sie die einzufügenden Felder aus
fi: Valitse lisättävät kentät
fr: Sélectionnez les champs à insérer
gu: દાખલ કરવા માટે ક્ષેત્રો પસંદ કરો
he: בחר שדות להכנסה
hi: सम्मिलित करने के लिए फ़ील्ड चुनें
hr: Odaberite polja za umetanje
it: Seleziona i campi da inserire
km: ជ្រើសវាលដើម្បីបញ្ចូល
kn: ಸೇರಿಸಲು ಕ್ಷೇತ್ರಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Zeviyên Hilbijartinê Hilbijêrin
lo: ເລືອກ Fields ທີ່ຈະໃສ່
lt: Pasirinkite laukus, kuriuos norite įterpti
lv: Atlasiet ievietojamos laukus
mk: Изберете полиња за вметнување
ml: ചേർക്കാൻ ഫീൽഡുകൾ തിരഞ്ഞെടുക്കുക
mr: समाविष्ट करण्यासाठी फील्ड निवडा
my: ထည့်ရန် Fields ကိုရွေးချယ်ပါ
no: Velg felt du vil sette inn
pl: Wybierz pola do wstawienia
ro: Selectați câmpurile de inserat
rw: Hitamo Imirima yo Kwinjiza
si: ඇතුළු කිරීමට ක්ෂේත්‍ර තෝරන්න
sk: Vyberte polia, ktoré chcete vložiť
sl: Izberite polja, ki jih želite vstaviti
sq: Zgjidhni Fushat Për të Futur
sw: Chagua Mashamba Kuingiza
ta: செருக புலங்களைத் தேர்ந்தெடுக்கவும்
te: చొప్పించడానికి ఫీల్డ్‌లను ఎంచుకోండి
vi: Chọn trường để chèn

source: Select Fields To Update
af: Kies velde om op te dateer
am: ለማዘመን መስኮችን ይምረጡ
bn: আপডেট করার জন্য ক্ষেত্রগুলি নির্বাচন করুন
da: Vælg felter, der skal opdateres
de: Wählen Sie zu aktualisierende Felder aus
fi: Valitse päivitettävät kentät
fr: Sélectionnez les champs à mettre à jour
gu: અપડેટ કરવા માટે ક્ષેત્રો પસંદ કરો
he: בחר שדות לעדכון
hi: अद्यतन करने के लिए फ़ील्ड्स का चयन करें
hr: Odaberite polja za ažuriranje
it: Seleziona i campi da aggiornare
km: ជ្រើសវាលដើម្បីធ្វើបច្ចុប្បន្នភាព
kn: ನವೀಕರಿಸಲು ಕ್ಷೇತ್ರಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Zeviyên Ji Bo Nûvekirinê Hilbijêrin
lo: ເລືອກ Fields ເພື່ອປັບປຸງ
lt: Pasirinkite laukus, kuriuos norite atnaujinti
lv: Atlasiet atjaunināmos laukus
mk: Изберете полиња за ажурирање
ml: അപ്‌ഡേറ്റുചെയ്യുന്നതിന് ഫീൽഡുകൾ തിരഞ്ഞെടുക്കുക
mr: अद्यतनित करण्यासाठी फील्ड निवडा
my: Update လုပ်ရန် Fields ကိုရွေးချယ်ပါ
no: Velg felt du vil oppdatere
pl: Wybierz pola do aktualizacji
ro: Selectați câmpuri de actualizat
rw: Hitamo Imirima yo Kuvugurura
si: යාවත්කාලීන කිරීමට ක්ෂේත්‍ර තෝරන්න
sk: Vyberte polia, ktoré chcete aktualizovať
sl: Izberite polja za posodobitev
sq: Zgjidhni Fushat Për Azhurnim
sw: Chagua Mashamba Ili Kusasisha
ta: புதுப்பிக்க புலங்களைத் தேர்ந்தெடுக்கவும்
te: నవీకరించడానికి ఫీల్డ్‌లను ఎంచుకోండి
vi: Chọn các trường để cập nhật

source: Select Filters
af: Kies filters
am: ማጣሪያዎችን ይምረጡ።
bn: ফিল্টার নির্বাচন করুন
da: Vælg filtre
de: Wählen Sie Filter
fi: Valitse Suodattimet
fr: Sélectionnez les filtres
gu: ગાળકો પસંદ કરો
he: בחר מסננים
hi: फ़िल्टर का चयन करें
hr: Odaberite Filteri
it: Seleziona filtri
km: ជ្រើសតម្រង។
kn: ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Filters hilbijêrin
lo: ເລືອກຕົວກອງ
lt: Pasirinkite Filtrai
lv: Atlasiet Filtri
mk: Изберете филтри
ml: ഫിൽട്ടറുകൾ തിരഞ്ഞെടുക്കുക
mr: फिल्टर निवडा
my: စိစစ်မှုများကို Select လုပ်ပါ
no: Velg filtre
pl: Wybierz Filtry
ro: Selectați Filtre
rw: Hitamo Akayunguruzo
si: පෙරහන් තෝරන්න
sk: Vyberte filtre
sl: Izberite Filtri
sq: Zgjidhni Filtrat
sw: Chagua vichungi
ta: வடிப்பான்களைத் தேர்ந்தெடுக்கவும்
te: ఫిల్టర్‌లను ఎంచుకోండి
vi: Chọn bộ lọc

source: Select Google Calendar to which event should be synced.
af: Kies Google Kalender na watter gebeurtenis gesinkroniseer moet word.
am: ለየትኛው ክስተት መመሳሰል እንዳለበት የ Google ቀን መቁጠሪያን ይምረጡ።
bn: কোন ইভেন্টের সাথে সিঙ্ক করা উচিত তা গুগল ক্যালেন্ডার নির্বাচন করুন।
da: Vælg Google Kalender, til hvilken begivenhed der skal synkroniseres.
de: Wählen Sie Google Kalender aus, mit dem das Ereignis synchronisiert werden soll.
fi: Valitse Google-kalenteri, johon tapahtuma synkronoidaan.
fr: Sélectionnez Google Agenda pour lequel l&#39;événement doit être synchronisé.
gu: ગૂગલ કેલેન્ડર પસંદ કરો કે જેમાં ઇવેન્ટ સમન્વયિત થવી જોઈએ.
he: בחר ביומן Google שאליו יש לסנכרן את האירוע.
hi: Google कैलेंडर का चयन करें कि किस घटना को समन्वयित किया जाना चाहिए।
hr: Odaberite Google kalendar s kojim događaj treba sinkronizirati.
it: Seleziona Google Calendar a quale evento deve essere sincronizzato.
km: ជ្រើសប្រតិទិនហ្គូហ្គលដែលព្រឹត្តិការណ៍គួរត្រូវបានធ្វើសមកាលកម្ម។
kn: ಯಾವ ಈವೆಂಟ್‌ಗೆ ಸಿಂಕ್ ಮಾಡಬೇಕೆಂದು Google ಕ್ಯಾಲೆಂಡರ್ ಆಯ್ಕೆಮಾಡಿ.
ku: Salnameya Google-ê hilbijêrin ku kîjan çalakiyê divê hevrû bibin.
lo: ເລືອກ Google Calendar ເຊິ່ງເຫດການໃດຄວນຖືກຊິ້ງຂໍ້ມູນ.
lt: Pasirinkite „Google“ kalendorių, kurį įvykį reikia sinchronizuoti.
lv: Atlasiet Google kalendāru, ar kuru jāsinhronizē notikums.
mk: Изберете Google Calendar во кој настан треба да се синхронизира.
ml: ഏത് ഇവന്റിലേക്ക് സമന്വയിപ്പിക്കേണ്ട Google കലണ്ടർ തിരഞ്ഞെടുക്കുക.
mr: कोणत्या इव्हेंटमध्ये संकालित केले जावे ते Google कॅलेंडर निवडा.
my: အဖြစ်အပျက်တစ်ပြိုင်တည်းချိန်ကိုက်ထားရမည်ဖြစ်သော Google မှပြက္ခဒိန်ကိုရွေးချယ်ပါ။
no: Velg Google Kalender som begivenheten skal synkroniseres til.
pl: Wybierz Kalendarz Google, z którym wydarzenie ma zostać zsynchronizowane.
ro: Selectați Google Calendar la care eveniment trebuie sincronizat.
rw: Hitamo Kalendari ya Google ibirori bigomba guhuzwa.
si: සමමුහුර්ත කළ යුතු සිදුවීම වෙත Google දින දර්ශනය තෝරන්න.
sk: Vyberte Kalendár Google, do ktorého sa má synchronizovať udalosť.
sl: Izberite Google Koledar, s katerim naj bo dogodek sinhroniziran.
sq: Zgjidhni Google Calendar në cilën ngjarje duhet të sinkronizohet.
sw: Chagua Kalenda ya Google ambayo tukio linapaswa kusawazishwa.
ta: எந்த நிகழ்வை ஒத்திசைக்க வேண்டும் என்று Google காலெண்டரைத் தேர்ந்தெடுக்கவும்.
te: ఏ సంఘటనకు సమకాలీకరించాలో Google క్యాలెండర్ ఎంచుకోండి.
vi: Chọn Lịch Google để đồng bộ hóa sự kiện.
