Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: This title will be used as the title of the webpage as well as in meta tags
af: Hierdie titel sal gebruik word as die titel van die webblad sowel as in metatags
am: ይህ ርዕስ የድረ-ገጹ ርዕስ እንዲሁም በሜታ መለያዎች ውስጥ ጥቅም ላይ ይውላል
bn: এই শিরোনামটি ওয়েবপৃষ্ঠার শিরোনাম পাশাপাশি মেটা ট্যাগগুলিতে ব্যবহৃত হবে
da: Denne titel vil blive brugt som titlen på websiden såvel som i metatags
de: Dieser Titel wird sowohl als Titel der Webseite als auch in Meta-Tags verwendet
fi: Tätä otsikkoa käytetään verkkosivun otsikkona sekä sisällönkuvauskentissä
fr: Ce titre sera utilisé comme titre de la page Web ainsi que dans les balises méta
gu: આ શીર્ષકનો ઉપયોગ વેબપૃષ્ઠના શીર્ષકની સાથે સાથે મેટા ટsગ્સમાં પણ થશે
he: כותרת זו תשמש ככותרת של דף האינטרנט וכן בתגיות מטא
hi: इस शीर्षक का उपयोग वेबपेज के शीर्षक के साथ-साथ मेटा टैग में भी किया जाएगा
hr: Ovaj će se naslov koristiti kao naslov web stranice, kao i u metatagovima
it: Questo titolo verrà utilizzato come titolo della pagina web e nei meta tag
km: ចំណងជើងនេះនឹងត្រូវបានប្រើជាចំណងជើងនៃគេហទំព័រក៏ដូចជានៅក្នុងស្លាកមេតា
kn: ಈ ಶೀರ್ಷಿಕೆಯನ್ನು ವೆಬ್‌ಪುಟದ ಶೀರ್ಷಿಕೆಯಂತೆ ಮತ್ತು ಮೆಟಾ ಟ್ಯಾಗ್‌ಗಳಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ
ku: Ev sernav dê wekî sernavê rûpelê malperê û her weha di navnîşên meta de were bikar anîn
lo: ຫົວຂໍ້ນີ້ຈະຖືກ ນຳ ໃຊ້ເປັນຫົວຂໍ້ຂອງເວບໄຊທ໌ກໍ່ຄືໃນແທັກ meta
lt: Šis pavadinimas bus naudojamas kaip tinklalapio pavadinimas, taip pat kaip metažymos
lv: Šis nosaukums tiks izmantots kā tīmekļa lapas nosaukums, kā arī metatagos
mk: Овој наслов ќе се користи како наслов на веб-страницата, како и во мета-ознаките
ml: ഈ ശീർഷകം വെബ്‌പേജിന്റെ ശീർഷകമായും മെറ്റാ ടാഗുകളിലും ഉപയോഗിക്കും
mr: हे शीर्षक वेबपृष्ठाचे शीर्षक तसेच मेटा टॅगमध्ये वापरले जाईल
my: ဒီခေါင်းစဉ်ကိုဝဘ်စာမျက်နှာ၏ခေါင်းစဉ်အဖြစ်နှင့် meta tags များတွင်အသုံးပြုလိမ့်မည်
no: Denne tittelen vil bli brukt som tittelen på websiden så vel som i metakoder
pl: Ten tytuł będzie używany jako tytuł strony internetowej, a także w metatagach
ro: Acest titlu va fi folosit ca titlu al paginii web, precum și în metaetichete
rw: Iyi nyito izakoreshwa nkumutwe wurubuga kimwe no muri meta tags
si: මෙම මාතෘකාව වෙබ් පිටුවේ මාතෘකාව ලෙස මෙන්ම මෙටා ටැග් වලද භාවිතා වේ
sk: Tento nadpis sa použije ako nadpis webovej stránky, ako aj v metaznačkách
sl: Ta naslov bo uporabljen kot naslov spletne strani, pa tudi kot metaoznake
sq: Ky titull do të përdoret si titulli i faqes në internet, si dhe në etiketat meta
sw: Kichwa hiki kitatumika kama kichwa cha ukurasa wa wavuti na vile vile kwenye vitambulisho vya meta
ta: இந்த தலைப்பு வலைப்பக்கத்தின் தலைப்பாகவும் மெட்டா குறிச்சொற்களிலும் பயன்படுத்தப்படும்
te: ఈ శీర్షిక వెబ్‌పేజీ యొక్క శీర్షికగా అలాగే మెటా ట్యాగ్‌లలో ఉపయోగించబడుతుంది
vi: Tiêu đề này sẽ được sử dụng làm tiêu đề của trang web cũng như trong các thẻ meta

source: This value is fetched from {0}'s {1} field
de: Dieser Wert ergibt sich aus dem Feld {1} von {0}

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
af: Dit sal outomaties gegenereer word wanneer u die bladsy publiseer. U kan ook self &#39;n roete invoer as u wil
am: ገጹን ሲያትሙ ይህ በራስ-ሰር ይመነጫል ፣ ከፈለጉ ደግሞ እራስዎ መንገድ ማስገባት ይችላሉ
bn: আপনি পৃষ্ঠাটি প্রকাশ করার সময় এটি স্বয়ংক্রিয়ভাবে উত্পন্ন হবে, আপনি যদি চান তবে নিজে একটি রুটও প্রবেশ করতে পারেন
da: Dette genereres automatisk, når du udgiver siden, du kan også selv indtaste en rute, hvis du ønsker det
de: Dies wird automatisch generiert, wenn Sie die Seite veröffentlichen. Wenn Sie möchten, können Sie auch selbst eine Route eingeben
fi: Tämä luodaan automaattisesti, kun julkaiset sivun. Voit myös kirjoittaa reitin itse, jos haluat
fr: Celui-ci sera généré automatiquement lors de la publication de la page, vous pouvez également saisir un itinéraire vous-même si vous le souhaitez
gu: જ્યારે તમે પૃષ્ઠ પ્રકાશિત કરો ત્યારે આ આપમેળે પેદા થશે, જો તમે ઇચ્છો તો તમે જાતે જ માર્ગ પણ દાખલ કરી શકો છો
he: זה ייווצר באופן אוטומטי כשתפרסם את הדף, תוכל גם להזין מסלול בעצמך אם תרצה בכך
hi: जब आप पृष्ठ प्रकाशित करते हैं, तो यह स्वचालित रूप से उत्पन्न हो जाएगा, आप चाहें तो अपने आप एक मार्ग भी दर्ज कर सकते हैं
hr: To će se automatski generirati kada objavite stranicu, a rutu također možete sami unijeti ako želite
it: Questo verrà generato automaticamente quando pubblichi la pagina, puoi anche inserire un percorso tu stesso se lo desideri
km: វានឹងត្រូវបានបង្កើតដោយស្វ័យប្រវត្តិនៅពេលអ្នកផ្សព្វផ្សាយទំព័រអ្នកក៏អាចបញ្ចូលផ្លូវដោយខ្លួនអ្នកប្រសិនបើអ្នកចង់
kn: ನೀವು ಪುಟವನ್ನು ಪ್ರಕಟಿಸಿದಾಗ ಇದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಉತ್ಪತ್ತಿಯಾಗುತ್ತದೆ, ನೀವು ಬಯಸಿದರೆ ನೀವೇ ಮಾರ್ಗವನ್ನು ನಮೂದಿಸಬಹುದು
ku: Dema ku hûn rûpelê diweşînin ev dê bixweber were afirandin, heke hûn bixwazin hûn dikarin bi xwe jî bikevin rêgezekê
lo: ນີ້ຈະຖືກຜະລິດໂດຍອັດຕະໂນມັດເມື່ອທ່ານເຜີຍແຜ່ ໜ້າ, ທ່ານຍັງສາມາດເຂົ້າເສັ້ນທາງດ້ວຍຕົວທ່ານເອງຖ້າທ່ານຕ້ອງການ
lt: Tai bus automatiškai sugeneruota, kai paskelbsite puslapį, taip pat galite patys įvesti maršrutą, jei norite
lv: Tas tiks automātiski ģenerēts, publicējot lapu. Ja vēlaties, varat arī pats ievadīt maršrutu
mk: Ова автоматски ќе се генерира кога ќе ја објавите страницата, исто така можете сами да внесете рута доколку сакате
ml: നിങ്ങൾ പേജ് പ്രസിദ്ധീകരിക്കുമ്പോൾ ഇത് യാന്ത്രികമായി ജനറേറ്റുചെയ്യും, നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ നിങ്ങൾക്ക് സ്വയം ഒരു റൂട്ട് നൽകാനും കഴിയും
mr: आपण पृष्ठ प्रकाशित करता तेव्हा हे स्वयंचलितपणे व्युत्पन्न होईल, आपण इच्छित असल्यास आपण स्वत: देखील एक मार्ग प्रविष्ट करू शकता
my: သင်သည်စာမျက်နှာကိုထုတ်ဝေသည့်အခါ၎င်းကိုအလိုအလျောက်ထုတ်ပေးလိမ့်မည်။ သင်ဆန္ဒရှိပါကသင်လည်းလမ်းကြောင်းတစ်ခုကိုသင်ကိုယ်တိုင်ထည့်နိုင်သည်
no: Dette genereres automatisk når du publiserer siden, du kan også legge inn en rute selv om du ønsker det
pl: Zostanie to automatycznie wygenerowane po opublikowaniu strony, jeśli chcesz, możesz również samodzielnie wprowadzić trasę
ro: Acest lucru va fi generat automat atunci când publicați pagina, puteți, de asemenea, să introduceți singur un traseu, dacă doriți
rw: Ibi bizahita bitangwa mugihe utangaje page, urashobora kandi kwinjira munzira wenyine niba ubishaka
si: ඔබ පිටුව ප්‍රකාශයට පත් කරන විට මෙය ස්වයංක්‍රීයව ජනනය වනු ඇත, ඔබට අවශ්‍ය නම් ඔබටම මාර්ගයක් ඇතුළත් කළ හැකිය
sk: To sa vygeneruje automaticky pri zverejnení stránky. Môžete tiež zadať trasu sami, ak chcete
sl: Ta se samodejno ustvari, ko objavite stran, pot pa lahko vnesete tudi sami, če želite
sq: Kjo do të gjenerohet automatikisht kur të publikoni faqen, gjithashtu mund të futni vetë një rrugë nëse dëshironi
sw: Hii itazalishwa kiatomati wakati wa kuchapisha ukurasa, unaweza pia kuingiza njia mwenyewe ukipenda
ta: நீங்கள் பக்கத்தை வெளியிடும்போது இது தானாகவே உருவாக்கப்படும், நீங்கள் விரும்பினால் நீங்களும் ஒரு பாதையை உள்ளிடலாம்
te: మీరు పేజీని ప్రచురించినప్పుడు ఇది స్వయంచాలకంగా ఉత్పత్తి అవుతుంది, మీరు కోరుకుంటే మీరే ఒక మార్గాన్ని కూడా నమోదు చేయవచ్చు
vi: Điều này sẽ được tạo tự động khi bạn xuất bản trang, bạn cũng có thể tự nhập lộ trình nếu muốn

# Onboarding Step
source: This will be shown in a modal after routing
af: Dit sal na routing in &#39;n modaal vertoon word
am: ይህ ከሂደቱ በኋላ በሞዳል ውስጥ ይታያል
bn: রাউটিংয়ের পরে এটি একটি মডেলে প্রদর্শিত হবে
da: Dette vises i et modal efter routing
de: Dies wird nach dem Routing modal angezeigt
fi: Tämä näkyy modaalissa reitityksen jälkeen
fr: Cela sera affiché dans un modal après le routage
gu: આ રૂટિંગ પછી મોડેલમાં બતાવવામાં આવશે
he: זה יוצג במודל לאחר הניתוב
hi: यह रूटिंग के बाद एक मोडल में दिखाया जाएगा
hr: To će biti prikazano u modalu nakon usmjeravanja
it: Questo verrà mostrato in modo modale dopo il routing
km: នេះនឹងត្រូវបានបង្ហាញតាមបែបផែនបន្ទាប់ពីឆ្លងកាត់
kn: ರೂಟಿಂಗ್ ನಂತರ ಇದನ್ನು ಮೋಡಲ್‌ನಲ್ಲಿ ತೋರಿಸಲಾಗುತ್ತದೆ
ku: Ev ê piştî rêvekirinê di modalek de tê nîşandan
lo: ສິ່ງນີ້ຈະຖືກສະແດງໃນແບບຫຼັງຈາກການເດີນທາງ
lt: Tai bus rodoma modale po maršruto
lv: Pēc maršrutēšanas tas tiks parādīts modālā
mk: Ова ќе биде прикажано во мода по рутирањето
ml: റൂട്ടിംഗിന് ശേഷം ഇത് ഒരു മോഡലിൽ കാണിക്കും
mr: मार्गानंतर हे एका मॉडेलमध्ये दर्शविले जाईल
my: ၎င်းသည်လမ်းကြောင်းပြီးနောက်ပုံစံကိုပြလိမ့်မည်
no: Dette vises i et modal etter ruting
pl: Zostanie to pokazane w trybie modalnym po routingu
ro: Acest lucru va fi afișat într-un mod după rutare
rw: Ibi bizerekanwa muburyo nyuma yo guhitamo
si: මාර්ගගත කිරීමෙන් පසු මෙය මොඩලයකින් පෙන්වනු ඇත
sk: Po smerovaní sa to zobrazí modálne
sl: To bo prikazano v modalu po usmerjanju
sq: Kjo do të tregohet në një mënyrë modale pas kursimit
sw: Hii itaonyeshwa kwa njia baada ya njia
ta: ரூட்டிங் செய்த பிறகு இது ஒரு மாதிரியில் காண்பிக்கப்படும்
te: రౌటింగ్ తర్వాత ఇది మోడల్‌లో చూపబడుతుంది
vi: Điều này sẽ được hiển thị trong một phương thức sau khi định tuyến

# Onboarding Step
source: This will be shown to the user in a dialog after routing to the report
af: Dit sal in &#39;n dialoog aan die gebruiker gewys word na die verslag
am: ወደ ሪፖርቱ ከተጓዘ በኋላ ይህ ለተጠቃሚው በውይይት ውስጥ ይታያል
bn: রিপোর্টে রাউটিংয়ের পরে এটি একটি সংলাপে ব্যবহারকারীর দেখানো হবে
da: Dette vil blive vist for brugeren i en dialog efter routing til rapporten
de: Dies wird dem Benutzer in einem Dialogfeld nach dem Weiterleiten an den Bericht angezeigt
fi: Tämä näkyy käyttäjälle valintaikkunassa sen jälkeen, kun se on reititetty raporttiin
fr: Cela sera montré à l&#39;utilisateur dans une boîte de dialogue après le routage vers le rapport
gu: રિપોર્ટમાં રૂટ કર્યા પછી સંવાદમાં આ વપરાશકર્તાને બતાવવામાં આવશે
he: זה יוצג למשתמש בדיאלוג לאחר ניתוב לדוח
hi: रिपोर्ट को रूट करने के बाद इसे एक संवाद में उपयोगकर्ता को दिखाया जाएगा
hr: To će se korisniku prikazati u dijaloškom okviru nakon usmjeravanja na izvješće
it: Questo verrà mostrato all&#39;utente in una finestra di dialogo dopo l&#39;instradamento al rapporto
km: នេះនឹងត្រូវបានបង្ហាញដល់អ្នកប្រើប្រាស់នៅក្នុងប្រអប់បន្ទាប់ពីបញ្ជូនទៅកាន់របាយការណ៍
kn: ವರದಿಗೆ ರೂಟ್ ಮಾಡಿದ ನಂತರ ಸಂವಾದದಲ್ಲಿ ಇದನ್ನು ಬಳಕೆದಾರರಿಗೆ ತೋರಿಸಲಾಗುತ್ತದೆ
ku: Ev dê piştî rêvekirina raporê di diyalogê de ji bikarhêner re were nîşandan
lo: ສິ່ງນີ້ຈະຖືກສະແດງໃຫ້ຜູ້ໃຊ້ເຫັນໃນການສົນທະນາຫຼັງຈາກສົ່ງຕໍ່ລາຍງານ
lt: Tai bus rodoma vartotojui dialogo lange, nukreipus į ataskaitą
lv: Pēc maršruta novirzīšanas uz pārskatu tas tiks parādīts lietotājam dialogā
mk: Ова ќе му се покаже на корисникот во дијалог по рутирањето до извештајот
ml: റിപ്പോർട്ടിലേക്ക് റൂട്ടുചെയ്‌തതിനുശേഷം ഇത് ഒരു ഡയലോഗിൽ ഉപയോക്താവിന് കാണിക്കും
mr: अहवालात मार्गक्रमण केल्यावर हे संवादात वापरकर्त्यास दर्शविले जाईल
my: ၎င်းသည်အစီရင်ခံစာသို့ routing ပြီးနောက် dialog ကိုအသုံးပြုသူအားပြလိမ့်မည်
no: Dette vil bli vist til brukeren i en dialog etter at den er sendt til rapporten
pl: Zostanie to pokazane użytkownikowi w oknie dialogowym po przekierowaniu do raportu
ro: Acest lucru va fi afișat utilizatorului într-un dialog după rutare către raport
rw: Ibi bizerekanwa kubakoresha mukiganiro nyuma yo kunyura kuri raporo
si: වාර්තාව වෙත යොමු කිරීමෙන් පසුව මෙය සංවාදයකින් පරිශීලකයාට පෙන්වනු ඇත
sk: Toto sa používateľovi zobrazí v dialógovom okne po smerovaní do prehľadu
sl: To bo uporabniku prikazano v pogovornem oknu po usmerjanju v poročilo
sq: Kjo do t&#39;i tregohet përdoruesit në një dialog pasi të kalojë në raport
sw: Hii itaonyeshwa kwa mtumiaji kwenye mazungumzo baada ya kupeleka kwenye ripoti
ta: அறிக்கையை வழிநடத்திய பிறகு இது உரையாடலில் பயனருக்குக் காண்பிக்கப்படும்
te: నివేదికకు రూట్ చేసిన తర్వాత ఇది డైలాగ్‌లో వినియోగదారుకు చూపబడుతుంది
vi: Điều này sẽ được hiển thị cho người dùng trong một hộp thoại sau khi định tuyến đến báo cáo

source: This will log out {0} from all other devices
af: Dit sal uit {0} uit alle ander toestelle afmeld
am: ይሄ ከሌሎች መሳሪያዎች ውስጥ {0} ን ይወጣል
bn: এটি অন্যান্য সকল ডিভাইস থেকে {0} লগ আউট করবে
da: Dette logger ud {0} fra alle andre enheder
de: Dadurch wird {0} von allen anderen Geräten abgemeldet
fi: Tämä kirjautuu ulos {0} kaikista muista laitteista
fr: Cela déconnectera {0} de tous les autres périphériques
gu: આ અન્ય તમામ ઉપકરણોમાંથી {0} બહાર આવશે
he: פעולה זו תתנתק {0} מכל המכשירים האחרים
hi: यह अन्य सभी उपकरणों से {0} लॉग आउट करेगा
hr: To će se odjaviti {0} sa svih ostalih uređaja
it: Questo verrà eseguito l&#39;accesso da {0} da tutti gli altri dispositivi
km: វានឹងចេញ {0} ពីឧបករណ៍ផ្សេងទៀតទាំងអស់
kn: ಇದು ಎಲ್ಲಾ ಇತರ ಸಾಧನಗಳಿಂದ {0} ಲಾಗ್ ಔಟ್ ಆಗುತ್ತದೆ
ku: Ew ê ji hemû alavên din re têkeve {0}
lo: ນີ້ຈະເຂົ້າສູ່ລະບົບອອກ {0} ຈາກອຸປະກອນອື່ນໆທັງຫມົດ
lt: Tai išeis iš {0} visų kitų įrenginių
lv: Tas notiks no {0} no visām pārējām ierīcēm
mk: Ова ќе се одјави {0} од сите други уреди
ml: ഇത് മറ്റ് എല്ലാ ഉപകരണങ്ങളിൽ നിന്നും {0} പുറത്തെടുക്കും
mr: हे {0} इतर सर्व डिव्हाइसेसवरून लॉग आउट करेल
my: ဤသည်အခြား devices များအနေဖြင့် {0} ကနေ log out လိမ့်မယ်
no: Dette logger ut {0} fra alle andre enheter
pl: Spowoduje to wylogowanie się {0} ze wszystkich innych urządzeń
ro: Acesta va deconecta {0} de la toate celelalte dispozitive
rw: Ibi bizasohoka {0} mubindi bikoresho byose
si: මෙය අනෙකුත් සියලුම උපකරණ වලින් {0} ඉවත් වනු ඇත
sk: Odhlási sa {0} zo všetkých ostatných zariadení
sl: To se bo odjavilo {0} iz vseh drugih naprav
sq: Kjo do të dalë nga {0} nga të gjitha pajisjet e tjera
sw: Hii itatoka {0} kutoka kwenye vifaa vingine vyote
ta: இது மற்ற எல்லா சாதனங்களிலிருந்தும் {0} வெளியேறும்
te: ఇది అన్ని ఇతర పరికరాల నుండి {0} లాగ్ అవుట్ చేస్తుంది
vi: Thao tác này sẽ đăng xuất ra {0} từ tất cả các thiết bị khác

source: This will permanently remove your data.
af: Dit sal u data permanent verwyder.
am: ይህ ውሂብዎን እስከመጨረሻው ያስወግዳል።
bn: এটি স্থায়ীভাবে আপনার ডেটা সরিয়ে ফেলবে।
da: Dette fjerner dine data permanent.
de: Dadurch werden Ihre Daten dauerhaft entfernt.
fi: Tämä poistaa tietosi pysyvästi.
fr: Cela supprimera définitivement vos données.
gu: આ તમારા ડેટાને કાયમી ધોરણે દૂર કરશે.
he: פעולה זו תסיר את הנתונים שלך לצמיתות.
hi: यह आपके डेटा को स्थायी रूप से हटा देगा।
hr: To će trajno ukloniti vaše podatke.
it: Questo rimuoverà permanentemente i tuoi dati.
km: វានឹងលុបទិន្នន័យរបស់អ្នកជាអចិន្ត្រៃយ៍។
kn: ಇದು ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಶಾಶ್ವತವಾಗಿ ತೆಗೆದುಹಾಕುತ್ತದೆ.
ku: Ev ê bi rengek mayî ji daneyên xwe bavêje.
lo: ສິ່ງນີ້ຈະເອົາຂໍ້ມູນຂອງທ່ານອອກໄປຢ່າງຖາວອນ.
lt: Tai visam laikui pašalins jūsų duomenis.
lv: Tas jūsu datus neatgriezeniski noņems.
mk: Ова трајно ќе ги отстрани вашите податоци.
ml: ഇത് നിങ്ങളുടെ ഡാറ്റ ശാശ്വതമായി നീക്കംചെയ്യും.
mr: हे आपला डेटा कायमचा काढून टाकेल.
my: ဤသည်ကိုအပြီးတိုင်သင့်ရဲ့ဒေတာကိုဖယ်ရှားပစ်မည်။
no: Dette vil fjerne dataene dine permanent.
pl: Spowoduje to trwałe usunięcie danych.
ro: Acest lucru vă va elimina definitiv datele.
rw: Ibi bizakuraho burundu amakuru yawe.
si: මෙය ඔබගේ දත්ත ස්ථිරවම ඉවත් කරයි.
sk: Vaše údaje sa tým natrvalo odstránia.
sl: To bo trajno odstranilo vaše podatke.
sq: Kjo do të heqë përgjithmonë të dhënat tuaja.
sw: Hii itaondoa data yako kabisa.
ta: இது உங்கள் தரவை நிரந்தரமாக அகற்றும்.
te: ఇది మీ డేటాను శాశ్వతంగా తొలగిస్తుంది.
vi: Điều này sẽ xóa vĩnh viễn dữ liệu của bạn.

source: This will reset this tour and show it to all users. Are you sure?
de: Dadurch wird diese Tour zurückgesetzt und für alle Benutzer sichtbar. Sind Sie sicher?

source: This will terminate the job immediately and might be dangerous, are you sure?
de: Das wird den Auftrag sofort beenden und könnte gefährlich sein, sind Sie sicher?

source: Throttled
af: gewurg
am: የተቆለፈ
bn: রোধ করা
da: drosles
de: Gedrosselt
fi: kuristetaan
fr: Étranglé
gu: થ્રોટલ્ડ
he: מצערת
hi: घुटा
hr: gas
it: strozzato
km: បិទ
kn: ಥ್ರೊಟಲ್ಡ್
ku: Tişt
mk: Пригушени
ml: ത്രികോണം
mr: थ्रॉटल केलेले
my: ရပ်စဲခံနေရသည်
no: strupes
pl: Zablokowane
ro: gâtuit
rw: Yashizwe hejuru
si: යොදන ලදී
sk: škrtil
sl: Utrujen
sq: i mbytur
sw: Wamepigwa
ta: நிறுத்தப்பட்டுள்ளது
te: ఆపేసారు
vi: Bị hạn chế

# Assignment Rule Day
source: Thursday
af: Donderdag
am: ሐሙስ
bn: বৃহস্পতিবার
da: Torsdag
de: Donnerstag
fi: Torstai
fr: Jeudi
gu: ગુરુવારે
he: יום חמישי
hi: बृहस्पतिवार
hr: Četvrtak
it: Giovedì
km: ថ្ងៃព្រហស្បតិ៍
kn: ಗುರುವಾರ
ku: Pêncşem
lo: ວັນພະຫັດ
lt: ketvirtadienis
lv: Ceturtdiena
mk: Четврток
ml: വ്യാഴാഴ്ച
mr: गुरुवारी
my: ကြာသပတေးနေ့
no: Torsdag
pl: Czwartek
ro: Joi
rw: Ku wa kane
si: බ්රහස්පතින්දා
sk: Čtvrtek
sl: Četrtek
sq: E enjte
sw: Alhamisi
ta: வியாழக்கிழமை
te: గురువారం
vi: Thứ năm

# Auto Email Report
source: Thursday
af: Donderdag
am: ሐሙስ
bn: বৃহস্পতিবার
da: Torsdag
de: Donnerstag
fi: Torstai
fr: Jeudi
gu: ગુરુવારે
he: יום חמישי
hi: बृहस्पतिवार
hr: Četvrtak
it: Giovedì
km: ថ្ងៃព្រហស្បតិ៍
kn: ಗುರುವಾರ
ku: Pêncşem
lo: ວັນພະຫັດ
lt: ketvirtadienis
lv: Ceturtdiena
mk: Четврток
ml: വ്യാഴാഴ്ച
mr: गुरुवारी
my: ကြာသပတေးနေ့
no: Torsdag
pl: Czwartek
ro: Joi
rw: Ku wa kane
si: බ්රහස්පතින්දා
sk: Čtvrtek
sl: Četrtek
sq: E enjte
sw: Alhamisi
ta: வியாழக்கிழமை
te: గురువారం
vi: Thứ năm

# Auto Repeat Day
source: Thursday
af: Donderdag
am: ሐሙስ
bn: বৃহস্পতিবার
da: Torsdag
de: Donnerstag
fi: Torstai
fr: Jeudi
gu: ગુરુવારે
he: יום חמישי
hi: बृहस्पतिवार
hr: Četvrtak
it: Giovedì
km: ថ្ងៃព្រហស្បតិ៍
kn: ಗುರುವಾರ
ku: Pêncşem
lo: ວັນພະຫັດ
lt: ketvirtadienis
lv: Ceturtdiena
mk: Четврток
ml: വ്യാഴാഴ്ച
mr: गुरुवारी
my: ကြာသပတေးနေ့
no: Torsdag
pl: Czwartek
ro: Joi
rw: Ku wa kane
si: බ්රහස්පතින්දා
sk: Čtvrtek
sl: Četrtek
sq: E enjte
sw: Alhamisi
ta: வியாழக்கிழமை
te: గురువారం
vi: Thứ năm

# Event
source: Thursday
af: Donderdag
am: ሐሙስ
bn: বৃহস্পতিবার
da: Torsdag
de: Donnerstag
fi: Torstai
fr: Jeudi
gu: ગુરુવારે
he: יום חמישי
hi: बृहस्पतिवार
hr: Četvrtak
it: Giovedì
km: ថ្ងៃព្រហស្បតិ៍
kn: ಗುರುವಾರ
ku: Pêncşem
lo: ວັນພະຫັດ
lt: ketvirtadienis
lv: Ceturtdiena
mk: Четврток
ml: വ്യാഴാഴ്ച
mr: गुरुवारी
my: ကြာသပတေးနေ့
no: Torsdag
pl: Czwartek
ro: Joi
rw: Ku wa kane
si: බ්රහස්පතින්දා
sk: Čtvrtek
sl: Četrtek
sq: E enjte
sw: Alhamisi
ta: வியாழக்கிழமை
te: గురువారం
vi: Thứ năm

# System Settings
source: Thursday
af: Donderdag
am: ሐሙስ
bn: বৃহস্পতিবার
da: Torsdag
de: Donnerstag
fi: Torstai
fr: Jeudi
gu: ગુરુવારે
he: יום חמישי
hi: बृहस्पतिवार
hr: Četvrtak
it: Giovedì
km: ថ្ងៃព្រហស្បតិ៍
kn: ಗುರುವಾರ
ku: Pêncşem
lo: ວັນພະຫັດ
lt: ketvirtadienis
lv: Ceturtdiena
mk: Четврток
ml: വ്യാഴാഴ്ച
mr: गुरुवारी
my: ကြာသပတေးနေ့
no: Torsdag
pl: Czwartek
ro: Joi
rw: Ku wa kane
si: බ්රහස්පතින්දා
sk: Čtvrtek
sl: Četrtek
sq: E enjte
sw: Alhamisi
ta: வியாழக்கிழமை
te: గురువారం
vi: Thứ năm

source: Time
af: tyd
am: ጊዜ
bn: সময়
da: Tid
de: Zeit
fi: Aika
fr: Temps
gu: સમય
he: זְמַן
hi: समय
hr: Vrijeme
it: Tempo
km: ពេលវេលា
kn: ಸಮಯ
ku: Dem
lo: ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ml: സമയം
mr: वेळ
my: အချိန်
no: Tid
pl: Czas
ro: Timp
rw: Igihe
si: කාලය
sk: čas
sl: Čas
sq: kohë
sw: Wakati
ta: நேரம்
te: సమయం
vi: Thời gian

# Custom Field
source: Time
af: tyd
am: ጊዜ
bn: সময়
da: Tid
de: Zeit
fi: Aika
fr: Temps
gu: સમય
he: זְמַן
hi: समय
hr: Vrijeme
it: Tempo
km: ពេលវេលា
kn: ಸಮಯ
ku: Dem
lo: ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ml: സമയം
mr: वेळ
my: အချိန်
no: Tid
pl: Czas
ro: Timp
rw: Igihe
si: කාලය
sk: čas
sl: Čas
sq: kohë
sw: Wakati
ta: நேரம்
te: సమయం
vi: Thời gian

# Customize Form Field
source: Time
af: tyd
am: ጊዜ
bn: সময়
da: Tid
de: Zeit
fi: Aika
fr: Temps
gu: સમય
he: זְמַן
hi: समय
hr: Vrijeme
it: Tempo
km: ពេលវេលា
kn: ಸಮಯ
ku: Dem
lo: ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ml: സമയം
mr: वेळ
my: အချိန်
no: Tid
pl: Czas
ro: Timp
rw: Igihe
si: කාලය
sk: čas
sl: Čas
sq: kohë
sw: Wakati
ta: நேரம்
te: సమయం
vi: Thời gian

# DocField
source: Time
af: tyd
am: ጊዜ
bn: সময়
da: Tid
de: Zeit
fi: Aika
fr: Temps
gu: સમય
he: זְמַן
hi: समय
hr: Vrijeme
it: Tempo
km: ពេលវេលា
kn: ಸಮಯ
ku: Dem
lo: ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ml: സമയം
mr: वेळ
my: အချိန်
no: Tid
pl: Czas
ro: Timp
rw: Igihe
si: කාලය
sk: čas
sl: Čas
sq: kohë
sw: Wakati
ta: நேரம்
te: సమయం
vi: Thời gian

# Recorder
source: Time
af: tyd
am: ጊዜ
bn: সময়
da: Tid
de: Zeit
fi: Aika
fr: Temps
gu: સમય
he: זְמַן
hi: समय
hr: Vrijeme
it: Tempo
km: ពេលវេលា
kn: ಸಮಯ
ku: Dem
lo: ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ml: സമയം
mr: वेळ
my: အချိန်
no: Tid
pl: Czas
ro: Timp
rw: Igihe
si: කාලය
sk: čas
sl: Čas
sq: kohë
sw: Wakati
ta: நேரம்
te: సమయం
vi: Thời gian

# Report Column
source: Time
af: tyd
am: ጊዜ
bn: সময়
da: Tid
de: Zeit
fi: Aika
fr: Temps
gu: સમય
he: זְמַן
hi: समय
hr: Vrijeme
it: Tempo
km: ពេលវេលា
kn: ಸಮಯ
ku: Dem
lo: ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ml: സമയം
mr: वेळ
my: အချိန်
no: Tid
pl: Czas
ro: Timp
rw: Igihe
si: කාලය
sk: čas
sl: Čas
sq: kohë
sw: Wakati
ta: நேரம்
te: సమయం
vi: Thời gian

# Report Filter
source: Time
af: tyd
am: ጊዜ
bn: সময়
da: Tid
de: Zeit
fi: Aika
fr: Temps
gu: સમય
he: זְמַן
hi: समय
hr: Vrijeme
it: Tempo
km: ពេលវេលា
kn: ಸಮಯ
ku: Dem
lo: ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ml: സമയം
mr: वेळ
my: အချိန်
no: Tid
pl: Czas
ro: Timp
rw: Igihe
si: කාලය
sk: čas
sl: Čas
sq: kohë
sw: Wakati
ta: நேரம்
te: సమయం
vi: Thời gian

# Web Form Field
source: Time
af: tyd
am: ጊዜ
bn: সময়
da: Tid
de: Zeit
fi: Aika
fr: Temps
gu: સમય
he: זְמַן
hi: समय
hr: Vrijeme
it: Tempo
km: ពេលវេលា
kn: ಸಮಯ
ku: Dem
lo: ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ml: സമയം
mr: वेळ
my: အချိန်
no: Tid
pl: Czas
ro: Timp
rw: Igihe
si: කාලය
sk: čas
sl: Čas
sq: kohë
sw: Wakati
ta: நேரம்
te: సమయం
vi: Thời gian

# System Settings
source: Time Format
af: Tydformaat
am: የጊዜ ቅርጸት
bn: সময় ফর্ম্যাট
da: Tidsformat
de: Zeitformat
fi: Aikamuoto
fr: Format de l&#39;heure
gu: સમય ફોર્મેટ
he: פורמט זמן
hi: समय प्रारूप
hr: Vremenski format
it: Formato orario
km: ទ្រង់ទ្រាយពេលវេលា
kn: ಸಮಯ ಸ್ವರೂಪ
ku: Format Time
lo: ຮູບແບບເວລາ
lt: Laiko formatas
lv: Laika formāts
mk: Формат на време
ml: സമയ ഫോർമാറ്റ്
mr: वेळ स्वरूप
my: အချိန်ပုံစံ
no: Tidsformat
pl: Format czasu
ro: Format de timp
rw: Imiterere yigihe
si: කාල ආකෘතිය
sk: Formát času
sl: Časovna oblika
sq: Formati i kohës
sw: Njia ya Wakati
ta: நேர அமைப்பு
te: సమయ నమూనా
vi: Định dạng thời gian

# Dashboard Chart
source: Time Interval
af: Tydsinteval
am: የጊዜ ልዩነት።
bn: সময়ের ব্যবধান
da: Tids interval
de: Zeitintervall
fi: Aikaväli
fr: Intervalle de temps
gu: સમય અંતરાલ
he: מרווח זמן
hi: समय अंतराल
hr: Vremenski interval
it: Intervallo di tempo
km: ចន្លោះពេល
kn: ಸಮಯ ಮಧ್ಯಂತರ
ku: Interval dem
lo: ຊ່ວງເວລາ
lt: Laiko intervalas
lv: Laika intervāls
mk: Временски интервал
ml: സമയ ഇടവേള
mr: वेळ मध्यांतर
my: အချိန်ကြားကာလ
no: Tidsintervall
pl: Przedział czasowy
ro: Interval de timp
rw: Intera
si: කාල විරාමය
sk: Časový interval
sl: Časovni interval
sq: Interval kohor
sw: Muda wa muda
ta: நேர இடைவேளை
te: సమయ విరామం
vi: Khoảng thời gian

# Dashboard Chart
source: Time Series
af: Tyd reeks
am: የጊዜ ቅደም ተከተል።
bn: সময় সিরিজ
da: Tidsserier
de: Zeitfolgen
fi: Aikasarja
fr: Des séries chronologiques
gu: સમય શ્રેણી
he: סדרת זמן
hi: समय श्रृंखला
hr: Vremenske serije
it: Serie storiche
km: ស៊េរីពេលវេលា។
kn: ಸಮಯ ಸರಣಿ
ku: Series Series
lo: ໄລຍະເວລາ
lt: Laiko eilutės
lv: Laika sērija
mk: Временски серии
ml: സമയ പരമ്പര
mr: वेळ मालिका
my: အချိန်စီးရီး
no: Tidsserier
pl: Szereg czasowy
ro: Seria de timp
rw: Urukurikirane rw&#39;ibihe
si: කාල ශ්‍රේණිය
sk: Časové rady
sl: Časovne serije
sq: Seritë kohore
sw: Mfululizo wa Wakati
ta: நேரத் தொடர்
te: సమయ శ్రేణి
vi: Chuỗi thời gian

# Dashboard Chart
source: Time Series Based On
af: Tydreeks gebaseer op
am: የጊዜ ቅደም ተከተል ላይ የተመሠረተ።
bn: সময় সিরিজ ভিত্তিক
da: Tidsserie baseret på
de: Zeitreihen basierend auf
fi: Aikasarja perustuu
fr: Série temporelle basée sur
gu: સમય શ્રેણી આના પર આધારિત
he: סדרות זמן מבוססות על
hi: समय श्रृंखला के आधार पर
hr: Vremenska serija na temelju
it: Serie storiche basate su
km: ស៊េរីពេលវេលាផ្អែកលើមូលដ្ឋាន។
kn: ಸಮಯ ಸರಣಿ ಆಧಾರಿತ
ku: Series Series Time On On
lo: ໄລຍະເວລາອີງຕາມ
lt: Laiko serija pagrįsta
lv: Laika sērija balstīta uz
mk: Временски серии врз основа на
ml: സമയ ശ്രേണി അടിസ്ഥാനമാക്കിയുള്ളത്
mr: वेळ मालिका आधारित
my: အချိန်စီးရီးအခြေပြုတွင်
no: Tidsserie basert på
ro: Serie de timp bazată pe
rw: Urukurikirane rw&#39;ibihe rushingiye
si: කාල ශ්‍රේණි පදනම් කරගෙන
sk: Časové rady založené na
sl: Časovna serija temelji na
sq: Seritë kohore bazuar në
sw: Mfululizo wa Wakati Kulingana
ta: நேரத் தொடர் அடிப்படையில்
te: సమయ శ్రేణి ఆధారంగా
vi: Chuỗi thời gian dựa trên

# RQ Job
source: Time Taken
de: Dauer

# Server Script
source: Time Window (Seconds)
de: Zeitfenster (Sekunden)
