Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# User
source: Allow user to login only after this hour (0-24)
af: Laat gebruiker toe om eers na hierdie uur in te teken (0-24)
am: ተጠቃሚ ብቻ ከዚህ ሰዓት በኋላ መግባት (0-24) ፍቀድ
bn: ব্যবহারকারী শুধুমাত্র এই ঘন্টা পর লগইন করতে (0-24) অনুমতি দিন
da: Tillad brugeren at logge først efter denne time (0-24)
de: Benutzer erlauben, sich erst nach dieser Stunde anzumelden (0-24)
fi: Salli käyttäjän kirjautua vasta tämän jälkeen tunti (0-24)
fr: Autoriser l'utilisateur à se connecter seulement après cette heure (0-24)
gu: વપરાશકર્તા માત્ર આ કલાક પછી પ્રવેશ કરવા માટે (0-24) માટે પરવાનગી આપે છે
he: אפשר למשתמש להתחבר רק לאחר שעה זו (0-24)
hi: उपयोगकर्ता इस घंटे के बाद ही प्रवेश करने की अनुमति दें (0-24)
hr: Dopustite korisniku da se prijavi tek nakon ovoliko sati (0-24)
it: Consentire Login Utente solo dopo questo orario (0-24)
km: អនុញ្ញាតឱ្យអ្នកប្រើដើម្បីចូលតែប៉ុណ្ណោះបន្ទាប់ពីម៉ោងនេះ (0-24)
kn: ಬಳಕೆದಾರ ಮಾತ್ರ ಈ ಗಂಟೆ ನಂತರ ( 0-24 ) ಲಾಗಿನ್ ಅನುಮತಿಸಿ
ku: Destûrê bide bikarhêneran ku login tenê piştî vê saetê (0-24)
lo: ອະນຸຍາດໃຫ້ຜູ້ໃຊ້ເພື່ອເຂົ້າສູ່ລະບົບພຽງແຕ່ຫຼັງຈາກຊົ່ວໂມງນີ້ (0-24)
lt: Leidžia vartotojui prisijungti tik po šios valandos (0-24)
lv: Ļauj lietotājam, lai pieteiktos tikai pēc šīs stundas (0-24)
mk: Им овозможи на корисникот да се најавите само по овој час (0-24)
ml: (0-24) യൂസർ മാത്രമേ ഈ മണിക്കൂറിന് ശേഷം ലോഗിൻ അനുവദിക്കുക
mr: वापरकर्ता केवळ या तास नंतर लॉग इन करण्यासाठी (0-24) अनुमती द्या
my: (0-24) အသုံးပြုသူသာဒီနာရီပြီးနောက် login မှ Allow
no: Tillater brukeren å logge inn først etter denne timen (0-24)
pl: Zezwól użytkownikowi na logowanie się tylko po tych godzinach (0-24)
ro: Permiteţi utilizatorului sa se poată loga doar după această oră (0-24)
rw: Emerera umukoresha kwinjira nyuma yiyi saha (0-24)
si: පරිශීලක පමණක් මෙම පැයට පසු ගිණුමට ප්රවිෂ්ට වීමට ඉඩ (0-24)
sk: Povolit uživateli se přihlásit pouze po této hodině (0-24)
sl: Dovoli uporabniku, da se prijavite le po tej uri (0-24)
sq: Lejo përdoruesit të identifikoheni vetëm pas kësaj ore (0-24)
sw: Ruhusu mtumiaji kuingia tu baada ya saa hii (0-24)
ta: பயனர் இந்த மணி நேரத்திற்கு பிறகு மட்டுமே உள்நுழைய அனுமதி (0-24)
te: వినియోగదారు ఈ గంట తర్వాత లాగిన్ (0-24) అనుమతించు
vi: Cho phép người dùng đăng nhập chỉ sau giờ này (0-24)

# User
source: Allow user to login only before this hour (0-24)
af: Laat gebruiker toe om eers voor hierdie uur in te teken (0-24)
am: ተጠቃሚ ብቻ በዚህ ሰዓት በፊት መግባት (0-24) ፍቀድ
bn: ব্যবহারকারী শুধুমাত্র এই ঘন্টা আগে লগইন করতে (0-24) অনুমতি দিন
da: Tillad brugeren at logge kun inden denne time (0-24)
de: Benutzer darf sich nur vor dieser Stunde anmelden (0-24)
fi: Salli käyttäjän kirjautua sisään vain ennen tätä tunti (0-24)
fr: Autoriser l'utilisateur à se connecter seulement après cette heure (0-24)
gu: વપરાશકર્તા માત્ર આ કલાક પહેલાં પ્રવેશ કરવા માટે (0-24) માટે પરવાનગી આપે છે
he: אפשר למשתמש להתחבר רק לפני שעה זו (0-24)
hi: उपयोगकर्ता इस घंटे से पहले ही प्रवेश करने की अनुमति दें (0-24)
hr: Dopustite korisniku da se prijaviti samo prije ovoliko sati (0-24)
it: Consentire Login Utente solo prima di questo orario (0-24)
km: អនុញ្ញាតឱ្យអ្នកប្រើដើម្បីចូលតែមុនពេលម៉ោងនេះ (0-24)
kn: ಬಳಕೆದಾರ ಮಾತ್ರ ಈ ಗಂಟೆ ಮೊದಲು ( 0-24 ) ಲಾಗಿನ್ ಅನುಮತಿಸಿ
ku: Destûrê bide bikarhêneran ku login tenê berî vê saetê (0-24)
lo: ອະນຸຍາດໃຫ້ຜູ້ໃຊ້ເພື່ອເຂົ້າສູ່ລະບົບພຽງແຕ່ກ່ອນທີ່ຈະຊົ່ວໂມງນີ້ (0-24)
lt: Leidžia vartotojui prisijungti tik prieš šią valandą (0-24)
lv: Ļauj lietotājam, lai pieteiktos tikai pirms šīs stundas (0-24)
mk: Им овозможи на корисникот да се најавите само пред овој час (0-24)
ml: (0-24) യൂസർ മാത്രമേ ഈ മണിക്കൂര് മുമ്പ് ലോഗിൻ അനുവദിക്കുക
mr: वापरकर्ता केवळ या तास आधी लॉग इन करण्यासाठी (0-24) अनुमती द्या
my: (0-24) အသုံးပြုသူကိုသာထိုအခြိနျမီ login မှ Allow
no: Tillater brukeren å logge bare før denne timen (0-24)
pl: Zezwól użytkownikowi na logowanie się tylko przed tymi godzinami (0-24)
ro: Permiteţi utilizatorului să se poată loga doar înainte de această oră (0-24)
rw: Emerera umukoresha kwinjira mbere yiyi saha (0-24)
si: පරිශීලක පමණක් මෙම පැයකට පෙර ගිණුමට ප්රවිෂ්ට වීමට ඉඩ (0-24)
sk: Povolit uživatelům přihlásit pouze před tuto hodinu (0-24)
sl: Dovoli uporabniku, da se prijavite le pred to uro (0-24)
sq: Lejo përdoruesit të identifikoheni vetëm para në këtë orë (0-24)
sw: Ruhusu mtumiaji kuingia tu kabla ya saa hii (0-24)
ta: பயனர் இந்த மணி நேரத்திற்கு முன் தான் உள்ளே செல்ல அனுமதிக்க (0-24)
te: వినియోగదారు ఈ గంట ముందు లాగిన్ (0-24) అనుమతించు
vi: Cho phép người dùng đăng nhập chỉ trước khi giờ này (0-24)

# System Settings
source: Allow users to log in without a password, using a login link sent to their email
de: Benutzern erlauben, sich ohne Passwort anzumelden, indem ein Login-Link an ihre E-Mail gesendet wird

# Workflow Transition
source: Allowed
af: toegelaat
am: ተፈቅዷል
bn: প্রেজেন্টেশন
da: Tilladt
de: Erlaubt
fi: Sallittu
fr: Autorisé
gu: મંજૂર
he: מחמד
hi: रख सकते है
hr: Dopušteno
it: Consentito
km: ត្រូវបានអនុញ្ញាត
kn: ಅವಕಾಶ
ku: destûr
lo: ອະນຸຍາດໃຫ້
lt: leido
lv: Atļauta
mk: Дозволено
ml: അനുവദനീയം
mr: परवानगी
no: Tillatt
pl: Dozwolone
ro: Permis
rw: Biremewe
si: අවසර
sk: Povoleno
sl: Dovoljeno
sq: I lejuar
sw: Ruhusiwa
ta: அனுமதித்த
te: అనుమతి
vi: Cho phép

# System Settings
source: Allowed File Extensions
de: Erlaubte Dateiendungen

# User
source: Allowed In Mentions
af: Toegelaat om in te noem
am: በአዕምሮዎች ውስጥ ተፈቅ .ል ፡፡
bn: অনুমোদিত অনুমোদিত
da: Tilladt i Mentioner
de: In Erwähnungen erlaubt
fi: Sallittu maininnoissa
fr: Autorisé dans les mentions
gu: મંજૂરીમાં ઉલ્લેખિત
he: מותר להזכיר
hi: अनुमति में अनुमति दी
hr: Dopušteno u spominjanjima
it: Permesso nelle Menzioni
km: អនុញ្ញាតក្នុងការនិយាយ។
kn: ಉಲ್ಲೇಖಗಳಲ್ಲಿ ಅನುಮತಿಸಲಾಗಿದೆ
ku: Di entêweyan de Destûrdan
lo: ອະນຸຍາດໃນ Mentions
lt: Leidžiama paminėti
lv: Atļauts pieminēt
mk: Дозволено во спомени
ml: പരാമർശങ്ങളിൽ അനുവദനീയമാണ്
mr: अनुमत मध्ये उल्लेख
my: ခုနှစ်တွင်ပြောဆိုရန်ခွင့်ပြု
no: Tillatt i omtaler
pl: Dozwolony do Oznaczenia
ro: Permise în mențiuni
rw: Byemewe Mubitekerezo
si: සඳහන් කිරීමට අවසර ඇත
sk: Povolené v správach
sl: Dovoljeno v omembah
sq: Lejohet në thënie
sw: Inaruhusiwa katika Maneno
ta: குறிப்புகளில் அனுமதிக்கப்பட்டது
te: ప్రస్తావనలలో అనుమతించబడింది
vi: Được phép trong Mentions

# User Type
source: Allowed Modules
de: Erlaubte Module

source: Allowing DocType, DocType. Be careful!
af: Toestaan van DocType, DocType. Wees versigtig!
am: DocType, DocType መፍቀድ. ተጥንቀቅ!
bn: DOCTYPE, DOCTYPE সক্ষম হবেন. সতর্ক হোন!
da: At tillade DocType, DocType. Vær forsigtig!
de: DocType, DocType zulassen. Achtung!
fi: Sallitaan tietuetyyppi: tietuetyyppi. Ole varovainen!
fr: Autorisation de DocType, DocType. Soyez prudent !
gu: Doctype, Doctype પરવાનગી આપે છે. સાવચેત રહો!
he: מאפשר DOCTYPE, DOCTYPE. היזהר!
hi: अनुमति दे टैग , टैग . सावधान!
hr: Dopuštanje DOCTYPE , vrstu dokumenata . Budite oprezni !
it: Permettere DocType, DocType. Fai attenzione!
km: អនុញ្ញាតឱ្យចង្អុលបង្ហាញ, ចង្អុលបង្ហាញ។ ចូរប្រយ័ត្ន!
kn: ಅವಕಾಶ doctype doctype . ಎಚ್ಚರಿಕೆ!
ku: Rêvekirin li DocType, DocType. Xwe şîyar be!
lo: ໃຫ້ DocType, DocType. ລະມັດລະວັງ!
lt: Leidimas dokumentų tipas, tipas. Būk atsargus!
lv: Ļaujot DOCTYPE, DOCTYPE. Esiet uzmanīgi!
mk: Дозволувајќи им на DOCTYPE, DOCTYPE. Бидете внимателни!
ml: DocType, DocType അനുവദിച്ചത്. ശ്രദ്ധാലുവായിരിക്കുക!
mr: DocType, DocType परवानगी. सावध रहा!
my: DOCTYPE, DOCTYPE ခွင့်ပြုခြင်း။ သတိထားပါ!
no: Tillate DOCTYPE, DOCTYPE. Vær forsiktig!
pl: Zezwalanie na DocType, DocType. Bądź ostrożny!
ro: Permiterea Tip Document, Tip Document. Fiți atent!
rw: Kwemerera Inyandiko, Ubwoko. Witonde!
si: DocType, DocType ඉඩ. පරෙස්සම් වෙන්න!
sk: Povoluji DocType, DocType. Buďte opatrní!
sl: Dopuščanje DOCTYPE, DOCTYPE. Bodi previden!
sq: Lejimi DOCTYPE, DOCTYPE. Të jenë të kujdesshëm!
sw: Kuruhusu DocType, DocType. Kuwa mwangalifu!
ta: அனுமதிப்பது DOCTYPE , DOCTYPE . கவனமாக இருங்கள்!
te: DOCTYPE, doctype అనుమతిస్తుంది. జగ్రత్త!
vi: Cho phép DocType, DocType. Chị cẩn thận đó!

source: Already Registered
af: Reeds geregistreer
am: ቀድሞውኑ የተመዘገበ
bn: ইতিমধ্যে নিবন্ধভুক্ত
da: Allerede registreret
de: Bereits registriert
fi: on jo rekisteröitynyt
fr: Déjà Inscrit
gu: પહેલાથી જ રજીસ્ટર
he: רשום כבר
hi: पहले से पंजीकृत है
hr: Već registracije
it: Già Registrato
km: ចុះឈ្មោះរួចហើយ
kn: ನೋಂದಾಯಿಸಿದ್ದೀರಾ
ku: Ji xwe qeydkiriye
lo: ລົງທະບຽນແລ້ວ
lt: Jau užregistruotas
lv: Jau Reģistrēta
mk: Веќе сте регистрирани
ml: ഇതിനകം രജിസ്റ്റർ
mr: आधीच नोंदणीकृत
my: ယခုပင်လျှင်မှတ်ပုံတင်
no: Allerede Registrert
pl: Już zarejestrowano
ro: Deja înregistrat
rw: Bimaze kwiyandikisha
si: මේ වන විටත් ලියාපදිංචි
sk: Již registrováno
sl: Že registrirano
sq: I regjistruar
sw: Tayari Imejiandikisha
ta: ஏற்கனவே பதிவு
te: ఇప్పటికే నమోదు
vi: Đã đăng ký

source: Already in the following Users ToDo list:{0}
af: Reeds in die volgende lys ToDo-gebruikers: {0}
am: ቀድሞውኑ በሚከተሉት ተጠቃሚዎች ToDo ዝርዝር ውስጥ ፦ {0}
bn: ইতিমধ্যে নিম্নলিখিত ব্যবহারকারীদের টোডো তালিকায় রয়েছে: {0}
da: Allerede på følgende brugere ToDo-liste: {0}
de: Bereits in der folgenden Benutzer-ToDo-Liste: {0}
fi: Jo seuraavassa Käyttäjien tehtäväluettelossa: {0}
fr: Déjà dans la liste des tâches des utilisateurs suivante: {0}
gu: પહેલેથી જ નીચેના વપરાશકર્તાઓ ટોડો સૂચિમાં છે: {0}
he: כבר ברשימת המשימות הבאה של המשתמשים: {0}
hi: पहले से ही निम्न उपयोगकर्ता ToDo सूची में: {0}
hr: Već na sljedećem popisu obveza korisnika: {0}
it: Già nel seguente elenco di attività da fare per gli utenti: {0}
km: មាននៅក្នុងបញ្ជីការងារត្រូវធ្វើដូចខាងក្រោម៖ {0}
kn: ಈಗಾಗಲೇ ಈ ಕೆಳಗಿನ ಬಳಕೆದಾರರ ಟೊಡೊ ಪಟ್ಟಿಯಲ್ಲಿದೆ: {0}
ku: Jixwe di navnîşa ToDo-ya Bikarhênerên jêrîn de ye: {0}
lo: ຢູ່ໃນລາຍຊື່ ToDo ຜູ້ໃຊ້ຕໍ່ໄປນີ້ແລ້ວ: {0}
lt: Jau esate šiame „User ToDo“ sąraše: {0}
lv: Jau šajā lietotāju uzdevumu sarakstā: {0}
mk: Веќе во следната листа на корисници на TODO: {0}
ml: ഇതിനകം ഇനിപ്പറയുന്ന ഉപയോക്താക്കളുടെ ടോഡോ പട്ടികയിൽ: {0}
mr: आधीपासूनच खालील वापरकर्त्यांद्वारे करण्याच्या यादीमध्ये: {0}
my: အောက်ပါ Users ToDo စာရင်းတွင်ရှိပြီးသား - {0}
no: Allerede i følgende ToDo-liste over brukere: {0}
pl: Już na następującej liście użytkowników do zrobienia: {0}
ro: Deja în următoarea listă ToDo pentru utilizatori: {0}
rw: Usanzwe mubakurikira Abakoresha ToDo urutonde: {0}
si: දැනටමත් පහත පරිශීලකයින් ටෝඩෝ ලැයිස්තුවේ: {0}
sk: Tento zoznam úloh používateľov je už uvedený v zozname: {0}
sl: Že na naslednjem seznamu opravil za uporabnike: {0}
sq: Tashmë në listën e mëposhtme të përdoruesve për të bërë: {0}
sw: Tayari iko katika orodha ifuatayo ya Watumiaji wa Kufanya: {0}
ta: ஏற்கனவே பின்வரும் பயனர்கள் செய்ய வேண்டிய பட்டியலில்: {0}
te: ఇప్పటికే కింది యూజర్స్ టోడో జాబితాలో: {0}
vi: Đã có trong danh sách Việc cần làm của Người dùng sau: {0}

source: Also adding the dependent currency field {0}
af: Voeg ook die afhanklike valuta veld {0} by
am: እንዲሁም የተጫነው የመገበያያ መስሪያ መስክ {0} በማከል
bn: এছাড়াও নির্ভরশীল মুদ্রা ক্ষেত্র {0} যোগ করা
da: Tilføj også det afhængige valutafelt {0}
de: Außerdem wird das abhängige Währungsfeld {0} hinzugefügt.
fi: Lisäksi lisätään riippuva valuuttakenttä {0}
fr: Ajout également du champ de devise dépendante {0}
gu: આધીન ચલણ ક્ષેત્ર {0} ઉમેરી રહ્યા છે
he: הוספת שדה המטבע התלוי {0}
hi: इसके अलावा आश्रित मुद्रा फ़ील्ड {0} को जोड़ना
hr: Također dodavanje polja ovisne valute {0}
it: Aggiunta anche del campo valuta dipendente {0}
km: ក៏បានបន្ថែមវាលរូបិយប័ណ្ណពឹងផ្អែក {0}
kn: ಸಹ ಅವಲಂಬಿತ ಕರೆನ್ಸಿ ಕ್ಷೇತ್ರವನ್ನು ಸೇರಿಸುವುದು {0}
ku: Her wiha digel qada peywendiya girêdayî {0}
lo: ນອກຈາກນີ້ການເພີ່ມສະຫນາມສະກຸນເງິນທີ່ຂຶ້ນກັບ {0}
lt: Taip pat pridedant priklausomos valiutos lauką {0}
lv: Pievienojot arī atkarīgās valūtas lauku {0}
mk: Исто така додавање на полето за зависни валути {0}
ml: ആശ്രിത കറൻസി ഫീൽഡും ചേർക്കുന്നു {0}
mr: आश्रित चलन फील्ड {0} जोडणे
my: ဒါ့အပြင် {0} ဟာမှီခိုငွေကြေးလယ်ကိုဖြည့်စွက်
no: Legg også til det avhengige valutafeltet {0}
pl: Dodanie pola waluty zależnej {0}
ro: De asemenea, adăugând câmpul valută dependentă {0}
rw: Ongeraho kandi ifaranga rishingiye kumurima {0}
si: තවද රඳා පවතින මුදල් ක්ෂේත්රය එකතු කිරීම {0}
sk: Pridaním poľa závislej meny {0}
sl: Dodajanje tudi odvisne valute {0}
sq: Po ashtu duke shtuar fushën e monedhës së varur {0}
sw: Pia kuongeza shamba la tegemezi la tegemezi {0}
ta: மேலும் சார்பு நாணயத் துறையைச் சேர்ப்பது {0}
te: కూడా ఆధారపడి కరెన్సీ రంగంలో {0}
vi: Thêm trường ngoại tệ phụ thuộc {0}

source: Also adding the status dependency field {0}
af: Voeg ook die statusafhanklikheidsveld {0} by
am: እንዲሁም የሁኔታ ጥገኛ መስክን ማከል {0}
bn: স্থিতি নির্ভরতা ক্ষেত্র যুক্ত করুন} 0}
da: Tilføjelse af statusafhængighedsfeltet {0}
de: Hinzufügen des Statusabhängigkeitsfelds {0}
fi: Lisätään myös tilariippuvuuskenttä {0}
fr: Ajout également du champ de dépendance de statut {0}
gu: સ્થિતિ નિર્ભરતા ક્ષેત્ર adding 0 adding પણ ઉમેરી રહ્યા છે
he: הוספת שדה תלות הסטטוס {0}
hi: इसके अलावा स्थिति निर्भरता क्षेत्र {0} को जोड़ना
hr: Također se dodaje polje ovisnosti o statusu {0}
it: Aggiunta anche del campo di dipendenza dello stato {0}
km: បន្ថែមវាលភាពអាស្រ័យស្ថានភាពផងដែរ {0}
kn: ಸ್ಥಿತಿ ಅವಲಂಬನೆ ಕ್ಷೇತ್ರವನ್ನು ಸೇರಿಸುವುದು {0}
ku: Di heman demê de zeviya girêdayîbûna statûyê {0 adding zêde kir
lo: ພ້ອມທັງເພີ່ມເຂດຂໍ້ມູນເພິ່ງພາສະຖານະພາບ {0}
lt: Taip pat pridedamas būsenos priklausomybės laukas {0}
lv: Pievienojot arī statusa atkarības lauku {0}
mk: Исто така, додавање на полето за зависност од статус {0}
ml: സ്റ്റാറ്റസ് ഡിപൻഡൻസി ഫീൽഡും ചേർക്കുന്നു {0}
mr: स्थिती अवलंबन फील्ड adding 0 adding देखील जोडा
my: အခြေအနေမှီခိုကွက် {0} ကိုလည်းထည့်ခြင်း
no: Legger også til statusavhengighetsfeltet {0}
pl: Dodanie również pola zależności statusu {0}
ro: Adăugarea de asemenea a câmpului de dependență de stare {0}
rw: Ongeraho kandi imiterere ishingiye kumurima {0}
si: තත්ව පරායත්ත ක්ෂේත්‍රය {0 adding ද එකතු කිරීම
sk: Tiež pridávate pole závislosti na stave {0}
sl: Dodajanje polja statusne odvisnosti {0}
sq: Po ashtu shtoni fushën e varësisë së statusit {0
sw: Pia inaongeza uwanja wa utegemezi wa hali {0}
ta: நிலை சார்பு புலத்தையும் சேர்த்து {0}
te: స్థితి ఆధారిత క్షేత్రాన్ని కూడా జోడిస్తోంది {0}
vi: Đồng thời thêm trường phụ thuộc trạng thái {0}

# Print Settings
source: Always add "Draft" Heading for printing draft documents
af: Voeg altyd &quot;Konsep&quot; -opskrif by vir die druk van konsepdokumente
am: ሁልጊዜ የሕትመት ረቂቅ ሰነዶች ርዕስ &quot;ረቂቅ&quot; ለማከል
bn: সর্বদা মুদ্রণ খসড়া নথি জন্য শিরোলেখ &quot;খসড়া&quot; যোগ
da: Tilføj altid "Udkast" som overskrift til udskrivning af kladder
de: Entwürfe beim Drucken in der Kopfzeile kennzeichnen
fi: Lisää aina "Luonnos" otsikko dokumenttien tulostuksiin
fr: Toujours ajouter l'entête"Brouillon" pour l'impression des documents brouillons
gu: હંમેશા પ્રિન્ટીંગ ડ્રાફ્ટ દસ્તાવેજો માટે મથાળું &quot;ડ્રાફ્ટ&quot; ઉમેરો
he: הוסף תמיד כותרת &quot;טיוטה&quot; להדפסת מסמכי טיוטה
hi: हमेशा मुद्रण मसौदा दस्तावेज के लिए शीर्षक &quot;ड्राफ्ट&quot; जोड़ने
hr: Uvijek dodaj &quot;skica&quot; Na putu za ispis nacrta dokumenata
it: Aggiungere sempre "Bozza" nell'intestazione per la stampa dei documenti
km: តែងតែបន្ថែម &quot;សេចក្តីព្រាង&quot; ក្បាលសេចក្តីព្រាងបោះពុម្ពសម្រាប់ឯកសារ
kn: ಯಾವಾಗಲೂ &quot;ಡ್ರಾಫ್ಟ್&quot; ಸೇರಿಸಿ ಮುದ್ರಣ ಕರಡು ದಾಖಲೆಗಳನ್ನು ಶಿರೋನಾಮೆ
ku: Her tim &quot;Pêşnûmeya&quot; lê zêde bike Berev ji bo çapkirinê pêşnûma belge
lo: ສະເຫມີເພີ່ມ &quot;ຮ່າງ&quot; ຫົວຂໍ້ສໍາລັບເອກະສານຮ່າງການພິມ
lt: Visada pridėti &quot;Juodraštis&quot; kategorija spausdinimo dokumentų projektų
lv: Vienmēr pievienot &quot;projektu&quot; Pozīcija drukāšanas dokumentu projektiem
mk: Секогаш додадете &quot;Предлог&quot; Заглавие за печатење нацрт документи
ml: എല്ലായ്പ്പോഴും &quot;ഡ്രാഫ്റ്റ്&quot; പ്രിന്റിംഗ് ഡ്രാഫ്റ്റ് രേഖകൾ വേണ്ടി തലക്കെട്ട് ചേർക്കാൻ
mr: छपाई मसुदा मथळ्याची नेहमी &quot;मसुदा&quot; जोडा
my: အမြဲတမ်းပုံနှိပ်ဥပဒေမူကြမ်းစာရွက်စာတမ်းများများအတွက်ခေါင်းစီး &quot;မူကြမ်း&quot; add
no: Alltid legge til &quot;Draft&quot; Overskrift for utskrift av utkast til dokumenter
pl: Zawsze dodawaj nagłówek "Wersja robocza" podczas drukowania dokumentów w wersji roboczej
ro: Întotdeauna adăugați Rubrica "Schiţă" pentru schiţa de imprimare documente
rw: Buri gihe ongeraho &quot;Draft&quot; Umutwe wo gucapa inyandiko
si: සෑම විටම මුද්රණය කෙටුම්පත ලේඛන සඳහා ගමන් &quot;කෙටුම්පත්&quot; එකතු
sk: Vždy pridať &quot;Koncept&quot; Okruh pre tlač konceptov dokumentov
sl: Vedno dodati &quot;osnutek&quot;, razdelek za tiskanje osnutkov dokumentov
sq: Gjithmonë shtoni &quot;Draft&quot; Shkon për të printuar dokumente draft
sw: Daima uongeze kichwa cha &quot;Rasimu&quot; cha hati za uchapishaji
ta: எப்போதும் அச்சிடும் வரைவு ஆவணங்களை தலைப்பு &quot;வரைவு&quot; சேர்க்க
te: ఎల్లప్పుడూ &quot;చిత్తుప్రతి&quot; ముద్రణ డ్రాఫ్ట్ పత్రాల కోసం శీర్షిక జోడించడానికి
vi: Luôn luôn thêm &quot;Dự thảo&quot; Heading cho dự thảo văn bản in ấn

# Email Account
source: Always use this email address as sender address
de: Diese E-Mail-Adresse immer als Absenderadresse verwenden
fr: Toujours utiliser cet email comme expediteur

# Email Account
source: Always use this name as sender name
de: Diesen Namen immer als Absender verwenden
fr: Toujours utiliser ce nom comme expediteur

# Custom DocPerm
source: Amend
af: wysig
am: አስተካከለ
bn: সংশোধন করা
da: Ændre
de: Abändern
fi: Korjaa
fr: Nouv. version
gu: સુધારો
he: לתקן
hi: संशोधन करना
hr: Ispraviti
it: Correggi
km: វិសោធនកម្ម
kn: ತಪ್ಪುಸರಿಪಡಿಸು
ku: Serrastkirin
lo: ແກ້ໄຂ
lt: Iš dalies pakeisti
lv: Grozīt
mk: Измени
ml: നന്നാക്കുവിൻ
mr: दुरुस्ती
my: ပြင်ပြု
no: endre
pl: Modyfikacja
ro: Modificaţi
rw: Hindura
si: සංශෝධනය
sk: Změnit
sl: Spremeni
sq: Ndryshoj
sw: Badilisha
ta: திருத்தப்படும்
te: చక్కదిద్దు
vi: Sửa đổi

# DocPerm
source: Amend
af: wysig
am: አስተካከለ
bn: সংশোধন করা
da: Ændre
de: Abändern
fi: Korjaa
fr: Nouv. version
gu: સુધારો
he: לתקן
hi: संशोधन करना
hr: Ispraviti
it: Correggi
km: វិសោធនកម្ម
kn: ತಪ್ಪುಸರಿಪಡಿಸು
ku: Serrastkirin
lo: ແກ້ໄຂ
lt: Iš dalies pakeisti
lv: Grozīt
mk: Измени
ml: നന്നാക്കുവിൻ
mr: दुरुस्ती
my: ပြင်ပြု
no: endre
pl: Modyfikacja
ro: Modificaţi
rw: Hindura
si: සංශෝධනය
sk: Změnit
sl: Spremeni
sq: Ndryshoj
sw: Badilisha
ta: திருத்தப்படும்
te: చక్కదిద్దు
vi: Sửa đổi

# User Document Type
source: Amend
af: wysig
am: አስተካከለ
bn: সংশোধন করা
da: Ændre
de: Abändern
fi: Korjaa
fr: Nouv. version
gu: સુધારો
he: לתקן
hi: संशोधन करना
hr: Ispraviti
it: Correggi
km: វិសោធនកម្ម
kn: ತಪ್ಪುಸರಿಪಡಿಸು
ku: Serrastkirin
lo: ແກ້ໄຂ
lt: Iš dalies pakeisti
lv: Grozīt
mk: Измени
ml: നന്നാക്കുവിൻ
mr: दुरुस्ती
my: ပြင်ပြု
no: endre
pl: Modyfikacja
ro: Modificaţi
rw: Hindura
si: සංශෝධනය
sk: Změnit
sl: Spremeni
sq: Ndryshoj
sw: Badilisha
ta: திருத்தப்படும்
te: చక్కదిద్దు
vi: Sửa đổi

# Amended Document Naming Settings
source: Amend Counter
de: Änderungszähler
fr: Modifier le compteur

# Document Naming Settings
source: Amend Counter
de: Änderungszähler
fr: Modifier le compteur

source: Amended Document Naming Settings
de: Einstellungen für berichtigte Benennung von Dokumenten
fr: Paramètres de nommage des documents modifiés

# Document Naming Settings
source: Amended Documents
de: Berichtigte Dokumente
fr: Documents modifiés

# Personal Data Download Request
source: Amended From
af: Gewysig Van
am: ከ እንደተሻሻለው
bn: সংশোধিত
da: Ændret Fra
de: Abgeändert von
fi: Korjattu mistä
fr: Modifié Depuis
gu: સુધારો
he: תוקן מ
hi: से संशोधित
hr: Izmijenjena Od
it: Corretto da
km: ធ្វើវិសោធនកម្មពី
kn: ಗೆ ತಿದ್ದುಪಡಿ
ku: de guherîn From
lo: ສະບັບປັບປຸງຈາກ
lt: Iš dalies pakeistas Nuo
lv: Grozīts No
mk: Изменет Од
ml: നിന്ന് ഭേദഗതി
mr: पासून दुरुस्ती
my: မှစ. ပြင်ဆင်
no: Endret Fra
pl: Zmodyfikowany od
ro: Modificat din
rw: Yahinduwe Kuva
si: සංශෝධිත වන සිට
sk: Platném znění
sl: Spremenjeni Od
sq: Ndryshuar Nga
sw: Imebadilishwa Kutoka
ta: முதல் திருத்தப்பட்ட
te: సవరించిన
vi: Sửa đổi Từ

# Transaction Log
source: Amended From
af: Gewysig Van
am: ከ እንደተሻሻለው
bn: সংশোধিত
da: Ændret Fra
de: Abgeändert von
fi: Korjattu mistä
fr: Modifié Depuis
gu: સુધારો
he: תוקן מ
hi: से संशोधित
hr: Izmijenjena Od
it: Corretto da
km: ធ្វើវិសោធនកម្មពី
kn: ಗೆ ತಿದ್ದುಪಡಿ
ku: de guherîn From
lo: ສະບັບປັບປຸງຈາກ
lt: Iš dalies pakeistas Nuo
lv: Grozīts No
mk: Изменет Од
ml: നിന്ന് ഭേദഗതി
mr: पासून दुरुस्ती
my: မှစ. ပြင်ဆင်
no: Endret Fra
pl: Zmodyfikowany od
ro: Modificat din
rw: Yahinduwe Kuva
si: සංශෝධිත වන සිට
sk: Platném znění
sl: Spremenjeni Od
sq: Ndryshuar Nga
sw: Imebadilishwa Kutoka
ta: முதல் திருத்தப்பட்ட
te: సవరించిన
vi: Sửa đổi Từ

# Freeze message while amending a document
source: Amending
af: wysiging
am: በማሻሻሌ
bn: সংশোধনী
da: Ændring
de: Änderung
fi: Korjataan
fr: Nouv. version en cours
gu: સુધારો
he: הַתקָנָה
hi: संशोधन
hr: Dopuna
it: Rettificativo
km: ការធ្វើវិសោធនកម្មច្បាប់
kn: ಸಂಬಂಧಿಸಿದ
ku: Derbarê Guherîn
lo: ສະບັບປັບປຸງ
lt: iš dalies keičiantis
lv: Ar ko groza
mk: Амандмани
ml: .ദി
mr: दुरूस्ती
my: ပြင်ဆင်ချက်
no: Om endring
pl: Zmieniająca
ro: Modificând
rw: Guhindura
si: මහසභාවේ
sk: Ktorým sa mení
sl: O spremembi
sq: Ndryshimin
sw: Inabadilisha
ta: திருத்தப்பட்ட
te: సవరణ
vi: Sửa đổi

source: An error occurred while setting Session Defaults
af: &#39;N Fout het voorgekom tydens die instelling van standaard verstellings
am: የክፍለ ጊዜ ነባሪዎች ሲያዘጋጁ አንድ ስህተት ተከስቷል።
bn: সেশন ডিফল্ট সেট করার সময় একটি ত্রুটি ঘটেছে
da: Der opstod en fejl under indstillingen af Session Defaults
de: Beim Festlegen der Sitzungsstandards ist ein Fehler aufgetreten
fi: Istunnon oletusasetuksia määritettäessä tapahtui virhe
fr: Une erreur s&#39;est produite lors de la définition des paramètres de session par défaut.
gu: સત્ર ડિફોલ્ટ્સ સેટ કરતી વખતે ભૂલ આવી
he: אירעה שגיאה בעת הגדרת ברירות המחדל של מושב
hi: सत्र चूक को सेट करते समय एक त्रुटि हुई
hr: Došlo je do pogreške prilikom postavljanja zadanih sesija
it: Si è verificato un errore durante l&#39;impostazione dei valori predefiniti della sessione
km: កំហុសមួយបានកើតឡើងខណៈពេលកំណត់លំនាំដើមវេន។
kn: ಸೆಷನ್ ಡೀಫಾಲ್ಟ್‌ಗಳನ್ನು ಹೊಂದಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ku: Di dema Sazkirina Defa Session de çewtiyek çêbû
lo: ມີຂໍ້ຜິດພາດເກີດຂື້ນໃນຂະນະທີ່ ກຳ ນົດຄ່າ Session Default
lt: Nustatant sesijos numatytuosius nustatymus įvyko klaida
lv: Iestatot sesijas noklusējumus, radās kļūda
mk: Се појави грешка при поставувањето на стандардните сесии
ml: സെഷൻ സ്ഥിരസ്ഥിതികൾ ക്രമീകരിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
mr: सत्र डीफॉल्ट सेट करताना त्रुटी आली
my: တွေ့ဆုံဆွေးနွေးပွဲ Defaults ကို setting နေစဉ်မှားယွင်းမှုတစ်ခုဖြစ်ပွားခဲ့သည်
no: Det oppsto en feil under innstillingen av sesjonsstandarder
pl: Wystąpił błąd podczas ustawiania domyślnych ustawień sesji
ro: A apărut o eroare la setarea implicită a sesiunii
rw: Ikosa ryabaye mugihe cyo gushiraho Isomo risanzwe
si: සැසි පෙරනිමි සැකසීමේදී දෝෂයක් සිදුවිය
sk: Pri nastavovaní predvolených nastavení relácie sa vyskytla chyba
sl: Pri nastavitvi Privzetih sej je prišlo do napake
sq: Ndodhi një gabim gjatë vendosjes së Parazgjedhjeve të Sesionit
sw: Kosa limetokea wakati wa kuweka Defaults za Kikao
ta: அமர்வு இயல்புநிலைகளை அமைக்கும் போது பிழை ஏற்பட்டது
te: సెషన్ డిఫాల్ట్‌లను సెట్ చేసేటప్పుడు లోపం సంభవించింది
vi: Đã xảy ra lỗi trong khi cài đặt Mặc định phiên
