Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# DocField
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
af: Aantal kolomme vir &#39;n veld in &#39;n lys of &#39;n rooster (totale kolomme moet minder as 11 wees)
am: አንድ ዝርዝር ይመልከቱ ወይም መስመሮች ውስጥ መሬት ዓምዶች ቁጥር (ጠቅላላ አምዶች ያነሰ 11 በላይ መሆን አለበት)
bn: কলামের সংখ্যা একটি তালিকা দেখুন অথবা একটি গ্রিড একটি ক্ষেত্রের জন্য (মোট কলাম 11 চেয়ে কম হওয়া উচিত)
da: Antal kolonner for et felt i en liste Vis eller en Grid (Total Kolonner skal være mindre end 11)
de: Anzahl der Spalten für ein Feld in einer Listenansicht oder einem Gitter (Total Spalten sollte weniger als 11)
fi: Lukumäärä saraketta varten kentän Listanäkymä tai Grid (Total sarakkeet pitäisi olla alle 11)
fr: Nombre de colonnes pour un champ dans une vue en Liste ou en Grille (Total des colonnes doit être inférieur à 11)
gu: કૉલમ સંખ્યા યાદી જુઓ અથવા ગ્રિડ એક ક્ષેત્ર માટે (કુલ સ્તંભોને 11 કરતાં ઓછી હોવી જોઈએ)
he: מספר העמודות עבור שדה בתצוגת רשימה או רשת (סה&quot;כ העמודות צריכות להיות פחות מ -11)
hi: स्तंभों की संख्या एक सूची दृश्य या एक ग्रिड में एक क्षेत्र के लिए (कुल 11 कॉलम से कम होना चाहिए)
hr: Broj stupaca za polje u prikazu popisa ili mreže (Ukupno Kolumne trebao biti manji od 11)
it: Numero di colonne per un campo in un elenco Visualizza o una griglia (Totale Colonne deve essere inferiore a 11)
km: ចំនួនជួរឈរសម្រាប់វាលនៅក្នុងទិដ្ឋភាពបញ្ជីឬក្រឡាចត្រង្គមួយ (ជួរឈរសរុបដែលត្រូវតិចជាង 11)
kn: ಲಂಬಸಾಲುಗಳ ಸಂಖ್ಯೆ ಪಟ್ಟಿಯನ್ನು ವೀಕ್ಷಿಸಿ ಅಥವಾ ಗ್ರಿಡ್ ಒಂದು ಕ್ಷೇತ್ರಕ್ಕೆ (ಒಟ್ಟು ಕಾಲಮ್ಗಳು ಕಡಿಮೆ 11 ಇರಬೇಕು)
ku: Hejmara ji stûnên ji bo zeviyek di List View an jî Grid (Total Stûn divê kêmtir ji 11 be)
lo: ຈໍານວນຄໍລໍາສໍາລັບພາກສະຫນາມ in a List View ຫລືຕາຂ່າຍໄຟຟ້າເປັນ (ຄໍລໍາທັງຫມົດຄວນຈະມີຫນ້ອຍກ່ວາ 11)
lt: Stulpelių skaičius už srityje sąrašo rodinį arba Tinklelis (viso Stulpeliai turi būti mažesnis kaip 11)
lv: Kolonnu skaits uz lauka saraksta skatu vai Grid (Kopā kolonnas jābūt mazākam par 11)
mk: Број на колони за поле во List View или Grid (Вкупно Колумни треба да биде помал од 11)
ml: ഒരു ലിസ്റ്റ് കാണുക അല്ലെങ്കിൽ ഒരു ഗ്രിഡ് ഒരു വയലിലെ വേണ്ടി നിരകളുടെ എണ്ണം (ആകെ നിരകൾ 11 കുറവായിരിക്കണം)
mr: एक सूची पहा किंवा ग्रिड क्षेत्र स्तंभ संख्या (एकूण स्तंभ कमी 11 पेक्षा पाहिजे)
my: တစ်ဦး List ကိုကြည့်ရန်သို့မဟုတ်တစ် Grid အတွက်လယ်များအတွက်ကော်လံ၏နံပါတ် (စုစုပေါင်းကော်လံများထက်နည်း 11 ဖြစ်သင့်)
no: Antall kolonner for et felt i en listevisning eller et rutenett (Totalt kolonner skal være mindre enn 11)
pl: Liczba kolumn dla pola w widoku listy lub siatki (Liczba kolumn powinna być mniejsza niż 11)
ro: Numărul de coloane pentru un câmp într-o listă sau Vizualizare o grilă (Total coloane trebuie să fie mai mic de 11)
rw: Umubare winkingi kumurima murutonde Reba cyangwa Urusobe (Inkingi zose zigomba kuba munsi ya 11)
si: ලැයිස්තුවක් නරඹන්න හෝ විදුලිබල පද්ධතියට දී ක්ෂේත්ර සඳහා තීරු ගණන (මුළු තීර 11 ට වඩා අඩු විය යුතුය)
sk: Počet stĺpcov pre pole v zobrazení zoznamu alebo mriežke (celkom stĺpce by mala byť menšia ako 11)
sl: Število stolpcev za polje v pogledu seznama ali Grid (Skupaj Kolumne sme biti manjša od 11)
sq: Numri i kolonave për një fushë në një Listë Shiko ose një Grid (gjithsej Columns duhet të jetë më pak se 11)
sw: Idadi ya nguzo za shamba katika Orodha ya Orodha au Gridi (Nguzo zote zinapaswa kuwa chini ya 11)
ta: ஒரு பட்டியல் காட்சி அல்லது ஒரு கட்டம் ஒரு வயலுக்கு பத்திகள் எண்ணிக்கை (மொத்த பத்திகள் 11 விட குறைவாக இருக்க வேண்டும்)
te: ఒక గ్రిడ్ లేదా జాబితా వీక్షణ లో ఒక రంగంలో కోసం నిలువు సంఖ్య (మొత్తం లు 11 కంటే తక్కువ ఉండాలి)
vi: Số cột cho một trường trong một xem danh sách hoặc một lưới (Tổng cột nên được ít hơn 11)

# System Settings
source: Number of days after which the document Web View link shared on email will be expired
de: Anzahl der Tage, nach denen der per E-Mail geteilte Web View-Link des Dokuments abläuft

# Email Account
source: OAuth
de: OAuh

source: OAuth Authorization Code
am: OAuth ማረጋገጫ ኮድ
bn: OAuth এর অনুমোদন কোড
de: OAuth-Autorisierungscode
fr: Code d'Autorisation OAuth
gu: ઑથ અધિકૃતતા કોડ
he: קוד אישור OAuth
hi: OAuth प्राधिकरण कोड
hr: OAuth za autorizaciju kod
it: Codice di autorizzazione OAuth
km: កូដអនុញ្ញាត OAuth
kn: OAuth ಅನ್ನು ಅಧಿಕಾರ ಕೋಡ್
ku: OAuth Code Authorization
lo: OAuth ລະຫັດອະນຸຍາດ
lt: OAuth autorizavimo kodas
lv: OAuth Autorizācijas kods
mk: OAuth код за авторизација
ml: OAuth അംഗീകാരമുള്ള കോഡ്
mr: OAuth प्राधिकृत करणे कोड
my: OAuth ခွင့်ပြုချက် Code ကို
no: OAuth Autorisasjonskode
pl: Kod autoryzacji OAuth
ro: OAuth Cod de autorizare
rw: Kode yemewe ya OAuth
si: OAuth බලය පවරන සංග්රහයේ
sk: OAuth Autorizačný kód
sl: OAuth Dovoljenje Code
sq: OAuth Kodi Autorizimi
sw: Kanuni ya Authorization ya OAuth
ta: அறிந்திருந்தால் அங்கீகார குறியீடு
te: ను అధికార కోడ్
vi: OAuth Mã ủy quyền

source: OAuth Error
de: OAuth-Fehler

source: OAuth Provider Settings
af: OAuth Verskaffer instellings
am: OAuth አቅራቢ ቅንብሮች
bn: OAuth এর প্রোভাইডার সেটিংস
da: OAuth Provider Indstillinger
de: OAuth-Provider-Einstellungen
fi: OAuth Provider Asetukset
fr: Paramètres du Fournisseur OAuth
gu: ઑથ પ્રદાતા સેટિંગ્સ
he: הגדרות ספק OAuth
hi: OAuth प्रदाता सेटिंग्स
hr: Postavke OAutha Provider
it: Impostazioni OAuth Provider
km: ការកំណត់ក្រុមហ៊ុនផ្ដល់ OAuth
kn: OAuth ಅನ್ನು ಒದಗಿಸುವವರು ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Provider OAuth
lo: ການຕັ້ງຄ່າໃຫ້ບໍລິການ OAuth
lt: &quot;OAuth teikėjas Nustatymai
lv: OAuth sniedzējs iestatījumi
mk: Прилагодување на OAuth провајдер
ml: OAuth ദാതാവ് ക്രമീകരണങ്ങൾ
mr: OAuth प्रदाता सेटिंग्ज
my: OAuth ပေးသူက Settings
no: OAuth Provider Innstillinger
pl: Ustawienia OAuth dostawcze
ro: Setări Provider OAuth
rw: Igenamiterere rya OAuth
si: OAuth සපයන්නා සැකසුම්
sk: Nastavenie OAuth Poskytovateľ
sl: Nastavitve Ponudnik OAuth
sq: Cilësimet OAuth Provider
sw: Mipangilio ya Msaidizi wa OAuth
ta: OAuth \nவழங்குநர் அமைப்புகள்
te: ను ప్రొవైడర్ సెట్టింగులు
vi: Cài đặt nhà cung cấp OAuth

source: OAuth Provider Settings
af: OAuth Verskaffer instellings
am: OAuth አቅራቢ ቅንብሮች
bn: OAuth এর প্রোভাইডার সেটিংস
da: OAuth Provider Indstillinger
de: OAuth-Provider-Einstellungen
fi: OAuth Provider Asetukset
fr: Paramètres du Fournisseur OAuth
gu: ઑથ પ્રદાતા સેટિંગ્સ
he: הגדרות ספק OAuth
hi: OAuth प्रदाता सेटिंग्स
hr: Postavke OAutha Provider
it: Impostazioni OAuth Provider
km: ការកំណត់ក្រុមហ៊ុនផ្ដល់ OAuth
kn: OAuth ಅನ್ನು ಒದಗಿಸುವವರು ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings Provider OAuth
lo: ການຕັ້ງຄ່າໃຫ້ບໍລິການ OAuth
lt: &quot;OAuth teikėjas Nustatymai
lv: OAuth sniedzējs iestatījumi
mk: Прилагодување на OAuth провајдер
ml: OAuth ദാതാവ് ക്രമീകരണങ്ങൾ
mr: OAuth प्रदाता सेटिंग्ज
my: OAuth ပေးသူက Settings
no: OAuth Provider Innstillinger
pl: Ustawienia OAuth dostawcze
ro: Setări Provider OAuth
rw: Igenamiterere rya OAuth
si: OAuth සපයන්නා සැකසුම්
sk: Nastavenie OAuth Poskytovateľ
sl: Nastavitve Ponudnik OAuth
sq: Cilësimet OAuth Provider
sw: Mipangilio ya Msaidizi wa OAuth
ta: OAuth \nவழங்குநர் அமைப்புகள்
te: ను ప్రొవైడర్ సెట్టింగులు
vi: Cài đặt nhà cung cấp OAuth

source: OAuth has been enabled but not authorised. Please use "Authorise API Access" button to do the same.
de: OAuth wurde aktiviert, aber nicht autorisiert. Bitte verwenden Sie die Schaltfläche „API-Zugang autorisieren“, um dies zu tun.

# System Settings
source: OTP Issuer Name
af: OTP Uitreiker Naam
am: የ OTP ስም አጽዳ ስም
bn: OTP প্রবর্তক নাম
da: OTP Udsteder Navn
de: Name des OTP-Emittenten
fi: OTP: n liikkeeseenlaskijan nimi
fr: Nom de l'Émetteur OTP
gu: OTP રજૂકર્તાનું નામ
he: שם מנפיק OTP
hi: ओटीपी जारीकर्ता का नाम
hr: Naziv OTP Izdavatelja
it: Nome emittente OTP
km: ឈ្មោះអ្នកចេញផ្សាយ OTP
kn: OTP ನೀಡುವವರ ಹೆಸರು
ku: Navnîşana OTP Issuer
lo: ຊື່ OTP ອອກ
lt: OTP emitento pavadinimas
lv: OTP Emitenta nosaukums
mk: ОТП Име на издавачот
ml: OTP ഇഷ്യൂവർ പേര്
mr: OTP जारीकर्ता नाव
my: OTP ထုတ်ပြန်သူအမည်
no: OTP-utstedernavn
pl: Nazwa Emitenta OTP
ro: Numele Emitentului OTP
rw: Izina ry&#39;abatanga izina
si: OTP නිකුත් කරන්නාගේ නම
sk: Názov vydavateľa OTP
sl: OTP Ime izdajatelja
sq: Emri i Emetuesit të OTP
sw: Jina la Mtumaji wa OTP
ta: OTP வழங்குபவர் பெயர்
te: OTP జారీదారు పేరు
vi: Tên tổ chức OTP

source: OTP Secret Reset - {0}
de: OTP Geheimnis zurücksetzen - {0}

source: OTP Secret has been reset. Re-registration will be required on next login.
af: OTP-geheime is herstel. Herregistrasie sal nodig wees by volgende aanmelding.
am: የ OTP ሚስጥር ዳግም ተጀምሯል. ዳግም ምዝገባ በሚቀጥለው መግቢያ ላይ ያስፈልጋል.
bn: OTP সিক্রেট রিসেট করা হয়েছে। পরবর্তী লগইনতে পুনরায় নিবন্ধীকরণের প্রয়োজন হবে।
da: OTP Secret er blevet nulstillet. Re-registrering vil blive påkrævet ved næste login.
de: OTP Secret wurde zurückgesetzt. Bei der Anmeldung ist eine erneute Anmeldung erforderlich.
fi: OTP Secret on palautettu. Uudelleen rekisteröinti vaaditaan seuraavan kirjautumisen yhteydessä.
fr: OTP Secret a été réinitialisé. Une nouvelle inscription sera requise lors de la prochaine connexion.
gu: OTP સિક્રેટ ફરીથી સેટ કરવામાં આવી છે. ફરીથી રજીસ્ટ્રેશનની આગામી લોગિન પર જરૂર પડશે.
he: סוד ה- OTP אופס. יידרש רישום מחדש בכניסה הבאה.
hi: OTP गुप्त रीसेट किया गया है अगली लॉगइन पर फिर से पंजीकरण की आवश्यकता होगी
hr: OTP Secret je resetiran. Ponovna registracija bit će potrebna za sljedeću prijavu.
it: Il segreto di OTP è stato ripristinato. La nuova registrazione sarà richiesta al login successivo.
km: ពាក្យសម្ងាត់ OTP ត្រូវបានកំណត់ឡើងវិញ។ ការចុះឈ្មោះឡើងវិញនឹងត្រូវបានទាមទារនៅពេលចូល។
kn: OTP ರಹಸ್ಯವನ್ನು ಮರುಹೊಂದಿಸಲಾಗಿದೆ. ಮುಂದಿನ ಲಾಗಿನ್ನಲ್ಲಿ ಮರು-ನೋಂದಣಿ ಅಗತ್ಯವಿದೆ.
ku: Secrets OTP veguhestin. Re-registration dê li ser pêlê dinê pêwîst be.
lo: OTP Secret ໄດ້ປັບ. Re: ການຈົດທະບຽນຈະໄດ້ຮັບການກໍານົດໄວ້ໃນລະບົບຕໍ່ໄປ.
lt: OTP Secret buvo iš naujo nustatytas. Perregistravimas bus reikalaujamas kito prisijungimo metu.
lv: OTP Secret ir atiestatīts. Pārreģistrācija būs nepieciešama nākamajā pieteikšanās reizē.
mk: ОТП тајната е ресетирана. Ќе се бара повторно регистрација при следното најавување.
ml: OTP രഹസ്യം പുനസജ്ജീകരിച്ചു. അടുത്ത പ്രവേശനത്തിൽ റീ-രജിസ്ട്രേഷൻ ആവശ്യമാണ്.
mr: OTP गुपित रीसेट केले गेले आहे. पुढील लॉग इनसाठी पुन्हा नोंदणी करणे आवश्यक आहे
my: OTP လျှို့ဝှက်ချက်မှပြန်လည်စတင်ခဲ့တာဖြစ်ပါတယ်။ re-မှတ်ပုံတင်ရေးနောက်တစ်နေ့ရဲ့ login အပေါ်လိုအပ်သောလိမ့်မည်။
no: OTP Secret har blitt tilbakestilt. Omregistrering vil bli påkrevd ved neste innlogging.
pl: OTP Secret został zresetowany. Ponowna rejestracja będzie wymagana podczas następnego logowania.
ro: OTP Secret a fost resetat. Re-înregistrarea va fi necesară la următoarea conectare.
rw: Ibanga rya OTP ryasubiwemo. Kongera kwiyandikisha bizasabwa kwinjira.
si: OTP රහස නැවත සැකසිනි. ඊළඟ පිවිසුම සඳහා නැවත ලියාපදිංචි කිරීම අවශ්ය වේ.
sk: Služba OTP Secret bola vynulovaná. Pri ďalšom prihlásení sa bude vyžadovať opätovná registrácia.
sl: OTP Secret je bil ponastavljen. Pri naslednji prijavi se zahteva ponovna registracija.
sq: Sekreti i OTP është rivendosur. Ri-regjistrimi do të kërkohet në hyrjen tjetër.
sw: Siri ya OTP imewekwa tena. Usajili wa usajili utahitajika kwenye kuingia kwa pili.
ta: OTP இரகசியமானது மீட்டமைக்கப்பட்டுள்ளது. அடுத்த பதிவுக்கு மீண்டும் பதிவு தேவைப்படும்.
te: OTP సీక్రెట్ రీసెట్ చేయబడింది. తదుపరి నమోదులో తిరిగి నమోదు అవసరం.
vi: OTP Secret đã được đặt lại. Đăng ký lại sẽ được yêu cầu vào lần đăng nhập tiếp theo.

source: OTP setup using OTP App was not completed. Please contact Administrator.
de: Die OTP-Einrichtung mit der OTP-App wurde nicht abgeschlossen. Bitte kontaktieren Sie den Administrator.

# LDAP Settings
source: Off
af: af
am: ጠፍቷል
bn: বন্ধ
da: Af
de: aus
fi: Vinossa
fr: De
gu: બંધ
he: כבוי
hi: बंद
hr: od
it: via
km: បិទ
kn: ಆರಿಸಿ
ku: Ji
lo: ປິດ
lt: Išjungta
lv: Izslēgts
mk: Исклучено
ml: ഓഫാണ്
mr: बंद
my: ပိတ်
no: Av
pl: Poza
ro: de pe
rw: Hanze
si: අක්‍රියයි
sk: preč
sl: Izklopljeno
sq: nga
sw: Imezimwa
ta: முடக்கு
te: ఆఫ్
vi: Tắt

# Address
source: Office
af: kantoor
am: ቢሮ
bn: অফিস
da: Kontor
de: Büro
fi: Toimisto
fr: Bureau
gu: ઓફિસ
he: משרד
hi: कार्यालय
hr: Ured
it: Ufficio
km: ការិយាល័យ
kn: ಕಚೇರಿ
ku: Dayre
lo: ຫ້ອງການ
lt: biuras
lv: Birojs
mk: Канцеларија
ml: ഓഫീസ്
mr: कार्यालय
my: ရုံး
no: Kontor
pl: Biuro
ro: Birou
rw: Ibiro
si: කාර්යාල
sk: Kancelář
sl: Pisarna
sq: Zyrë
sw: Ofisi
ta: அலுவலகம்
te: ఆఫీసు
vi: Văn phòng

source: Official Documentation
de: Offizielle Dokumentation

# Form Tour Step
source: Offset X
de: Versatz X

# Form Tour Step
source: Offset Y
de: Versatz Y

source: Old Password
af: Ou wagwoord
am: የድሮ የይለፍ ቃል
bn: পুরনো পাসওয়ার্ড
da: Gammel adgangskode
de: Altes Passwort
fi: Vanha Salasana
fr: Ancien Mot De Passe
gu: જુનો પાસવર્ડ
he: סיסמא הישנה
hi: पुराना पासवर्ड
hr: Stara zaporka
it: Vecchia Password
km: ពាក្យសម្ងាត់ចាស់
kn: ಹಳೆಯ ಪಾಸ್ವರ್ಡ್
ku: Şîfre Old
lo: ລະຫັດຜ່ານເກົ່າ
lt: senas slaptažodis
lv: Parole ir novecojusi
mk: Стара лозинка
ml: പഴയ പാസ്വേഡ്
mr: जुना संकेतशब्द
my: စကားဝှက်အဟောင်း
no: Gammelt Passord
pl: Stare hasło
ro: Parola Veche
rw: Ijambobanga rya kera
si: පැරණි මුරපදය
sk: Staré heslo
sl: staro geslo
sq: Vjetër Fjalëkalimi
sw: namba ya siri ya zamani
ta: பழைய கடவுச்சொல்
te: పాత పాస్వర్డ్ను
vi: Mật khẩu cũ

source: Old and new fieldnames are same.
de: Alte und neue Feldnamen sind gleich.

# System Settings
source: Older backups will be automatically deleted
af: Ouer rugsteun sal outomaties verwyder word
am: የቆዩ መጠባበቂያዎች በራስ-ሰር ይሰረዛል
bn: পুরাতন ব্যাক-আপ স্বয়ংক্রিয়ভাবে মুছে ফেলা হবে
da: Ældre sikkerhedskopier slettes automatisk
de: Ältere Backups werden automatisch gelöscht
fi: Vanhemmat varmuuskopioita poistetaan automaattisesti
fr: Les anciennes sauvegardes seront automatiquement supprimées
gu: જૂની બેકઅપ આપોઆપ કાઢી નાખવામાં આવશે
he: גיבויים ישנים יותר יימחקו אוטומטית
hi: पुराने बैकअप स्वचालित रूप से हटा दिया जाएगा
hr: Stariji sigurnosne kopije automatski će se izbrisati
it: I backup più vecchi verranno eliminati automaticamente
km: បម្រុងទុកចាស់ជាងនេះនឹងត្រូវបានលុបដោយស្វ័យប្រវត្តិ
kn: ಹಳೆಯ ಬ್ಯಾಕ್ಅಪ್ ಅಳಿಸಲ್ಪಡುತ್ತದೆ
ku: unterstützt kevintir wê were jêbirin
lo: ສໍາຮອງຂໍ້ມູນຂຶ້ນໄປຈະໄດ້ຮັບການລຶບອັດຕະໂນມັດ
lt: Senesni kopijavimas bus automatiškai ištrintas
lv: Vecāki backups tiks automātiski dzēsts
mk: Постарите копии ќе бидат автоматски избришани
ml: പഴയ ബാക്കപ്പുകൾ സ്വയം ഇല്ലാതാക്കും
mr: जुने बॅकअप आपोआप हटविले जाईल
my: အဟောင်းတွေ Backup တွေကိုအလိုအလျှောက်ဖျက်ပစ်ပါလိမ့်မည်
no: Eldre sikkerhetskopier vil bli slettet automatisk
pl: Starsze kopie zapasowe będą automatycznie usuwane
ro: backup-uri mai vechi vor fi șterse automat
rw: Ububiko bwakera buzahita busibwa
si: පැරණි භාවිතා කලද, ස්වයංක්රීයව මකා දමනු ඇත
sk: Staršie zálohy budú automaticky zmazané
sl: Starejši varnostne kopije bodo samodejno izbrisani
sq: backups të vjetra do të fshihen automatikisht
sw: Backups za zamani zitafutwa moja kwa moja
ta: பழைய காப்பு தானாகவே நீக்கப்படும்
te: పాత బ్యాక్ అప్ స్వయంచాలకంగా తొలగించబడుతుంది
vi: sao lưu cũ sẽ được tự động xóa

# Personal Data Deletion Request
source: On Hold
de: Zurückgestellt

# Server Script
source: On Payment Authorization
de: Bei Zahlungsautorisierung

# Server Script
source: On Payment Failed
de: Bei fehlgeschlagener Zahlung

# Server Script
source: On Payment Paid
de: Bei erfolgreicher Zahlung

# Webhook
source: On checking this option, URL will be treated like a jinja template string
de: Beim Aktivieren dieser Option wird die URL wie eine Jinja-Vorlage behandelt

source: On {0}, {1} wrote:
de: Am {0}, schrieb {1}:

source: Onboarding Permission
af: Toestemming aan boord
am: የመሳፈሪያ ፈቃድ
bn: বোর্ডিং অনুমতি
da: Ombord tilladelse
de: Onboarding-Erlaubnis
fi: Onboarding-lupa
fr: Autorisation d&#39;intégration
gu: ઓનબોર્ડિંગ પરવાનગી
he: אישור עלייה למטוס
hi: ऑनबोर्डिंग अनुमति
hr: Dopuštenje za ukrcaj
it: Autorizzazione per l&#39;onboarding
km: ការអនុញ្ញាតជិះទូក
kn: ಆನ್‌ಬೋರ್ಡಿಂಗ್ ಅನುಮತಿ
ku: Destûra Keştiyê
lo: ການອະນຸຍາດກ່ຽວກັບເຮືອ
lt: Borto leidimas
lv: Iekāpšanas atļauja
mk: Дозвола за одење
ml: ഓൺബോർഡിംഗ് അനുമതി
mr: ऑनबोर्डिंग परवानगी
my: သင်္ဘောပေါ်ခွင့်ပြုချက်
no: Tillatelse ombord
pl: Zezwolenie na wprowadzenie na pokład
ro: Permisiunea la bord
rw: Uruhushya rwo Kwinjira
si: යතුරු පුවරුවේ අවසරය
sk: Povolenie na nalodenie
sl: Dovoljenje za vkrcanje
sq: Leja e bordit
sw: Ruhusa ya kupanda
ta: உள்நுழைவு அனுமதி
te: ఆన్‌బోర్డింగ్ అనుమతి
vi: Quyền tham gia

source: Onboarding Step
af: Stap aan boord
am: የመሳፈሪያ ደረጃ
bn: বোর্ডিং স্টেপ
da: Ombordstigningstrin
de: Onboarding-Schritt
fi: Onboarding vaihe
fr: Étape d&#39;intégration
gu: ઓનબોર્ડિંગ સ્ટેપ
he: שלב העלייה למטוס
hi: जहाज पर कदम
hr: Ulazni korak
it: Fase di onboarding
km: ជំហានជិះលើនាវា
kn: ಆನ್‌ಬೋರ್ಡಿಂಗ್ ಹಂತ
ku: Step Onboarding
lo: Onboarding ຂັ້ນຕອນ
lt: Įlaipinimo laiptelis
lv: Iekāpšanas solis
mk: Чекор во одбор
ml: ഓൺ‌ബോർഡിംഗ് ഘട്ടം
mr: ऑनबोर्डिंग पाऊल
my: onboarding အဆင့်
no: Ombordsteg
pl: Etap wdrażania
ro: Pasul de îmbarcare
rw: Intambwe
si: යතුරු පුවරුව පියවර
sk: Krok prihlásenia
sl: Vstopni korak
sq: Hapi i bordit
sw: Hatua ya Kupanda
ta: உள்நுழைவு படி
te: ఆన్‌బోర్డింగ్ దశ
vi: Bước giới thiệu

# DocType
source: Onboarding Step
af: Stap aan boord
am: የመሳፈሪያ ደረጃ
bn: বোর্ডিং স্টেপ
da: Ombordstigningstrin
de: Onboarding-Schritt
fi: Onboarding vaihe
fr: Étape d&#39;intégration
gu: ઓનબોર્ડિંગ સ્ટેપ
he: שלב העלייה למטוס
hi: जहाज पर कदम
hr: Ulazni korak
it: Fase di onboarding
km: ជំហានជិះលើនាវា
kn: ಆನ್‌ಬೋರ್ಡಿಂಗ್ ಹಂತ
ku: Step Onboarding
lo: Onboarding ຂັ້ນຕອນ
lt: Įlaipinimo laiptelis
lv: Iekāpšanas solis
mk: Чекор во одбор
ml: ഓൺ‌ബോർഡിംഗ് ഘട്ടം
mr: ऑनबोर्डिंग पाऊल
my: onboarding အဆင့်
no: Ombordsteg
pl: Etap wdrażania
ro: Pasul de îmbarcare
rw: Intambwe
si: යතුරු පුවරුව පියවර
sk: Krok prihlásenia
sl: Vstopni korak
sq: Hapi i bordit
sw: Hatua ya Kupanda
ta: உள்நுழைவு படி
te: ఆన్‌బోర్డింగ్ దశ
vi: Bước giới thiệu

source: Onboarding Step Map
af: Stapkaart aan boord
am: የመሳፈሪያ ደረጃ ካርታ
bn: জাহাজের ধাপের মানচিত্র
da: Ombordstigningskort
de: Onboarding-Schritt Zuordnung
fi: Onboarding-vaihekartta
fr: Carte des étapes d&#39;intégration
gu: ઓનબોર્ડિંગ સ્ટેપ નકશો
he: מפת שלב עלייה למטוס
hi: जहाज पर कदम नक्शा
hr: Uključivanje mape koraka
it: Mappa delle fasi di onboarding
km: ផែនទីជំហានលើកប៉ាល់
kn: ಆನ್‌ಬೋರ್ಡಿಂಗ್ ಹಂತದ ನಕ್ಷೆ
ku: Onboarding Nexşeya Gavê
lo: Onboarding Step ແຜນທີ່
lt: Borto laiptelių žemėlapis
mk: Мапа на чекор Чекор
ml: ഓൺ‌ബോർഡിംഗ് സ്റ്റെപ്പ് മാപ്പ്
mr: ऑनबोर्डिंग चरण नकाशा
my: အဆင့်မြေပုံ onboarding
no: Ombordstegskart
pl: Mapa etapów wdrażania
ro: Harta pasului la bord
rw: Ikarita Yerekana Ikarita
si: යතුරු පුවරුව පියවර සිතියම
sk: Pripojenie mapy krokov
sl: Zemljevid korakov
sq: Harta e Hapit në bord
sw: Ramani ya Hatua ya Kupanda
ta: உள்நுழைவு படி வரைபடம்
te: ఆన్‌బోర్డింగ్ దశ మ్యాప్
vi: Sơ đồ bước giới thiệu

source: Onboarding complete
de: Onboarding abgeschlossen

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
af: Sodra dit ingedien is, kan dokumente wat ingedien word nie verander word nie. Dit kan slegs gekanselleer en gewysig word.
am: የማስረከቢያ ሰነዶች አንዴ ከገቡ በኋላ ሊቀየሩ አይችሉም። ሊሰረዙ እና ሊሻሻሉ ብቻ ይችላሉ።
bn: জমা দেওয়ার পরে জমা দেওয়ার নথিগুলি পরিবর্তন করা যাবে না। এগুলি কেবল বাতিল এবং সংশোধিত হতে পারে।
da: Når de er indsendt, kan indsendte dokumenter ikke ændres. De kan kun annulleres og ændres.
de: Einmal eingereichte Dokumente können nicht mehr geändert werden. Sie können nur storniert und geändert werden.
fi: Lähetettäviä asiakirjoja ei voi muuttaa toimitettuaan. Niitä voidaan vain peruuttaa ja muuttaa.
fr: Une fois validé, les documents à valider ne peuvent plus être modifiés. Ils ne peuvent être annulés et modifiés (Nouv. version).
gu: એકવાર સબમિટ થઈ ગયા પછી સબમિટ કરવા યોગ્ય દસ્તાવેજો બદલી શકાતા નથી. તેઓ ફક્ત રદ અને સુધારી શકાય છે.
he: לאחר הגשתם, לא ניתן לשנות מסמכים המוגשים. ניתן לבטל ולשנות אותם רק.
hi: एक बार प्रस्तुत करने के बाद, जमा करने योग्य दस्तावेज नहीं बदले जा सकते हैं। उन्हें केवल रद्द और संशोधित किया जा सकता है।
hr: Nakon podnošenja, dokumenti koji se mogu podneti ne mogu se mijenjati. Mogu se samo otkazati i dopuniti.
it: Una volta inviati, i documenti inviati non possono essere modificati. Possono solo essere annullati e modificati.
km: នៅពេលបានបញ្ជូនរួចហើយឯកសារដែលមិនអាចបញ្ជូនបានមិនអាចត្រូវបានផ្លាស់ប្តូរបានទេ។ ពួកគេអាចត្រូវបានលុបចោលនិងធ្វើវិសោធនកម្ម។
kn: ಸಲ್ಲಿಸಿದ ನಂತರ, ಸಲ್ಲಿಸಬಹುದಾದ ದಾಖಲೆಗಳನ್ನು ಬದಲಾಯಿಸಲಾಗುವುದಿಲ್ಲ. ಅವುಗಳನ್ನು ರದ್ದುಗೊಳಿಸಬಹುದು ಮತ್ತು ತಿದ್ದುಪಡಿ ಮಾಡಬಹುದು.
ku: Piştî radestkirinê, belgeyên radest nayên guheztin. Ew tenê dikarin werin betalkirin û nûvekirin.
lo: ເມື່ອຖືກຍື່ນແລ້ວ, ເອກະສານທີ່ສົ່ງຕໍ່ບໍ່ສາມາດປ່ຽນແປງໄດ້. ພວກເຂົາສາມາດຖືກຍົກເລີກແລະດັດແກ້ເທົ່ານັ້ນ.
lt: Pateikti dokumentai negali būti pakeisti. Jie gali būti tik atšaukti ir pakeisti.
lv: Pēc iesniegšanas iesniedzamos dokumentus nevar mainīt. Tos var tikai atcelt un grozīt.
mk: Откако ќе се достават, документите за испраќање не можат да се променат. Тие можат да бидат откажани и дополнети само.
ml: സമർപ്പിച്ചുകഴിഞ്ഞാൽ, സമർപ്പിക്കാവുന്ന രേഖകൾ മാറ്റാൻ കഴിയില്ല. അവ റദ്ദാക്കാനും ഭേദഗതി ചെയ്യാനും മാത്രമേ കഴിയൂ.
mr: एकदा सबमिट झाल्यानंतर सबमिट करण्यायोग्य कागदपत्रे बदलली जाऊ शकत नाहीत. ते केवळ रद्द आणि सुधारित केले जाऊ शकतात.
my: တင်သွင်းပြီးတာနဲ့တင်ပြသူစာရွက်စာတမ်းများကိုပြောင်းလဲမရပါ။ သူတို့ကသာဖျက်ပါ, ပြင်ဆင်နိုင်ပါသည်။
no: Når de er sendt inn, kan ikke sendbare dokumenter endres. De kan bare avbrytes og endres.
pl: Po przesłaniu dokumentów podlegających przesłaniu nie można zmienić. Mogą zostać anulowane i zmienione.
ro: Odată depuse, documentele expediate nu pot fi modificate. Acestea pot fi anulate și modificate.
rw: Bimaze gutangwa, inyandiko zoherejwe ntizishobora guhinduka. Birashobora guhagarikwa gusa no guhindurwa.
si: ඉදිරිපත් කළ පසු, ඉදිරිපත් කළ හැකි ලේඛන වෙනස් කළ නොහැක. ඒවා අවලංගු කර සංශෝධනය කළ හැකිය.
sk: Po odoslaní nie je možné dokumenty, ktoré sa majú predložiť, zmeniť. Môžu byť zrušené a zmenené.
sl: Po predložitvi dokumentov, ki jih je mogoče predložiti, ni mogoče spremeniti. Preklicati in spremeniti jih je mogoče le.
sq: Pasi të paraqiten, dokumentet e paraqitura nuk mund të ndryshohen. Ato mund të anulohen dhe ndryshohen.
sw: Mara tu ikiwasilishwa, hati zinazowasilishwa haziwezi kubadilishwa. Wanaweza kufutwa tu na kurekebishwa.
ta: சமர்ப்பித்ததும், சமர்ப்பிக்கக்கூடிய ஆவணங்களை மாற்ற முடியாது. அவை ரத்து செய்யப்பட்டு திருத்தப்பட முடியும்.
te: సమర్పించిన తర్వాత, సమర్పించదగిన పత్రాలను మార్చలేము. వాటిని రద్దు చేసి సవరించవచ్చు.
vi: Sau khi gửi, tài liệu có thể gửi có thể được thay đổi. Họ chỉ có thể được hủy bỏ và sửa đổi.
