Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Remind At
de: Erinnern am

# Reminder
source: Remind At
de: Erinnern am

source: Remind Me
de: Erinnere mich
fr: Me le rappeler

source: Remind Me In
de: Erinnere mich in
fr: Me le rappeler dans

source: Reminder
de: Erinnerung
fr: Rappel

source: Reminder cannot be created in past.
de: Erinnerung kann nicht in der Vergangenheit erstellt werden.

source: Reminder set at {0}
de: Erinnerung auf {0} eingestellt

source: Remove
de: Entfernen

source: Remove Failed Jobs
de: Fehlgeschlagene Jobs entfernen

source: Remove Field
af: Verwyder veld
am: መስክ አስወግድ
bn: ফিল্ড সরান
da: Fjern Field
de: Feld entfernen
fi: Poista Field
fr: Supprimer le Champ
gu: ક્ષેત્ર દૂર
he: הסר שדה
hi: फील्ड हटाये
hr: Ukloni polje
it: Eliminare campo
km: យកវាល
kn: ಫೀಲ್ಡ್ ತೆಗೆದುಹಾಕಿ
ku: jê Field
lo: ເອົາພາກສະຫນາມ
lt: pašalinti laukas
lv: noņemt lauks
mk: Отстранете поле
ml: ഫീൽഡ് നീക്കംചെയ്യുക
mr: फील्ड काढा
my: ဖျော်ဖြေမှု Remove
no: Fjern Feltet
pl: Usuń pole
ro: Elimină Câmp
rw: Kuraho umurima
si: ක්ෂේත්ර ඉවත් කරන්න
sk: odobrať pole
sl: Odstrani polje
sq: Hiq Fusha
sw: Ondoa Shamba
ta: களம் நீக்க
te: ఫీల్డ్ తొలగించు
vi: Di Dòng

source: Remove Section
af: Verwyder Afdeling
am: ክፍል አስወግድ
bn: বিভাগটি অপসারণ
da: Fjern Sektion
de: Abschnitt entfernen
fi: poista jakso
fr: Retirer la Section
gu: વિભાગ દૂર
he: הסר סעיף
hi: धारा निकालें
hr: Izvadite odjeljak
it: Rimuovere Sezione
km: យកផ្នែកទី
kn: ವಿಭಾಗ ತೆಗೆದುಹಾಕಿ
ku: jê Beþ
lo: ເອົາ Section
lt: pašalinti skyrius
lv: Izņemt sadaļu
mk: Отстрани Дел
ml: വിഭാഗം നീക്കംചെയ്യുക
mr: कलम काढा
my: ပုဒ်မ Remove
no: Fjern Seksjon
pl: Usuń sekcję
ro: Eliminați Secțiunea
rw: Kuraho Igice
si: වගන්තිය ඉවත් කරන්න
sk: Odstranit oddíl
sl: Odstrani oddelek
sq: Hiq Neni
sw: Ondoa Sehemu
ta: பிரிவை நீக்க
te: విభాగం తొలగించు
vi: Xóa đoạn

source: Remove all customizations?
af: Verwyder alle aanpassings?
am: መላበሶች ሁሉ አስወግድ?
bn: সব কাস্টমাইজেশন সরাবেন?
da: Fjern alle tilpasninger?
de: Alle Anpassungen entfernen?
fi: Poista kaikki muokkaukset?
fr: Retirer toutes les personnalisations ?
gu: બધા કસ્ટમાઇઝેશન દૂર કરવી છે?
he: הסר את כל ההתאמות האישיות?
hi: सभी अनुकूलन निकालें ?
hr: Uklonite sve prilagodbe ?
it: Rimuovere tutte le personalizzazioni ?
km: យកការប្ដូរតាមបំណងទាំងអស់?
kn: ಎಲ್ಲಾ ಗ್ರಾಹಕೀಕರಣ ತೆಗೆದುಹಾಕಿ ?
ku: Jê hemû li ser budceya?
lo: ເອົາລູກຄ້າທັງຫມົດ?
lt: Pašalinti visus tinkinimo?
lv: Noņemt visus pielāgojumus?
mk: Отстрани ги сите персонализации?
ml: എല്ലാ ഇച്ഛാനുസൃതമാക്കലുകൾ നീക്കംചെയ്യുക?
mr: सर्व सानुकूलने काढा?
my: အားလုံးစိတ်ကြိုက် Remove?
no: Fjern alle tilpasninger?
pl: Usunąć wszystkie ustawienia niestandardowe?
ro: Elimina toate personalizările?
rw: Kuraho ibintu byose?
si: සියලු අභිමතකරණ ඉවත් කරන්න?
sk: Odobrať všetky prispôsobenia?
sl: Odstrani vse prilagoditve?
sq: Hiq të gjitha Përshtatje?
sw: Ondoa vipengee vyote vya upendeleo?
ta: அனைத்து தனிப்பயனாக்கம் நீக்க வேண்டுமா?
te: అన్ని వినియోగాలను తొలగించు?
vi: Loại bỏ tất cả các tùy chỉnh?

source: Remove column
de: Spalte entfernen

source: Removed {0}
af: Verwyder {0}
am: ተወግዷል {0}
bn: সরানো হয়েছে {0}
da: Fjernet {0}
de: {0} entfernt
fi: Poistettu {0}
fr: {0} Suprimé
gu: દૂર {0}
he: הוסר {0}
hi: निकाला गया {0}
hr: Uklonjeno {0}
it: Rimosso {0}
km: យកចេញ {0}
kn: ತೆಗೆದು {0}
ku: Rakirin {0}
lo: ການໂຍກຍ້າຍອອກ {0}
lt: Pašalinta {0}
lv: Noņemts {0}
mk: Отстранет {0}
ml: നീക്കംചെയ്തു {0}
mr: काढला {0}
my: ဖယ်ရှား {0}
no: Fjernet {0}
pl: Usunięto {0}
ro: Eliminat {0}
rw: Yakuweho {0}
si: ඉවත් {0}
sk: Odebráno: {0}
sl: Odstranjeno {0}
sw: Imeondolewa {0}
ta: நீக்கப்பட்ட {0}
te: తొలగించబడిన {0}
vi: Đã Loại bỏ {0}

source: Rename
af: hernoem
am: ዳግም ሰይም
bn: পুনঃনামকরণ
da: Omdøb
de: Umbenennen
fi: Nimeä uudelleen
fr: Renommer
gu: નામ બદલો
he: שינוי שם
hi: नाम बदलें
hr: Preimenuj
it: Rinomina
km: ប្តូរឈ្មោះ
kn: ಹೊಸ ಹೆಸರಿಡು
ku: Nav biguherîne
lo: ປ່ຽນຊື່
lt: pervadinti
lv: Pārdēvēt
mk: Преименувај
ml: പേരു്മാറ്റുക
mr: पुनर्नामित करा
no: Gi nytt navn
pl: Zmień nazwę
ro: Redenumire
rw: Hindura izina
si: නැවත නම් කරන්න
sk: Premenovať
sl: Preimenovanje
sq: Riemërtoj
sw: Badilisha tena
ta: மறுபெயரிடு
te: పేరుమార్చు
vi: Đổi tên

source: Rename Fieldname
de: Feldname umbenennen

source: Rename {0}
af: Hernoem {0}
am: ሰይም {0}
bn: পুনঃনামকরণ {0}
da: Omdøb {0}
de: {0} umbenennen
fi: Nimeä {0}
fr: Renommer {0}
gu: નામ બદલો {0}
he: שינוי שם {0}
hi: नाम बदलें {0}
hr: Preimenuj {0}
it: Rinomina {0}
km: ប្តូរឈ្មោះ {0}
kn: ಮರುಹೆಸರಿಸು {0}
lo: ປ່ຽນຊື່ {0}
lt: Pervadinti {0}
lv: Pārdēvēt {0}
mk: Преименувај {0}
ml: {0} പേരു്മാറ്റുക
mr: पुनर्नामित करा {0}
my: {0} Rename
no: Gi nytt navn til {0}
pl: Zmień nazwę {0}
ro: Redenumește {0}
rw: Hindura izina {0}
si: නැවත නම් කරන්න {0}
sk: Pemenovať: {0}
sl: Preimenovanje {0}
sw: Badilisha tena {0}
ta: மறுபெயரிடு {0}
te: పేరుమార్చు {0}
vi: Đổi tên {0}

source: Renamed files and replaced code in controllers, please check!
af: Bestuur hernoem en kode in kontroleerders vervang, kyk asb!
am: በተቆጣጣሪዎቹ ውስጥ ፋይሎች እንደገና ተሰይመዋል እና ኮድ ተተክቷል ፣ እባክዎ ያረጋግጡ!
bn: ফাইলগুলির নাম পরিবর্তন করে এবং নিয়ন্ত্রকদের কোড প্রতিস্থাপন, দয়া করে চেক করুন!
da: Omdøbte filer og erstattet kode i controllere, kontroller venligst!
de: Umbenannte Dateien und ersetzter Code in Controllern, bitte überprüfen!
fi: Uudelleen nimetyt tiedostot ja korvattu koodi ohjaimissa, tarkista!
fr: Fichiers renommés et code remplacé dans les contrôleurs, veuillez vérifier!
gu: ફાઇલોનું નામ બદલ્યું અને નિયંત્રકોમાં કોડ બદલી, કૃપા કરીને તપાસો!
he: שמו קבצים ושמות קוד הוחלפו בבקרים, אנא בדקו!
hi: नामांकित फ़ाइलें और नियंत्रकों में प्रतिस्थापित कोड, कृपया देखें
hr: Preimenovane datoteke i zamijenjeni kod u kontrolerima, molimo provjerite!
it: File rinominati e codice sostituito nei controller, controlla!
km: ប្តូរឈ្មោះឯកសារនិងជំនួសលេខកូដនៅក្នុងឧបករណ៍បញ្ជាសូមពិនិត្យមើល!
kn: ನಿಯಂತ್ರಕಗಳಲ್ಲಿ ಫೈಲ್‌ಗಳನ್ನು ಮರುಹೆಸರಿಸಲಾಗಿದೆ ಮತ್ತು ಕೋಡ್ ಅನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ, ದಯವಿಟ್ಟು ಪರಿಶೀಲಿಸಿ!
ku: Pel û pelên nû hatin veguheztin û li şîfrekirinê koda li şûna, ji kerema xwe ve kontrol bikin!
lo: ປ່ຽນຊື່ໄຟລ໌ແລະປ່ຽນລະຫັດ ໃໝ່ ໃນຕົວຄວບຄຸມ, ກະລຸນາກວດເບິ່ງ!
lt: Pervardyti failai ir pakeistas kodas valdikliuose, patikrinkite!
lv: Pārdēvēti faili un nomainīts kods kontrolieros, lūdzu, pārbaudiet!
mk: Преименувани датотеки и заменет код во контролорите, проверете!
ml: ഫയലുകളുടെ പേരുമാറ്റുകയും കൺട്രോളറുകളിൽ കോഡ് മാറ്റിസ്ഥാപിക്കുകയും ചെയ്തു, ദയവായി പരിശോധിക്കുക!
mr: फायलींचे नाव बदलले आणि नियंत्रकांमध्ये कोड पुनर्स्थित केले, कृपया तपासा!
my: ဖိုင်တွေအမည်ပြောင်းနှင့်ထိန်းချုပ်မှုအတွက်ကုဒ်အစားထိုးစစ်ဆေးကျေးဇူးပြုပြီး!
no: Omdøpt filer og erstattet kode i kontrollere, vennligst sjekk!
pl: Zmieniono nazwy plików i zastąpiono kod w kontrolerach, sprawdź!
ro: Redenumirea fișierelor și codul înlocuit în controlere, vă rugăm să verificați!
rw: Amazina yahinduwe kandi asimbuza code mubagenzuzi, nyamuneka reba!
si: පාලකවල ගොනු නැවත නම් කර කේතය ප්‍රතිස්ථාපනය කර ඇත, කරුණාකර පරීක්ෂා කරන්න!
sk: Skontrolujte premenované súbory a nahradený kód v radičoch!
sl: Preimenovane datoteke in zamenjana koda v regulatorjih, prosim preverite!
sq: Skedarët e riemërtuar dhe kodin e zëvendësuar në kontrollorët, ju lutemi kontrolloni!
sw: Faili zilizopewa jina na nambari iliyobadilishwa kwa watawala, tafadhali angalia!
ta: கோப்புகளில் மறுபெயரிடப்பட்டது மற்றும் கட்டுப்படுத்திகளில் குறியீட்டை மாற்றியது, தயவுசெய்து சரிபார்க்கவும்!
te: ఫైళ్ళ పేరు మార్చబడింది మరియు కంట్రోలర్లలో కోడ్ మార్చబడింది, దయచేసి తనిఖీ చేయండి!
vi: Đổi tên tập tin và mã thay thế trong bộ điều khiển, vui lòng kiểm tra!

source: Reopen
af: heropen
am: ዳግም ክፈት
bn: পুনরায় খোলা
da: Genåben
de: Wieder öffnen
fi: Avaa uudestaan
fr: Ré-ouvrir
gu: ફરીથી ખોલો
he: פתח מחדש
hi: फिर से खोलना
hr: Ponovno otvori
it: Riaprire
km: បើកជាថ្មី
kn: ಪುನಾರಂಭಿಸುವ
ku: diket
lo: ດໍາເນີນການ
lt: atnaujinti
lv: Atjaunot
mk: Повторно отворање
ml: വീണ്ടും തുറക്കുക
mr: पुन्हा उघडा
my: ပြန်ဖွင့်
no: Gjenåpne
pl: Otwórz ponownie
ro: Redeschide
rw: Fungura
si: යළි විවෘත
sk: znovu otvoriť
sl: Ponovno odpre
sq: Rihap
sw: Fungua tena
ta: மீண்டும் திற
te: మళ్ళీ తెరువు
vi: Mở cửa trở lại

source: Repeat
af: herhaling
am: ድገም
bn: পুনরাবৃত্তি
da: gentagelse
de: Wiederholen
fi: Toista
fr: Répéter
gu: વારંવાર
he: חזור
hi: दोहराना
hr: ponovi
it: ripetizione
km: ម្តងទៀត
kn: ಪುನರಾವರ್ತಿತ
ku: Dûbare
lt: pakartoti
lv: atkārtot
mk: повторување
ml: ആവർത്തിച്ച്
mr: पुनरावृत्ती
my: ပြန်ဆို
no: Gjenta
pl: powtórz
ro: repetă
rw: Subiramo
si: පුනරුච්චාරණය කරන්න
sl: Ponavljanje
sq: përsëritje
sw: Kurudia
ta: ஒப்பி
te: రిపీట్
vi: lặp lại

# Print Settings
source: Repeat Header and Footer
de: Kopf- und Fußzeile wiederholen

# Event
source: Repeat On
af: Herhaal On
am: ይደገም
bn: একই পদ্ধতি পুনরাবৃত্তি করুন
da: Gentag den
de: Wiederholen am
fi: Toista
fr: Répéter Le
gu: પર પુનરાવર્તન
he: חזור על פעולה ב
hi: पर दोहराएँ
hr: Ponovite Na
it: Ripetere On
km: ធ្វើម្តងទៀតនៅថ្ងៃទី
kn: ರಂದು ಪುನರಾವರ್ತಿಸಿ
ku: dubare ser
lo: ເຮັດເລື້ມຄືນກ່ຽວກັບ
lt: Pakartokite
lv: Atkārtot On
mk: Повторете
ml: ദിവസം ആവർത്തിക്കുക
mr: या दिवशीची पुनरावृत्ती
my: တွင် Repeat
no: Gjenta På
pl: Powtórz w
ro: Repetați Pe
rw: Subiramo
si: දා නැවත නැවත
sk: Opakovat na
sl: Ponovite Na
sq: Përsëriteni Në
sw: Rudia On
ta: ஆன் செய்யவும்
te: న రిపీట్
vi: Lặp lại Mở

# Event
source: Repeat Till
af: Herhaal tot
am: ድረስ ድገም
bn: পর্যন্ত একই পদ্ধতি পুনরাবৃত্তি করুন
da: Gentag til
de: Wiederholen bis
fi: Toista kunnes
fr: Répéter Jusqu'au
gu: સુધી પુનરાવર્તન
he: חזור עד
hi: जब तक दोहराएँ
hr: Ponovite Do
it: Ripetere Fino
km: ធ្វើម្តងទៀតរហូតដល់
kn: ಟಿಲ್ ಪುನರಾವರ್ತಿಸಿ
ku: dubare Till
lo: ເຮັດເລື້ມຄືນ Till
lt: Pakartokite Iki
lv: Atkārtot Līdz
mk: Повторете До
ml: ആവർത്തിക്കുക അതുവരെ
mr: पर्यंत पुन्हा करा
my: Repeat မှီတိုငျအောငျ
no: Gjenta Till
pl: Powtarzaj do
ro: Repetați Până la
rw: Subiramo kugeza
si: නැවත නැවත තුරු
sk: Opakovat dokud
sl: Ponovite Till
sq: Përsëriteni Deri
sw: Rudia hadi Mpaka
ta: வரை மீண்டும்
te: వరకు రిపీట్
vi: Đến lặp lại

# Auto Repeat
source: Repeat on Day
af: Herhaal op dag
am: በቀን ይድገሙት
bn: দিন পুনরাবৃত্তি
da: Gentag på dagen
de: Wiederholen am Tag
fi: Toista päivällä
fr: Répéter Chaque
gu: દિવસ પર પુનરાવર્તન કરો
he: חזור על היום
hi: दिन पर दोहराएं
hr: Ponovite dan
it: Ripetere il giorno
km: ធ្វើម្តងទៀតនៅថ្ងៃ
kn: ದಿನ ಪುನರಾವರ್ತಿಸಿ
ku: Dibe Dike
lt: Pakartokite dieną
lv: Atkārtojiet dienu
mk: Повторете го денот
ml: ദിവസം ആവർത്തിക്കുക
mr: दिवसाची पुनरावृत्ती करा
my: နေ့တွင် Repeat
no: Gjenta på dagen
pl: Powtórz w dzień
ro: Repetați în Ziua
rw: Subiramo kumunsi
si: දිනපතා නැවත සිදු කරන්න
sk: Opakujte v deň
sl: Ponovi na dan
sq: Përsëriteni Ditën
sw: Rudia Siku
ta: நாளில் திரும்பவும்
te: రోజు రిపీట్
vi: Lặp lại vào ngày

# Auto Repeat
source: Repeat on Days
de: An Tagen wiederholen

# Auto Repeat
source: Repeat on Last Day of the Month
af: Herhaal op die laaste dag van die maand
am: በወሩ የመጨረሻ ቀን ላይ ይድገሙ።
bn: মাসের শেষ দিনে পুনরাবৃত্তি করুন
da: Gentag den sidste dag i måneden
de: Wiederholen Sie dies am letzten Tag des Monats
fi: Toista kuukauden viimeisenä päivänä
fr: Répéter le dernier jour du mois
gu: મહિનાના છેલ્લા દિવસે પુનરાવર્તન કરો
he: חזור על הפעולה ביום האחרון של החודש
hi: माह के अंतिम दिन दोहराएं
hr: Ponovite zadnji dan u mjesecu
it: Ripeti l&#39;ultimo giorno del mese
km: ធ្វើម្តងទៀតនៅថ្ងៃចុងក្រោយនៃខែ។
kn: ತಿಂಗಳ ಕೊನೆಯ ದಿನದಂದು ಪುನರಾವರ್ತಿಸಿ
ku: Di Roja Dawîn a Mehê de dubare bikin
lo: ເຮັດຊ້ ຳ ໃນມື້ສຸດທ້າຍຂອງເດືອນ
lt: Pakartokite paskutinę mėnesio dieną
lv: Atkārtojiet mēneša pēdējā dienā
mk: Повторете го на последниот ден од месецот
ml: മാസത്തിലെ അവസാന ദിവസം ആവർത്തിക്കുക
mr: महिन्याच्या शेवटच्या दिवशी पुन्हा करा
my: လ၏နောက်ဆုံးနေ့တွင် Repeat
no: Gjenta på månedens siste dag
pl: Powtórz w ostatnim dniu miesiąca
ro: Repetați în ultima zi a lunii
rw: Subiramo kumunsi wanyuma wukwezi
si: මාසයේ අවසාන දිනයේ නැවත නැවත කරන්න
sk: Opakujte posledný deň v mesiaci
sl: Ponovite zadnji dan v mesecu
sq: Përsëriteni në ditën e fundit të muajit
sw: Kurudia Siku ya Mwisho wa Mwezi
ta: மாதத்தின் கடைசி நாளில் மீண்டும் செய்யவும்
te: నెల చివరి రోజున పునరావృతం చేయండి
vi: Lặp lại vào ngày cuối cùng của tháng

# Event
source: Repeat this Event
af: Herhaal hierdie gebeurtenis
am: ይህን ክስተት ድገም
bn: এই ঘটনার পুনরাবৃত্তি
da: Gentag denne begivenhed
de: Dieses Ereignis wiederholen
fi: Toista tämä tapahtuma
fr: Répéter cet Evénement
gu: આ ઘટના પુનરાવર્તન
he: חזור על אירוע זה
hi: इस इवेंट दोहराएँ
hr: Ponovite ovaj događaj
it: Ripetere questo evento
km: ធ្វើព្រឹត្តិការណ៍នេះ
kn: ಈ ಈವೆಂಟ್ ಪುನರಾವರ್ತನೆಯಾಗುವುದಿಲ್ಲ
ku: Dubare vê Event
lo: ເຮັດເລື້ມຄືນກິດຈະກໍານີ້
lt: Pakartokite šį renginį
lv: Atkārtojiet šo notikumu
mk: Повторете го овој настан
ml: ഈ ഇവന്റ് ആവർത്തിക്കുക
mr: या कार्यक्रमाची पुनरावृत्ती
my: ဒီအဖြစ်အပျက် Repeat
no: Gjenta dette arrangementet
pl: Powtórz to Wydarzenie
ro: Repetați acest Eveniment
rw: Subiramo iki gikorwa
si: මෙම අවස්ථාවට නැවත නැවත
sk: Opakovat tuto událost
sl: Ponovite ta dogodek
sq: Përsëriteni këtë ngjarje
sw: Kurudia Tukio hili
ta: இந்த நிகழ்வு மீண்டும்
te: ఈ ఈవెంట్ రిపీట్
vi: Lặp lại sự kiện này

source: Repeats like "aaa" are easy to guess
af: Herhalings soos &quot;aaa&quot; is maklik om te raai
am: &quot;AAA&quot; እንደ ይደግማል ለመገመት ቀላል ናቸው
bn: &quot;AAA&quot; মত পুনরাবৃত্তি অনুমান করা সহজ
da: Gentagelser som "aaa" er nemme at gætte
de: Wiederholt wie &quot;aaa&quot; sind leicht zu erraten
fi: Toistot kuten &quot;aaa&quot; on helppo arvata
fr: Les répétitions comme "aaa" sont faciles à deviner
gu: &quot;એએએ&quot; જેવા પુનરાવર્તન ધારી માટે સરળ હોય છે
he: חזרות כמו &quot;AAA&quot; קלות לנחש
hi: &#39;एएए&#39; की तरह दोहराता अनुमान लगाना आसान है
hr: Ponavljanja kao &quot;AAA&quot; su lako pogoditi
it: Ripete come &quot;AAA&quot; sono facili da indovinare
km: ម្តងទៀតដូចជា &quot;AAA&quot; គឺជាការងាយស្រួលក្នុងការទាយ
kn: &quot;AAA&quot; ನಂತಹ ಪುನರಾವರ್ತನೆಗಳು ಊಹಿಸುವುದು ಸುಲಭ
ku: Dubareyên wek &quot;aaa&quot; ne hêsan texmîn
lo: ຊ້ໍາຄື &quot;AAA&quot; ແມ່ນງ່າຍທີ່ຈະເດົາ
lt: Pakartoja, kaip &quot;AAA&quot; yra lengva atspėti
lv: Atkārtojas, piemēram, &quot;AAA&quot; ir viegli uzminēt
mk: Се повторува како &quot;ААА&quot; се лесно да се погоди
ml: &quot;AAA&quot; പോലെ ആവർത്തനങ്ങൾ ഊഹിക്കാൻ എളുപ്പമാണ്
mr: सारखे &quot;एएए&quot; पुनरावृत्ती अंदाज लावणे सोपे आहे
my: &quot;aaa&quot; ကဲ့သို့ပြန်လုပ်ပါခန့်မှန်းရန်မလွယ်ကူများမှာ
no: Gjentar som &quot;aaa&quot; er lette å gjette
pl: Powtórzenia typu &quot;AAA&quot; są łatwe do odgadnięcia
ro: Repetări de genul &quot;aaa&quot;, sunt ușor de ghicit
rw: Gusubiramo nka &quot;aaa&quot; biroroshye gukeka
si: &quot;AAA&quot; වැනි දරුවා අනුමාන කිරීමට පහසුය
sk: Opakuje typu &quot;AAA&quot;, možno ľahko uhádnuť
sl: Ponavlja kot &quot;aaa&quot;, je lahko uganiti
sq: Përsërit si &quot;aaa&quot; janë të lehtë me mend
sw: Kurudia kama &quot;aaa&quot; ni rahisi nadhani
ta: &quot;AAA&quot; போன்ற மறுநிகழ்வுகள் எளிதாக யூகிக்கலாம்
te: &quot;AAA&quot; వంటి పునఃప్రసారాలు ఊహించడం సులభం
vi: Lặp đi lặp lại như &quot;aaa&quot; rất dễ đoán

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
af: Herhalings soos &quot;abcabcabc&quot; is net effens harder om te raai as &quot;abc&quot;
am: &quot;Abcabcabc&quot; ብቻ በትንሹ አስቸጋሪ &quot;ABC&quot; ይልቅ ለመገመት ያሉ ይደግማል
bn: &quot;Abcabcabc&quot; শুধুমাত্র সামান্য কঠিন &quot;ABC&quot; চেয়ে অনুমান করা হয় মত পুনরাবৃত্তি
da: Gentagelse som "abcabcabc" er kun lidt sværere at gætte end "abc"
de: Wiederholt wie &quot;abcabcabc&quot; sind nur etwas schwieriger zu erraten als &quot;abc&quot;
fi: Toistot kuten &quot;abcabcabc&quot; on vain hieman vaikeampi arvata kuin &quot;abc&quot;
fr: Les répétitions comme "ABCABCABC" sont seulement un peu plus difficiles à deviner que "abc"
gu: &quot;Abcabcabc&quot; માત્ર સહેજ કઠણ &quot;abc&quot; કરતાં ધારી હોય છે, જેમ પુનરાવર્તન
he: חזרות כמו &quot;abcabcabc&quot; הם רק מעט יותר קשה לנחש מ &quot;ABC&quot;
hi: &quot;Abcabcabc&quot; केवल थोड़ा कठिन &quot;एबीसी&quot; की तुलना में अनुमान करने के लिए कर रहे हैं जैसे दोहराता
hr: Ponavlja poput &quot;abcabcabc&quot; su samo malo teže pogoditi nego &quot;ABC&quot;
it: Ripete come &quot;abcabcabc&quot; sono solo leggermente più difficile da trovare rispetto ad &quot;ABC&quot;
km: ម្តងទៀតដូចជា &quot;abcabcabc&quot; ត្រូវបានតែបន្តិចពិបាកក្នុងការទាយជាង &quot;ABC&quot;
kn: &quot;Abcabcabc&quot; &quot;ಎಬಿಸಿ&quot; ಹೆಚ್ಚು ಊಹಿಸಲು ಕಷ್ಟ ಸ್ವಲ್ಪ ಹಾಗೆ ಪುನರಾವರ್ತನೆಗಳು
ku: Dubareyên wek &quot;abcabcabc&quot; bi tenê hinekî bi zehmetî dibêm qey ji bilî &quot;abc&quot;
lo: ຊ້ໍາເຊັ່ນ: &quot;abcabcabc&quot; ແມ່ນມີພຽງແຕ່ເລັກນ້ອຍ harder ກັບຮີດກ່ວາ &quot;abc&quot;
lt: Pakartoja, pavyzdžiui, &quot;abcabcabc&quot; yra tik šiek tiek sunkiau atspėti nei &quot;ABC&quot;
lv: Atkārtojas, piemēram, &quot;abcabcabc&quot; ir tikai nedaudz grūtāk uzminēt kā &quot;ABC&quot;
mk: Се повторува како &quot;abcabcabc&quot; се само малку потешко да се погоди од &quot;ABC&quot;
ml: &quot;Abcabcabc&quot; മാത്രം ചെറുതായി &quot;എ.ബി.സി&quot; അധികം ഊഹിക്കാൻ പ്രയാസമാകും പോലെ ആവർത്തനങ്ങൾ
mr: &quot;Abcabcabc&quot; &quot;abc&quot; पेक्षा अंदाज फक्त किंचित अजून आहेत जसे पुनरावृत्ती
my: &quot;abcabcabc&quot; သာအနည်းငယ် &quot;abc&quot; ထက်ခန့်မှန်းရန်ခက်ခဲနေကြသည်နှင့်တူပြန်လုပ်ပါ
no: Gjentar som &quot;abcabcabc&quot; er bare litt vanskeligere å gjette enn &quot;abc&quot;
pl: Powtarza jak &quot;abcabcabc&quot; są tylko nieznacznie trudniejsze do odgadnięcia niż &quot;abc&quot;
ro: Repetări, cum ar fi &quot;abcabcabc&quot; sunt doar puțin mai greu de ghicit decât &quot;abc&quot;
rw: Gusubiramo nka &quot;abcabcabc&quot; biragoye gato gukeka kuruta &quot;abc&quot;
si: &quot;Abcabcabc&quot; පමණක් තරමක් &quot;ඒබීසී&quot; වඩා අනුමාන කිරීමට අපහසු වැනි දරුවා
sk: Opakuje ako &quot;abcabcabc&quot; sú len o niečo ťažšie odhadnúť, ako &quot;abc&quot;
sl: Ponavljanja kot "abcabcabc" je le nekoliko težje uganiti kot "abc"
sq: Përsërit si &quot;abcabcabc&quot; janë vetëm pak më e vështirë të mendoj se &quot;abc&quot;
sw: Kurudia kama &quot;abcabcabc&quot; ni vigumu kidogo tu nadhani kuliko &quot;abc&quot;
ta: &quot;ஏபிசி&quot; விட &quot;abcabcabc&quot; ஊகிக்க மட்டுமே சற்று கடினமாக உள்ளன போன்ற மறுநிகழ்வுகள்
te: &quot;Abcabcabc&quot; &quot;abc&quot; కంటే ఊహించడం కొంచం కష్టం చేసినట్లుగా పునఃప్రసారాలు
vi: Lặp đi lặp lại như &quot;abcabcabc&quot; chỉ hơi khó đoán hơn &quot;abc&quot;

source: Repeats {0}
af: Herhalings {0}
am: ይደግማል {0}
bn: পুনরাবৃত্তি {0}
da: Gentager {0}
de: Wiederholt {0}
fi: Toistuu {0}
fr: Répète {0}
gu: {0} પુનરાવર્તન
he: חוזר על {0}
hi: दोहराता है {0}
hr: Ponavlja se {0}
it: Ripete {0}
km: ធ្វើឡើងវិញ {0}
kn: {0 ಪುನರಾವರ್ತಿಸುತ್ತದೆ
ku: Dubare {0}
lo: ເຮັດຊ້ ຳ {0}
lt: Kartojama {0}
lv: Atkārtojas {0}
mk: Повторувања {0
ml: {0 ആവർത്തിക്കുന്നു
mr: {0} पुनरावृत्ती होते
my: ပြန်လုပ် {0}
no: Gjentar {0}
pl: Powtórki {0}
ro: Se repetă {0}
rw: Gusubiramo {0}
si: පුනරාවර්තනය {0}
sk: Opakuje sa {0}
sl: Ponovi {0}
sq: Përsëritjet {0
sw: Hurudiwa {0}
ta: {0 ஐ மீண்டும் செய்கிறது
te: పునరావృతం {0}
vi: Lặp lại {0}

# Communication
source: Replied
af: antwoord
am: ምላሽ ሰጥተዋል
bn: জবাব দেওয়া
da: Svarede
de: Beantwortet
fi: Vastasi
fr: Répondu
gu: જવાબ આપ્યો
he: ענה
hi: उत्तर
hr: Odgovoreno
it: Ha risposto
km: ឆ្លើយតបថា:
kn: ಉತ್ತರಿಸಿದರು
ku: vegerand û got:
lo: ຕອບ
lt: Atsakyta
lv: Atbildēja
mk: Одговори
ml: മറുപടി
mr: प्रत्युत्तर दिले
no: Svarte
pl: Odpowiedziane
ro: A răspuns:
rw: Yasubijwe
si: ප්රතිචාර ලද්දේ
sk: Odpovězeno
sl: Odgovorjeno
sq: U përgjigj
sw: Alijibu
ta: பதில்
te: బదులిచ్చారు
vi: Trả lời

# Contact
source: Replied
af: antwoord
am: ምላሽ ሰጥተዋል
bn: জবাব দেওয়া
da: Svarede
de: Beantwortet
fi: Vastasi
fr: Répondu
gu: જવાબ આપ્યો
he: ענה
hi: उत्तर
hr: Odgovoreno
it: Ha risposto
km: ឆ្លើយតបថា:
kn: ಉತ್ತರಿಸಿದರು
ku: vegerand û got:
lo: ຕອບ
lt: Atsakyta
lv: Atbildēja
mk: Одговори
ml: മറുപടി
mr: प्रत्युत्तर दिले
no: Svarte
pl: Odpowiedziane
ro: A răspuns:
rw: Yasubijwe
si: ප්රතිචාර ලද්දේ
sk: Odpovězeno
sl: Odgovorjeno
sq: U përgjigj
sw: Alijibu
ta: பதில்
te: బదులిచ్చారు
vi: Trả lời

source: Reply
af: antwoord
am: መልስ
bn: উত্তর
da: Svar
de: Antworten
fi: Vastaus
fr: Répondre
gu: જવાબ
he: תגובה
hi: उत्तर
hr: Odgovoriti
it: Rispondi
km: ឆ្លើយតប
kn: ಉತ್ತರಿಸಿ
ku: Bersiv
lt: atsakymas
lv: Atbildēt
mk: Одговори
ml: മറുപടി നൽകുക
mr: प्रत्युत्तर द्या
my: ပြန်ကြား
no: Svar
pl: Odpowiadać
ro: Răspunde
rw: Subiza
si: පිලිතුරු
sk: Odpoveď
sl: Odgovori
sq: përgjigje
sw: Jibu
ta: பதில்
te: ప్రత్యుత్తరం
vi: Đáp lại

# Discussion Reply
source: Reply
af: antwoord
am: መልስ
bn: উত্তর
da: Svar
de: Antworten
fi: Vastaus
fr: Répondre
gu: જવાબ
he: תגובה
hi: उत्तर
hr: Odgovoriti
it: Rispondi
km: ឆ្លើយតប
kn: ಉತ್ತರಿಸಿ
ku: Bersiv
lt: atsakymas
lv: Atbildēt
mk: Одговори
ml: മറുപടി നൽകുക
mr: प्रत्युत्तर द्या
my: ပြန်ကြား
no: Svar
pl: Odpowiadać
ro: Răspunde
rw: Subiza
si: පිලිතුරු
sk: Odpoveď
sl: Odgovori
sq: përgjigje
sw: Jibu
ta: பதில்
te: ప్రత్యుత్తరం
vi: Đáp lại

source: Reply All
af: Antwoord almal
am: ለሁሉም መልስ
bn: সবগুলোর উত্তর দাও
da: Svar alle
de: Allen antworten
fi: Vastaa kaikille
fr: Répondre à Tous
gu: બધાને જવાબ આપો
he: השב לכולם
hi: सभी को उत्तर दें
hr: Odgovori svima
it: Rispondi a tutti
km: ឆ្លើយតបទាំងអស់
kn: ಎಲ್ಲರಿಗೂ ಪ್ರತ್ಯುತ್ತರ
ku: Bersiva hemiyan bide
lo: ຕອບກັບທັງຫມົດ
lt: Atsakyti visiems
lv: Atbildēt visiem
mk: Одговори на сите
ml: എല്ലാവർക്കും മറുപടി
mr: सर्वांना उत्तर द्या
my: အားလုံး Reply
no: Svar alle
pl: Odpowiedz wszystkim
ro: Răspunde Tuturor
rw: Subiza Byose
si: සියලුම ඊ-මේල් මගින් පිලිතුරු දෙන්න
sk: Odpovedať všetkým
sl: Odgovori vsem
sq: Përgjigju All
sw: Jibu Wote
ta: அனைவருக்கும் பதிலளி
te: ప్రత్యుత్తరం అన్ని
vi: Trả lời tất cả

source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Auto Email Report
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Custom DocPerm
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Custom Role
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Dashboard Chart
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# DocPerm
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo
