Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Role Profile
source: Role Name
af: Rol Naam
am: ሚና ስም
bn: ভূমিকা নাম
da: Rollenavn
de: Rollenname
fi: Rooli Name
fr: Nom du Rôle
gu: રોલ નામ
he: שם תפקיד
hi: भूमिका का नाम
hr: Naziv uloge
it: Nome Ruolo
km: ឈ្មោះតួនាទី
kn: ಪಾತ್ರ ಹೆಸರು
ku: Navê rola
lo: ຊື່ພາລະບົດບາດ
lt: vaidmuo Vardas
lv: Loma Name
mk: Улогата Име
ml: റോൾ പേര്
mr: भूमिका नाव
my: အခန်းက္ပအမည်
no: Rolle Navn
pl: Nazwa roli
ro: Rol Nume
rw: Izina ry&#39;uruhare
si: කාර්යභාරය නම
sk: Názov role
sl: Vloga Name
sq: Roli Emri
sw: Jina la majukumu
ta: பங்கு பெயர்
te: కారెక్టర్ పేరు
vi: Tên vai trò

source: Role Permission for Page and Report
af: Rol Toestemming vir Bladsy en Verslag
am: ገጽ እና ሪፖርት ለ ሚና ፍቃድ
bn: পেজ এবং প্রতিবেদনের জন্য ভূমিকা অনুমতি
da: Rolle Tilladelse til side og rapport
de: Rollengenehmigung Seite und Bericht
fi: Roolien oikeudet sivuilla ja raporteilla
fr: Autorisation du Rôle pour la Page et le Rapport
gu: પેજ અને રિપોર્ટ માટે રોલ પરવાનગી
he: אישור תפקיד לדף ולדוח
hi: पृष्ठ और रिपोर्ट के लिए भूमिका की अनुमति
hr: Uloga Odobrenje za stranicu i Izvješće
it: Autorizzazione dei ruoli per pagina e rapporto
km: សិទ្ធិតួនាទីសម្រាប់ Page និងរបាយការណ៍
kn: ಪುಟ ಮತ್ತು ವರದಿಗಾಗಿ ಪಾತ್ರ ಅನುಮತಿ
ku: Destûr Role ji bo Page û Raport
lo: ການອະນຸຍາດພາລະບົດບາດສໍາລັບການຫນ້າແລະບົດລາຍງານ
lt: Vaidmuo Leidimas Puslapis ir ataskaitos
lv: Lomu Atļauja un Pārskatu
mk: Улогата Дозвола за Пејџ и Извештај
ml: പേജും റിപ്പോർട്ട് പങ്ക് അനുമതി
mr: पेज आणि अहवाल भूमिका परवानगी
my: စာမျက်နှာနှင့်အစီရင်ခံစာများအတွက်အခန်းက္ပခွင့်ပြုချက်
no: Rolle Tillatelse til side og Rapporter
pl: Pozwolenie Rola Page i sprawozdania
ro: Permisiunea Rolul pentru pagina și Raport
rw: Uruhare Urupapuro rwa Raporo na Raporo
si: පිටුව හා වාර්තාව සඳහා භූමිකාව අවසරය
sk: Oprávnenie role Page a správa
sl: Vloga Dovoljenje za stran in poročila
sq: Leja rol për Page dhe Raportin
sw: Ruhusa ya Shauri kwa Ukurasa na Ripoti
ta: பேஜ் மற்றும் அறிக்கைக்காக பங்கு அனுமதி
te: పేజ్ మరియు నివేదిక స్ఫూర్తిదాయకంగా అనుమతి
vi: Quyền hạn vai trò cho trang và báo cáo

source: Role Permission for Page and Report
af: Rol Toestemming vir Bladsy en Verslag
am: ገጽ እና ሪፖርት ለ ሚና ፍቃድ
bn: পেজ এবং প্রতিবেদনের জন্য ভূমিকা অনুমতি
da: Rolle Tilladelse til side og rapport
de: Rollengenehmigung Seite und Bericht
fi: Roolien oikeudet sivuilla ja raporteilla
fr: Autorisation du Rôle pour la Page et le Rapport
gu: પેજ અને રિપોર્ટ માટે રોલ પરવાનગી
he: אישור תפקיד לדף ולדוח
hi: पृष्ठ और रिपोर्ट के लिए भूमिका की अनुमति
hr: Uloga Odobrenje za stranicu i Izvješće
it: Autorizzazione dei ruoli per pagina e rapporto
km: សិទ្ធិតួនាទីសម្រាប់ Page និងរបាយការណ៍
kn: ಪುಟ ಮತ್ತು ವರದಿಗಾಗಿ ಪಾತ್ರ ಅನುಮತಿ
ku: Destûr Role ji bo Page û Raport
lo: ການອະນຸຍາດພາລະບົດບາດສໍາລັບການຫນ້າແລະບົດລາຍງານ
lt: Vaidmuo Leidimas Puslapis ir ataskaitos
lv: Lomu Atļauja un Pārskatu
mk: Улогата Дозвола за Пејџ и Извештај
ml: പേജും റിപ്പോർട്ട് പങ്ക് അനുമതി
mr: पेज आणि अहवाल भूमिका परवानगी
my: စာမျက်နှာနှင့်အစီရင်ခံစာများအတွက်အခန်းက္ပခွင့်ပြုချက်
no: Rolle Tillatelse til side og Rapporter
pl: Pozwolenie Rola Page i sprawozdania
ro: Permisiunea Rolul pentru pagina și Raport
rw: Uruhare Urupapuro rwa Raporo na Raporo
si: පිටුව හා වාර්තාව සඳහා භූමිකාව අවසරය
sk: Oprávnenie role Page a správa
sl: Vloga Dovoljenje za stran in poročila
sq: Leja rol për Page dhe Raportin
sw: Ruhusa ya Shauri kwa Ukurasa na Ripoti
ta: பேஜ் மற்றும் அறிக்கைக்காக பங்கு அனுமதி
te: పేజ్ మరియు నివేదిక స్ఫూర్తిదాయకంగా అనుమతి
vi: Quyền hạn vai trò cho trang và báo cáo

source: Role Permissions
af: Rol Toestemmings
am: ሚና ፍቃዶች
bn: ভূমিকা অনুমতি
da: Rolle Tilladelser
de: Rollenberechtigungen
fi: Rooli Oikeudet
fr: Autorisations du Rôle
gu: ભૂમિકા પરવાનગીઓ
he: הרשאות תפקיד
hi: भूमिका अनुमतियां
hr: Ovlasti uloge
it: Autorizzazioni di ruolo
km: សិទ្ធិតួនាទីយ៉ាង
kn: ಅನುಮತಿಗಳನ್ನು
ku: Permissions rola
lo: ການອະນຸຍາດພາລະບົດບາດ
lt: Vaidmenų leidimai
lv: Lomu Atļaujas
mk: Улогата на пишување
ml: റോൾ അനുമതികൾ
mr: भूमिका परवानग्या
my: အခန်းက္ပခွင့်ပြုချက်
no: Rolle Tillatelser
pl: Uprawnienia Roli
ro: Permisiuni Rol
rw: Uruhushya
si: කාර්යභාරය අවසර
sk: Oprávnění rolí
sl: Role Dovoljenja
sq: Lejet Roli
sw: Idhini ya Wajibu
ta: அனுமதிகள்
te: పాత్ర అనుమతులు
vi: Quyền hạn vai trò

# User Document Type
source: Role Permissions
af: Rol Toestemmings
am: ሚና ፍቃዶች
bn: ভূমিকা অনুমতি
da: Rolle Tilladelser
de: Rollenberechtigungen
fi: Rooli Oikeudet
fr: Autorisations du Rôle
gu: ભૂમિકા પરવાનગીઓ
he: הרשאות תפקיד
hi: भूमिका अनुमतियां
hr: Ovlasti uloge
it: Autorizzazioni di ruolo
km: សិទ្ធិតួនាទីយ៉ាង
kn: ಅನುಮತಿಗಳನ್ನು
ku: Permissions rola
lo: ການອະນຸຍາດພາລະບົດບາດ
lt: Vaidmenų leidimai
lv: Lomu Atļaujas
mk: Улогата на пишување
ml: റോൾ അനുമതികൾ
mr: भूमिका परवानग्या
my: အခန်းက္ပခွင့်ပြုချက်
no: Rolle Tillatelser
pl: Uprawnienia Roli
ro: Permisiuni Rol
rw: Uruhushya
si: කාර්යභාරය අවසර
sk: Oprávnění rolí
sl: Role Dovoljenja
sq: Lejet Roli
sw: Idhini ya Wajibu
ta: அனுமதிகள்
te: పాత్ర అనుమతులు
vi: Quyền hạn vai trò

source: Role Permissions Manager
af: Rol Toestemmings Bestuurder
am: ሚና ፍቃዶች አስተዳዳሪ
bn: ভূমিকা অনুমতি ম্যানেজার
da: Rolleadministrator
de: Rollenberechtigungen-Manager
fi: Roolien oikeuksienhallinta
fr: Gestionnaire d’Autorisations du Rôle
gu: ભૂમિકા પરવાનગીઓ વ્યવસ્થાપક
he: מנהל הרשאות התפקיד
hi: रोल अनुमतियां प्रबंधक
hr: Upravitelj ovlastima uloga
it: Gestione Permessi
km: កម្មវិធីគ្រប់គ្រងសិទ្ធិតួនាទីយ៉ាង
kn: ಪಾತ್ರ ಅನುಮತಿಗಳು ಮ್ಯಾನೇಜರ್
ku: Permissions rola Manager
lo: ຜູ້ຈັດການພາລະບົດບາດການອະນຸຍາດ
lt: Vaidmenų Leidimai direktorius
lv: Lomu atļaujas vadītājs
mk: Менаџер улога на пишување
ml: റോൾ അനുമതികൾ മാനേജർ
mr: भूमिका परवानगी व्यवस्थापक
my: အခန်းက္ပခွင့်ပြုချက် Manager က
no: Rolle Tillatelser manager
pl: Zarządzanie uprawnieniami roli
ro: Manager Permisiuni Rol
rw: Uruhare rwumuyobozi
si: කාර්යභාරය අවසර කළමනාකරු
sk: Správce rolí a oprávnění
sl: Role Dovoljenja Manager
sq: Lejet Roli Menaxher
sw: Meneja wa Kuruhusu Idhini
ta: பங்கு அனுமதிகள் மேலாளர்
te: పాత్ర అనుమతులు మేనేజర్
vi: Quản lý vai trò

# Button in list view menu
source: Role Permissions Manager
af: Rol Toestemmings Bestuurder
am: ሚና ፍቃዶች አስተዳዳሪ
bn: ভূমিকা অনুমতি ম্যানেজার
da: Rolleadministrator
de: Rollenberechtigungen-Manager
fi: Roolien oikeuksienhallinta
fr: Gestionnaire d’Autorisations du Rôle
gu: ભૂમિકા પરવાનગીઓ વ્યવસ્થાપક
he: מנהל הרשאות התפקיד
hi: रोल अनुमतियां प्रबंधक
hr: Upravitelj ovlastima uloga
it: Gestione Permessi
km: កម្មវិធីគ្រប់គ្រងសិទ្ធិតួនាទីយ៉ាង
kn: ಪಾತ್ರ ಅನುಮತಿಗಳು ಮ್ಯಾನೇಜರ್
ku: Permissions rola Manager
lo: ຜູ້ຈັດການພາລະບົດບາດການອະນຸຍາດ
lt: Vaidmenų Leidimai direktorius
lv: Lomu atļaujas vadītājs
mk: Менаџер улога на пишување
ml: റോൾ അനുമതികൾ മാനേജർ
mr: भूमिका परवानगी व्यवस्थापक
my: အခန်းက္ပခွင့်ပြုချက် Manager က
no: Rolle Tillatelser manager
pl: Zarządzanie uprawnieniami roli
ro: Manager Permisiuni Rol
rw: Uruhare rwumuyobozi
si: කාර්යභාරය අවසර කළමනාකරු
sk: Správce rolí a oprávnění
sl: Role Dovoljenja Manager
sq: Lejet Roli Menaxher
sw: Meneja wa Kuruhusu Idhini
ta: பங்கு அனுமதிகள் மேலாளர்
te: పాత్ర అనుమతులు మేనేజర్
vi: Quản lý vai trò

source: Role Profile
af: Rolprofiel
am: ሚና መገለጫ
bn: ভূমিকা প্রোফাইল
da: Rolleprofil
de: Rollenprofil
fi: Rooliprofiili
fr: Profil de rôle
gu: રોલ પ્રોફાઇલ
he: פרופיל תפקיד
hi: भूमिका प्रोफाइल
hr: Profil uloge
it: Profilo ruolo
km: ទម្រង់តួនាទី
kn: ಪಾತ್ರದ ಪ್ರೊಫೈಲ್
ku: Profile Profile
lo: Profile Role
lt: Vaidmens profilis
lv: Lomu profils
mk: Профил на улоги
ml: റോൾ പ്രൊഫൈൽ
mr: भूमिका प्रोफाइल
my: အခန်းက္ပကိုယ်ရေးဖိုင်
no: Rollespill
pl: Profil roli
ro: Profil Rol
rw: Uruhare rw&#39;Uruhare
si: කාර්යභාරය
sk: Profil úloh
sl: Profil vloge
sq: Profili i roleve
sw: Profaili ya Wajibu
ta: பங்கு விவரக்குறிப்பு
te: పాత్ర ప్రొఫైల్
vi: Hồ sơ Vai trò

source: Role Profile
af: Rolprofiel
am: ሚና መገለጫ
bn: ভূমিকা প্রোফাইল
da: Rolleprofil
de: Rollenprofil
fi: Rooliprofiili
fr: Profil de rôle
gu: રોલ પ્રોફાઇલ
he: פרופיל תפקיד
hi: भूमिका प्रोफाइल
hr: Profil uloge
it: Profilo ruolo
km: ទម្រង់តួនាទី
kn: ಪಾತ್ರದ ಪ್ರೊಫೈಲ್
ku: Profile Profile
lo: Profile Role
lt: Vaidmens profilis
lv: Lomu profils
mk: Профил на улоги
ml: റോൾ പ്രൊഫൈൽ
mr: भूमिका प्रोफाइल
my: အခန်းက္ပကိုယ်ရေးဖိုင်
no: Rollespill
pl: Profil roli
ro: Profil Rol
rw: Uruhare rw&#39;Uruhare
si: කාර්යභාරය
sk: Profil úloh
sl: Profil vloge
sq: Profili i roleve
sw: Profaili ya Wajibu
ta: பங்கு விவரக்குறிப்பு
te: పాత్ర ప్రొఫైల్
vi: Hồ sơ Vai trò

# User
source: Role Profile
af: Rolprofiel
am: ሚና መገለጫ
bn: ভূমিকা প্রোফাইল
da: Rolleprofil
de: Rollenprofil
fi: Rooliprofiili
fr: Profil de rôle
gu: રોલ પ્રોફાઇલ
he: פרופיל תפקיד
hi: भूमिका प्रोफाइल
hr: Profil uloge
it: Profilo ruolo
km: ទម្រង់តួនាទី
kn: ಪಾತ್ರದ ಪ್ರೊಫೈಲ್
ku: Profile Profile
lo: Profile Role
lt: Vaidmens profilis
lv: Lomu profils
mk: Профил на улоги
ml: റോൾ പ്രൊഫൈൽ
mr: भूमिका प्रोफाइल
my: အခန်းက္ပကိုယ်ရေးဖိုင်
no: Rollespill
pl: Profil roli
ro: Profil Rol
rw: Uruhare rw&#39;Uruhare
si: කාර්යභාරය
sk: Profil úloh
sl: Profil vloge
sq: Profili i roleve
sw: Profaili ya Wajibu
ta: பங்கு விவரக்குறிப்பு
te: పాత్ర ప్రొఫైల్
vi: Hồ sơ Vai trò

# User Role Profile
source: Role Profile
de: Rollenprofil
fr: Profil de rôle

# User
source: Role Profiles
de: Rollenprofile

# Custom DocPerm
source: Role and Level
af: Rol en Vlak
am: ሚና እና ደረጃ
bn: ভূমিকা ও শ্রেনী
da: Rolle og niveau
de: Rolle und Ebene
fi: Rooli ja Level
fr: Rôle et Niveau
gu: ભૂમિકા અને સ્તર
he: תפקיד ורמה
hi: रोल और स्तर
hr: Uloga i razina ovlasti
it: Ruolo e livello
km: តួនាទីនិងកំរិត
kn: ಪಾತ್ರ ಮತ್ತು ಮಟ್ಟ
ku: Role û Level
lo: ພາລະບົດບາດແລະລະດັບ
lt: Vaidmuo ir lygis
lv: Loma un Level
mk: Улогата и ниво
ml: പങ്കും ലെവൽ
mr: भूमिका आणि स्तर
my: အခန်းကဏ္ဍနှင့်အဆင့်
no: Rolle og nivå
pl: Rola i Poziom
ro: Rol și Nivel
rw: Uruhare n&#39;Urwego
si: කාර්යභාරය සහ පෙළ
sk: Role a úroveň
sl: Vloga in stopnja
sq: Roli dhe Niveli
sw: Wajibu na Ngazi
ta: பங்கு மற்றும் நிலை
te: పాత్ర మరియు లెవెల్
vi: Vai trò và Cấp độ

# DocPerm
source: Role and Level
af: Rol en Vlak
am: ሚና እና ደረጃ
bn: ভূমিকা ও শ্রেনী
da: Rolle og niveau
de: Rolle und Ebene
fi: Rooli ja Level
fr: Rôle et Niveau
gu: ભૂમિકા અને સ્તર
he: תפקיד ורמה
hi: रोल और स्तर
hr: Uloga i razina ovlasti
it: Ruolo e livello
km: តួនាទីនិងកំរិត
kn: ಪಾತ್ರ ಮತ್ತು ಮಟ್ಟ
ku: Role û Level
lo: ພາລະບົດບາດແລະລະດັບ
lt: Vaidmuo ir lygis
lv: Loma un Level
mk: Улогата и ниво
ml: പങ്കും ലെവൽ
mr: भूमिका आणि स्तर
my: အခန်းကဏ္ဍနှင့်အဆင့်
no: Rolle og nivå
pl: Rola i Poziom
ro: Rol și Nivel
rw: Uruhare n&#39;Urwego
si: කාර්යභාරය සහ පෙළ
sk: Role a úroveň
sl: Vloga in stopnja
sq: Roli dhe Niveli
sw: Wajibu na Ngazi
ta: பங்கு மற்றும் நிலை
te: పాత్ర మరియు లెవెల్
vi: Vai trò và Cấp độ

source: Role has been set as per the user type {0}
de: Die Rolle wurde gemäß Benutzertyp {0} festgelegt

source: Roles
af: rolle
am: ሚናዎችን
bn: ভূমিকা
da: Roller
de: Rollen
fi: Roolit
fr: Rôles
gu: ભૂમિકાઓ
he: תפקידים
hi: भूमिकाओं
hr: Uloge
it: Ruoli
km: តួនាទី
kn: ಪಾತ್ರಗಳು
ku: roleke
lo: ພາລະບົດບາດ
lt: vaidmenys
lv: Lomas
mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my: အခန်းကဏ္ဍ
no: Roller
pl: Role
ro: Roluri
rw: Inshingano
si: භූමිකා
sk: role
sl: Vloge
sq: Rolet
sw: Wajibu
ta: பாத்திரங்கள்
te: పాత్రలు
vi: Vai trò

# Custom HTML Block
source: Roles
af: rolle
am: ሚናዎችን
bn: ভূমিকা
da: Roller
de: Rollen
fi: Roolit
fr: Rôles
gu: ભૂમિકાઓ
he: תפקידים
hi: भूमिकाओं
hr: Uloge
it: Ruoli
km: តួនាទី
kn: ಪಾತ್ರಗಳು
ku: roleke
lo: ພາລະບົດບາດ
lt: vaidmenys
lv: Lomas
mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my: အခန်းကဏ္ဍ
no: Roller
pl: Role
ro: Roluri
rw: Inshingano
si: භූමිකා
sk: role
sl: Vloge
sq: Rolet
sw: Wajibu
ta: பாத்திரங்கள்
te: పాత్రలు
vi: Vai trò

# Dashboard Chart
source: Roles
af: rolle
am: ሚናዎችን
bn: ভূমিকা
da: Roller
de: Rollen
fi: Roolit
fr: Rôles
gu: ભૂમિકાઓ
he: תפקידים
hi: भूमिकाओं
hr: Uloge
it: Ruoli
km: តួនាទី
kn: ಪಾತ್ರಗಳು
ku: roleke
lo: ພາລະບົດບາດ
lt: vaidmenys
lv: Lomas
mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my: အခန်းကဏ္ဍ
no: Roller
pl: Role
ro: Roluri
rw: Inshingano
si: භූමිකා
sk: role
sl: Vloge
sq: Rolet
sw: Wajibu
ta: பாத்திரங்கள்
te: పాత్రలు
vi: Vai trò

# Page
source: Roles
af: rolle
am: ሚናዎችን
bn: ভূমিকা
da: Roller
de: Rollen
fi: Roolit
fr: Rôles
gu: ભૂમિકાઓ
he: תפקידים
hi: भूमिकाओं
hr: Uloge
it: Ruoli
km: តួនាទី
kn: ಪಾತ್ರಗಳು
ku: roleke
lo: ພາລະບົດບາດ
lt: vaidmenys
lv: Lomas
mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my: အခန်းကဏ္ဍ
no: Roller
pl: Role
ro: Roluri
rw: Inshingano
si: භූමිකා
sk: role
sl: Vloge
sq: Rolet
sw: Wajibu
ta: பாத்திரங்கள்
te: పాత్రలు
vi: Vai trò

# Report
source: Roles
af: rolle
am: ሚናዎችን
bn: ভূমিকা
da: Roller
de: Rollen
fi: Roolit
fr: Rôles
gu: ભૂમિકાઓ
he: תפקידים
hi: भूमिकाओं
hr: Uloge
it: Ruoli
km: តួនាទី
kn: ಪಾತ್ರಗಳು
ku: roleke
lo: ພາລະບົດບາດ
lt: vaidmenys
lv: Lomas
mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my: အခန်းကဏ္ဍ
no: Roller
pl: Role
ro: Roluri
rw: Inshingano
si: භූමිකා
sk: role
sl: Vloge
sq: Rolet
sw: Wajibu
ta: பாத்திரங்கள்
te: పాత్రలు
vi: Vai trò

# Role Permission for Page and Report
source: Roles
af: rolle
am: ሚናዎችን
bn: ভূমিকা
da: Roller
de: Rollen
fi: Roolit
fr: Rôles
gu: ભૂમિકાઓ
he: תפקידים
hi: भूमिकाओं
hr: Uloge
it: Ruoli
km: តួនាទី
kn: ಪಾತ್ರಗಳು
ku: roleke
lo: ພາລະບົດບາດ
lt: vaidmenys
lv: Lomas
mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my: အခန်းကဏ္ဍ
no: Roller
pl: Role
ro: Roluri
rw: Inshingano
si: භූමිකා
sk: role
sl: Vloge
sq: Rolet
sw: Wajibu
ta: பாத்திரங்கள்
te: పాత్రలు
vi: Vai trò

# User
source: Roles
af: rolle
am: ሚናዎችን
bn: ভূমিকা
da: Roller
de: Rollen
fi: Roolit
fr: Rôles
gu: ભૂમિકાઓ
he: תפקידים
hi: भूमिकाओं
hr: Uloge
it: Ruoli
km: តួនាទី
kn: ಪಾತ್ರಗಳು
ku: roleke
lo: ພາລະບົດບາດ
lt: vaidmenys
lv: Lomas
mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my: အခန်းကဏ္ဍ
no: Roller
pl: Role
ro: Roluri
rw: Inshingano
si: භූමිකා
sk: role
sl: Vloge
sq: Rolet
sw: Wajibu
ta: பாத்திரங்கள்
te: పాత్రలు
vi: Vai trò

# Workspace
source: Roles
af: rolle
am: ሚናዎችን
bn: ভূমিকা
da: Roller
de: Rollen
fi: Roolit
fr: Rôles
gu: ભૂમિકાઓ
he: תפקידים
hi: भूमिकाओं
hr: Uloge
it: Ruoli
km: តួនាទី
kn: ಪಾತ್ರಗಳು
ku: roleke
lo: ພາລະບົດບາດ
lt: vaidmenys
lv: Lomas
mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my: အခန်းကဏ္ဍ
no: Roller
pl: Role
ro: Roluri
rw: Inshingano
si: භූමිකා
sk: role
sl: Vloge
sq: Rolet
sw: Wajibu
ta: பாத்திரங்கள்
te: పాత్రలు
vi: Vai trò

# User
source: Roles & Permissions
de: Rollen & Berechtigungen

# Role Profile
source: Roles Assigned
af: Rolle toegeken
am: ሚናዎችን የተመደበው
bn: ভূমিকা নির্ধারিত
da: Roller Tildelt
de: Zugewiesene Rollen
fi: Asetetut roolit
fr: Rôles Assignés
gu: ભૂમિકા ભજવતા
he: תפקידים שהוקצו
hi: निरुपित भूमिकाओं
hr: Dodijeljene uloge
it: Ruoli assegnati
km: តួនាទី
kn: ನಿಯೋಜಿಸಲಾಗಿದೆ ಪಾತ್ರಗಳು
ku: rolên Assigned
lo: ພາລະບົດບາດໄດ້ຮັບມອບຫມາຍ
lt: vaidmenys Asignuotosios
lv: Lomas Piešķirtie
mk: Доделени улоги
ml: അസൈൻഡ് റോളുകൾ
mr: भूमिका लागू
my: Assigned အခန်းကဏ္ဍ
no: Roller Assigned
pl: Przypisane Role
ro: Rolurile atribuite
rw: Inshingano
si: නොම්මර භූමිකා
sk: Přiřazení rolí
sl: Vloge Namenski
sq: Rolet Assigned
sw: Majukumu yaliyowekwa
ta: ஒதுக்கப்பட்ட பாத்திரங்கள்
te: పాత్రలు అసైన్డ్
vi: Vai trò được chỉ định

# User
source: Roles Assigned
af: Rolle toegeken
am: ሚናዎችን የተመደበው
bn: ভূমিকা নির্ধারিত
da: Roller Tildelt
de: Zugewiesene Rollen
fi: Asetetut roolit
fr: Rôles Assignés
gu: ભૂમિકા ભજવતા
he: תפקידים שהוקצו
hi: निरुपित भूमिकाओं
hr: Dodijeljene uloge
it: Ruoli assegnati
km: តួនាទី
kn: ನಿಯೋಜಿಸಲಾಗಿದೆ ಪಾತ್ರಗಳು
ku: rolên Assigned
lo: ພາລະບົດບາດໄດ້ຮັບມອບຫມາຍ
lt: vaidmenys Asignuotosios
lv: Lomas Piešķirtie
mk: Доделени улоги
ml: അസൈൻഡ് റോളുകൾ
mr: भूमिका लागू
my: Assigned အခန်းကဏ္ဍ
no: Roller Assigned
pl: Przypisane Role
ro: Rolurile atribuite
rw: Inshingano
si: නොම්මර භූමිකා
sk: Přiřazení rolí
sl: Vloge Namenski
sq: Rolet Assigned
sw: Majukumu yaliyowekwa
ta: ஒதுக்கப்பட்ட பாத்திரங்கள்
te: పాత్రలు అసైన్డ్
vi: Vai trò được chỉ định

# Role Profile
source: Roles HTML
af: Rolle HTML
am: ሚናዎችን ኤችቲኤምኤል
bn: ভূমিকা এইচটিএমএল
da: Roller HTML
de: Rollen-HTML
fi: Roolit HTML
fr: Rôles HTML
gu: ભૂમિકાઓ HTML
he: תפקידי HTML
hi: भूमिकाओं HTML
hr: Uloge HTML
it: Ruoli HTML
km: តួនាទីរបស់ HTML
kn: ಪಾತ್ರಗಳು ಎಚ್ಟಿಎಮ್ಎಲ್
ku: rolên HTML
lo: ພາລະບົດບາດ HTML
lt: vaidmenys HTML
lv: Lomas HTML
mk: Улоги HTML
ml: റോളുകൾ എച്ച്ടിഎംഎൽ
mr: भूमिका HTML
my: အခန်းကဏ္ဍက HTML
no: Roller HTML
pl: Role HTML
ro: Roluri HTML
rw: Uruhare HTML
si: භූමිකා HTML
sk: Role HTML
sl: Vloge HTML
sq: Rolet HTML
sw: Kazi HTML
ta: பாத்திரங்கள் HTML
te: పాత్రలు HTML
vi: HTML của các vai trò

# User
source: Roles HTML
af: Rolle HTML
am: ሚናዎችን ኤችቲኤምኤል
bn: ভূমিকা এইচটিএমএল
da: Roller HTML
de: Rollen-HTML
fi: Roolit HTML
fr: Rôles HTML
gu: ભૂમિકાઓ HTML
he: תפקידי HTML
hi: भूमिकाओं HTML
hr: Uloge HTML
it: Ruoli HTML
km: តួនាទីរបស់ HTML
kn: ಪಾತ್ರಗಳು ಎಚ್ಟಿಎಮ್ಎಲ್
ku: rolên HTML
lo: ພາລະບົດບາດ HTML
lt: vaidmenys HTML
lv: Lomas HTML
mk: Улоги HTML
ml: റോളുകൾ എച്ച്ടിഎംഎൽ
mr: भूमिका HTML
my: အခန်းကဏ္ဍက HTML
no: Roller HTML
pl: Role HTML
ro: Roluri HTML
rw: Uruhare HTML
si: භූමිකා HTML
sk: Role HTML
sl: Vloge HTML
sq: Rolet HTML
sw: Kazi HTML
ta: பாத்திரங்கள் HTML
te: పాత్రలు HTML
vi: HTML của các vai trò

# Role Permission for Page and Report
source: Roles Html
af: Rol HTML
am: HTML ሚናዎች
bn: ভূমিকা html
da: Roller Html
de: Rollen Html
fi: Rooli HTML
fr: Rôles Html
gu: ભૂમિકાઓ એચટીએમએલ
he: תפקידי HTML
hi: रोल्स HTML
hr: Uloge Html
it: Ruoli Html
km: តួនាទី Html
kn: ಪಾತ್ರಗಳು HTML
ku: Rola Html
lo: ພາລະບົດບາດ Html
lt: HTML vaidmenys
lv: HTML loma
mk: Улоги HTML
ml: റോളുകൾ‌ Html
mr: भूमिका एचटीएमएल
my: အခန်းကဏ္ HTML HTML
no: Roller Html
pl: Role Html
ro: Roluri HTML
rw: Inshingano Html
si: භූමිකාවන් Html
sk: Roly HTML
sl: Vloge Html
sq: Rolet Html
sw: Majukumu Html
ta: பாத்திரங்கள் HTML
te: పాత్రలు Html
vi: Vai trò Html

source: Roles can be set for users from their User page.
de: Rollen können für Benutzer auf ihrer Benutzerseite festgelegt werden.

source: Root {0} cannot be deleted
af: Wortel {0} kan nie uitgevee word nie
am: {0} ሥር ሊሰረዝ አይችልም
bn: {0} রুট মোছা যাবে না
da: Root {0} kan ikke slettes
de: Root {0} kann nicht gelöscht werden
fi: kantaa {0} ei voi poistaa
fr: Racine {0} ne peut pas être supprimée
gu: {0} રુટ કાઢી શકાતી નથી
he: שורש {0} לא ניתן למחוק
hi: जड़ {0} मिटाया नहीं जा सकता
hr: Korijen {0} se ne može izbrisati
it: Root {0} non può essere eliminato
km: ជា Root {0} មិនអាចត្រូវបានលុប
kn: ರೂಟ್ {0} ಅಳಿಸಲಾಗಿಲ್ಲ
ku: Root {0} nikare were jêbirin
lo: ຮາກ {0} ບໍ່ສາມາດໄດ້ຮັບການລຶບ
lt: Šaknis {0} ištrinti negalima
lv: Root {0} nevar izdzēst
mk: Корен {0} не може да биде избришан
ml: റൂട്ട് {0} ഇല്ലാതാക്കാൻ കഴിയില്ല
mr: {0} रूट हटविले जाऊ शकत नाही
my: အမြစ် {0} ဖျက်ပြီးမရနိုင်ပါ
no: Root {0} kan ikke slettes
pl: Root {0} nie może być usunięty
ro: Rădăcină {0} nu poate fi ștearsă
rw: Imizi {0} ntishobora gusibwa
si: මූල {0} ඉවත් කල නොහැක
sk: Kořen (nejvyšší úroveň): {0} nelze smazat
sl: Root {0} ni mogoče izbrisati
sq: Root {0} nuk mund të fshihet
sw: Mizizi {0} haiwezi kufutwa
ta: ரூட் {0} நீக்க முடியாது
te: {0} రూట్ తొలగించడం సాధ్యం కాదు
vi: Gốc {0} không thể bị xóa

# Assignment Rule
source: Round Robin
af: Ronde Robin
am: ክብ ሮቢን።
bn: রাউন্ড রবিন
da: Runde Robin
de: Rundlauf
fi: Pyöreä Robin
gu: રાઉન્ડ રોબિન
he: רובין העגול
hi: राउंड रोबिन
hr: Razigravanje
km: រ៉ូបឺរមូល។
kn: ರೌಂಡ್ ರಾಬಿನ್
ku: Robin Round
lo: ຮອບໂຣນິນ
lt: Apvalus Robinas
lv: Apaļais Robins
mk: Тркалезна Робин
ml: റ ound ണ്ട് റോബിൻ
mr: गोल रॉबिन
my: round ရော်ဘင်
no: Rund Robin
ro: Robin rotund
si: රවුන්ඩ් රොබින්
sl: Okrogli robin
sq: Robin e rrumbullakët
sw: Mzunguko wa Robin
ta: சுற்று ராபின்
te: రౌండ్ రాబిన్
vi: Vòng Robin

# System Settings
source: Rounding Method
de: Rundungsmethode

# Blog Category
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Blog Post
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# DocType
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# DocType Action
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# DocType Layout
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Help Article
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Help Category
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Navbar Item
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Newsletter
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Portal Menu Item
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Route History
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Web Form
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường
