Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Column Name cannot be empty
af: Kolom Naam kan nie leeg wees nie
am: የአምድ ስም ባዶ መሆን አይችልም
bn: কলামের নাম খালি রাখা যাবে না
da: Kolonnenavn kan ikke være tomt
de: Spaltenname darf nicht leer sein
fi: Sarake nimi ei voi olla tyhjä
fr: Nom de la Colonne ne peut pas être vide
gu: કૉલમ નામ ખાલી ન હોઈ શકે
he: שם העמודה לא יכול להיות ריק
hi: स्तंभ नाम रिक्त नहीं हो सकता
hr: Stupac Ime ne može biti prazno
it: Nome colonna non può essere vuoto
km: ឈ្មោះជួរឈរមិនអាចទទេ
kn: ಅಂಕಣ ಹೆಸರು ಖಾಲಿ ಇರುವಂತಿಲ್ಲ
ku: Navê Stûna ne vala be
lo: ຊື່: ບໍ່ສາມາດຈະເປົ່າ
lt: Stulpelio pavadinimas gali būti netuščias
lv: Kolonnas nosaukums nedrīkst būt tukšs
mk: Колона име не може да биде празна
ml: നിരയുടെ പേര് ശൂന്യമായിരിക്കരുത്
mr: स्तंभ नाव रिकामे असू शकत नाही
my: ကော်လံအမည်ဗလာမဖွစျနိုငျ
no: Kolonnenavn kan ikke være tomt
pl: Nazwa kolumna nie może być pusty
ro: Nume coloană nu poate fi gol
rw: Izina ryinkingi ntirishobora kuba ubusa
si: තීරුව නම හිස් විය නොහැක
sk: Názov stĺpca nemôže byť prázdny
sl: Stolpec Ime ne more biti prazno
sq: Column Emri nuk mund të jetë bosh
sw: Jina la safu haiwezi kuwa tupu
ta: வரிசை பெயர்கள் காலியாக இருக்க முடியாது
te: కాలమ్ పేరు ఖాళీగా ఉండకూడదు
vi: Tên cột không thể để trống

source: Column Width
de: Spaltenbreite

source: Column width cannot be zero.
de: Spaltenbreite darf nicht null sein.

source: Column {0}
de: Spalte {0}

# Custom Field
source: Columns
af: kolomme
am: አምዶች
bn: কলাম
da: Kolonner
de: Spalten
fi: Pylväät
fr: Colonnes
gu: કૉલમ
he: עמודות
hi: कॉलम
hr: Kolumne
it: colonne
km: ជួរឈរ
kn: ಅಂಕಣ
ku: Stûn
lo: ຄໍລໍາ
lt: Stulpeliai
lv: kolonnas
mk: колумни
ml: നിരകൾ
mr: स्तंभ
my: ကော်လံ
no: kolonner
pl: kolumny
ro: Coloane
rw: Inkingi
si: තීරු
sk: Stĺpce
sl: stolpci
sw: Nguzo
ta: பத்திகள்
te: లు
vi: Cột

# Customize Form Field
source: Columns
af: kolomme
am: አምዶች
bn: কলাম
da: Kolonner
de: Spalten
fi: Pylväät
fr: Colonnes
gu: કૉલમ
he: עמודות
hi: कॉलम
hr: Kolumne
it: colonne
km: ជួរឈរ
kn: ಅಂಕಣ
ku: Stûn
lo: ຄໍລໍາ
lt: Stulpeliai
lv: kolonnas
mk: колумни
ml: നിരകൾ
mr: स्तंभ
my: ကော်လံ
no: kolonner
pl: kolumny
ro: Coloane
rw: Inkingi
si: තීරු
sk: Stĺpce
sl: stolpci
sw: Nguzo
ta: பத்திகள்
te: లు
vi: Cột

# DocField
source: Columns
af: kolomme
am: አምዶች
bn: কলাম
da: Kolonner
de: Spalten
fi: Pylväät
fr: Colonnes
gu: કૉલમ
he: עמודות
hi: कॉलम
hr: Kolumne
it: colonne
km: ជួរឈរ
kn: ಅಂಕಣ
ku: Stûn
lo: ຄໍລໍາ
lt: Stulpeliai
lv: kolonnas
mk: колумни
ml: നിരകൾ
mr: स्तंभ
my: ကော်လံ
no: kolonner
pl: kolumny
ro: Coloane
rw: Inkingi
si: තීරු
sk: Stĺpce
sl: stolpci
sw: Nguzo
ta: பத்திகள்
te: లు
vi: Cột

# Kanban Board
source: Columns
af: kolomme
am: አምዶች
bn: কলাম
da: Kolonner
de: Spalten
fi: Pylväät
fr: Colonnes
gu: કૉલમ
he: עמודות
hi: कॉलम
hr: Kolumne
it: colonne
km: ជួរឈរ
kn: ಅಂಕಣ
ku: Stûn
lo: ຄໍລໍາ
lt: Stulpeliai
lv: kolonnas
mk: колумни
ml: നിരകൾ
mr: स्तंभ
my: ကော်လံ
no: kolonner
pl: kolumny
ro: Coloane
rw: Inkingi
si: තීරු
sk: Stĺpce
sl: stolpci
sw: Nguzo
ta: பத்திகள்
te: లు
vi: Cột

# Report
source: Columns
af: kolomme
am: አምዶች
bn: কলাম
da: Kolonner
de: Spalten
fi: Pylväät
fr: Colonnes
gu: કૉલમ
he: עמודות
hi: कॉलम
hr: Kolumne
it: colonne
km: ជួរឈរ
kn: ಅಂಕಣ
ku: Stûn
lo: ຄໍລໍາ
lt: Stulpeliai
lv: kolonnas
mk: колумни
ml: നിരകൾ
mr: स्तंभ
my: ကော်လံ
no: kolonner
pl: kolumny
ro: Coloane
rw: Inkingi
si: තීරු
sk: Stĺpce
sl: stolpci
sw: Nguzo
ta: பத்திகள்
te: లు
vi: Cột

# Access Log
source: Columns / Fields
af: Kolomme / velde
am: አምዶች / እርሻዎች።
bn: কলাম / ক্ষেত্রসমূহ
da: Kolonner / felter
de: Spalten / Felder
fi: Sarakkeet / kentät
fr: Colonnes / Champs
gu: ક Colલમ / ક્ષેત્રો
he: עמודות / שדות
hi: कॉलम / फ़ील्ड्स
hr: Stupci / polja
it: Colonne / Campi
km: ជួរឈរ / វាល។
kn: ಕಾಲಮ್‌ಗಳು / ಕ್ಷೇತ್ರಗಳು
ku: Kolan / Zevî
lo: ຖັນ / ທົ່ງນາ
lt: Stulpeliai / laukai
lv: Kolonnas / lauki
mk: Колумни / полиња
ml: നിരകൾ / ഫീൽഡുകൾ
mr: स्तंभ / फील्ड
my: ကော်လံ / Field များ
no: Kolonner / felt
pl: Kolumny / Pola
ro: Coloane / Câmpuri
rw: Inkingi / Imirima
si: තීරු / ක්ෂේත්‍ර
sk: Stĺpce / polia
sl: Stolpci / polja
sq: Kolonat / fushat
sw: Nguzo / Sehemu
ta: நெடுவரிசைகள் / புலங்கள்
te: నిలువు వరుసలు / ఫీల్డ్‌లు
vi: Cột / Lĩnh vực

source: Columns based on
af: Kolomme gebaseer op
am: አምዶች ላይ የተመሠረተ
bn: কলাম উপর ভিত্তি করে
da: Kolonner baseret på
de: Spalten basierend auf
fi: Sarakkeet perustuvat
fr: Colonnes basées sur
gu: સ્તંભોને પર આધારિત
he: עמודות מבוססות על
hi: स्तंभों पर आधारित
hr: Kolone na temelju
it: Colonne basato su
km: ជួរឈរដែលមានមូលដ្ឋានលើ
kn: ಕಾಲಮ್ಗಳು ಆಧರಿಸಿ
ku: Stûn li ser bingeha
lo: ຄໍລໍາໂດຍອີງໃສ່
lt: Stulpeliai remiantis
lv: Kolonnas, pamatojoties uz
mk: Столбови врз основа на
ml: അടിസ്ഥാനമാക്കി നിരകൾ
mr: स्तंभ आधारित
my: အပေါ်အခြေခံပြီးကော်လံ
no: Kolonner basert på
pl: Kolumny na podstawie
ro: Coloane bazate pe
rw: Inkingi zishingiye
si: මත පදනම් වූ තීරු
sk: Stĺpce založené na
sl: Stolpci, ki temelji na
sq: Columns bazuar në
sw: Nguzo zimezingatia
ta: பத்திகள் அடிப்படையில்
te: లు ఆధారంగా
vi: Cột dựa trên

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
af: Kombinasie van Toekenningstipe ( <code>{0}</code> ) en Reaksie Tipe ( <code>{1}</code> ) word nie toegelaat nie
am: የእርዳታ አይነት ( <code>{0}</code> ) እና የተላላፊነት አይነት ( <code>{1}</code> ) ጥምር አይፈቀድም
bn: গ্রান্ট প্রকারের সংমিশ্রণ ( <code>{0}</code> ) এবং প্রতিক্রিয়া প্রকার ( <code>{1}</code> ) অনুমোদিত নয়
da: Kombination af tildelingstype ( <code>{0}</code> ) og svartype ( <code>{1}</code> ) er ikke tilladt
de: Kombination von Grant-Typ ( <code>{0}</code> ) und Antworttyp ( <code>{1}</code> ) nicht zulässig
fi: Rahoitustyypin ( <code>{0}</code> ) ja vastaustyypin ( <code>{1}</code> ) yhdistäminen ei ole sallittua
fr: La combinaison du type de subvention ( <code>{0}</code> ) et du type de réponse ( <code>{1}</code> ) n'est pas autorisée
gu: ગ્રાન્ટ પ્રકારનો મિશ્રણ ( <code>{0}</code> ) અને પ્રતિભાવ પ્રકાર ( <code>{1}</code> ) ને મંજૂરી નથી
he: שילוב של סוג מענק ( <code>{0}</code> ) וסוג תגובה ( <code>{1}</code> ) אינו מורשה
hi: अनुदान प्रकार ( <code>{0}</code> ) और प्रतिक्रिया प्रकार ( <code>{1}</code> ) के संयोजन की अनुमति नहीं है
hr: Kombinacija Vrsta potpore ( <code>{0}</code> ) i vrsta odgovora ( <code>{1}</code> ) nije dopuštena
it: La combinazione del tipo di sovvenzione ( <code>{0}</code> ) e del tipo di risposta ( <code>{1}</code> ) non è consentita
km: ការរួមបញ្ចូលប្រភេទជំនួយ ( <code>{0}</code> ) និងប្រភេទឆ្លើយតប ( <code>{1}</code> ) មិនត្រូវបានអនុញ្ញាត
kn: ಗ್ರಾಂಟ್ ಕೌಟುಂಬಿಕತೆ ( <code>{0}</code> ) ಮತ್ತು ರೆಸ್ಪಾನ್ಸ್ ಟೈಪ್ ( <code>{1}</code> ) ನ ಸಂಯೋಜನೆಯು ಅನುಮತಿಸುವುದಿಲ್ಲ
ku: Têkiliya Peymana Grant ( <code>{0}</code> ) û Şerta Response ( <code>{1}</code> ) ne
lo: ປະເພດຂອງການຊ່ວຍເຫຼືອ ( <code>{0}</code> ) ແລະປະເພດການຕອບໂຕ້ ( <code>{1}</code> ) ບໍ່ຖືກອະນຸຍາດ
lt: Dotacijos tipo ( <code>{0}</code> ) ir atsako tipo ( <code>{1}</code> ) derinimas yra draudžiamas
lv: Granta veida ( <code>{0}</code> ) un atbildes veida ( <code>{1}</code> ) kombinācija nav atļauta
mk: Не е дозволено комбинација на тип на грант ( <code>{0}</code> ) и тип на одговор ( <code>{1}</code> )
ml: ഗ്രാൻറ് ടൈപ്പിന്റെ സംയോജനം ( <code>{0}</code> ), പ്രതികരണ തരം ( <code>{1}</code> ) അനുവദനീയമല്ല
mr: अनुदान प्रकार ( <code>{0}</code> ) आणि प्रतिसाद प्रकार ( <code>{1}</code> ) च्या संमिश्र परवानगीस नाही
my: Grant ကအမျိုးအစား (များ၏ပေါင်းစပ် <code>{0}</code> ) နှင့်တုံ့ပြန်မှုအမျိုးအစား ( <code>{1}</code> ) ခွင့်မပြု
no: Kombinasjon av Grant Type ( <code>{0}</code> ) og Response Type ( <code>{1}</code> ) er ikke tillatt
pl: Kombinacja typu grantu ( <code>{0}</code> ) i typu odpowiedzi ( <code>{1}</code> ) jest niedozwolona
ro: Nu este permisă combinarea tipului de finanțare ( <code>{0}</code> ) și a tipului de răspuns ( <code>{1}</code> )
rw: Gukomatanya Ubwoko bwimpano ( <code>{0}</code> ) nubwoko bwibisubizo ( <code>{1}</code> ) ntibyemewe
si: ප්රදාන වර්ගය ( <code>{0}</code> ) ඒකාබද්ධ කිරීම සහ ප්රතිචාර වර්ගය ( <code>{1}</code> ) අවසර නොදේ
sk: Kombinácia typu grantu ( <code>{0}</code> ) a typu odpovede ( <code>{1}</code> ) nie je povolená
sl: Kombinacija vrste podpore ( <code>{0}</code> ) in vrste odziva ( <code>{1}</code> ) ni dovoljena
sq: Kombinimi i Llojit të Grantit ( <code>{0}</code> ) dhe Lloji i Përgjigjes ( <code>{1}</code> ) nuk lejohet
sw: Mchanganyiko wa Aina ya Ruzuku ( <code>{0}</code> ) na Aina ya Jibu ( <code>{1}</code> ) hairuhusiwi
ta: கிராண்ட் வகை இணைத்தல் ( <code>{0}</code> ) மற்றும் பதில் வகை ( <code>{1}</code> ) அனுமதிக்கப்படாது
te: గ్రాంట్ రకం కలయిక ( <code>{0}</code> ) మరియు ప్రతిస్పందన రకం ( <code>{1}</code> ) అనుమతి లేదు
vi: Kết hợp Loại khoản tài trợ ( <code>{0}</code> ) và Loại phản hồi ( <code>{1}</code> ) không được phép

source: Comment
af: kommentaar
am: አስተያየት
bn: মন্তব্য
da: Kommentar
de: Kommentar
fi: Kommentti
fr: Commentaire
gu: ટિપ્પણી
he: תגובה
hi: टिप्पणी
hr: Komentar
it: Commento
km: វិចារ
kn: ಕಾಮೆಂಟ್ ಮಾಡಿ
ku: Agahkişîn
lo: ຄຳ ເຫັນ
lt: Komentuok
lv: Komentārs
mk: Коментар
ml: അഭിപ്രായം
mr: टिप्पणी
my: မှတ်ချက်
no: Kommentar
pl: Komentarz
ro: cometariu
rw: Igitekerezo
si: අදහස් දක්වන්න
sk: komentár
sl: Komentar
sq: koment
sw: Maoni
ta: கருத்து
te: వ్యాఖ్య
vi: Bình luận

source: Comment
af: kommentaar
am: አስተያየት
bn: মন্তব্য
da: Kommentar
de: Kommentar
fi: Kommentti
fr: Commentaire
gu: ટિપ્પણી
he: תגובה
hi: टिप्पणी
hr: Komentar
it: Commento
km: វិចារ
kn: ಕಾಮೆಂಟ್ ಮಾಡಿ
ku: Agahkişîn
lo: ຄຳ ເຫັນ
lt: Komentuok
lv: Komentārs
mk: Коментар
ml: അഭിപ്രായം
mr: टिप्पणी
my: မှတ်ချက်
no: Kommentar
pl: Komentarz
ro: cometariu
rw: Igitekerezo
si: අදහස් දක්වන්න
sk: komentár
sl: Komentar
sq: koment
sw: Maoni
ta: கருத்து
te: వ్యాఖ్య
vi: Bình luận

# Communication
source: Comment
af: kommentaar
am: አስተያየት
bn: মন্তব্য
da: Kommentar
de: Kommentar
fi: Kommentti
fr: Commentaire
gu: ટિપ્પણી
he: תגובה
hi: टिप्पणी
hr: Komentar
it: Commento
km: វិចារ
kn: ಕಾಮೆಂಟ್ ಮಾಡಿ
ku: Agahkişîn
lo: ຄຳ ເຫັນ
lt: Komentuok
lv: Komentārs
mk: Коментар
ml: അഭിപ്രായം
mr: टिप्पणी
my: မှတ်ချက်
no: Kommentar
pl: Komentarz
ro: cometariu
rw: Igitekerezo
si: අදහස් දක්වන්න
sk: komentár
sl: Komentar
sq: koment
sw: Maoni
ta: கருத்து
te: వ్యాఖ్య
vi: Bình luận

# Comment
source: Comment By
af: Opmerking deur
am: አስተያየት በ
bn: মন্তব্য
da: Kommentar Af
de: Kommentar von
fi: kommentti
fr: Commentaire de
gu: દ્વારા ટિપ્પણી
he: תגובה על ידי
hi: द्वारा टिप्पणी
hr: Komentar od
it: Commento di
km: Comment ដោយ
kn: ಕಾಮೆಂಟ್
ku: Şîrove kirin
lo: ຄຳ ເຫັນໂດຍ
lt: Komentaras
lv: Komentārs By
mk: Коментар од страна на
ml: അഭിപ്രായം
mr: द्वारा टिप्पणी
my: By မှတ်ချက်လေး
no: Kommentar Av
pl: Skomentowane przez
ro: Comentariu de
rw: Igitekerezo Na
si: අදහස් දක්වන්න
sk: Komentováno (kým)
sl: Komentar
sq: Koment Duke
sw: Maoni ya
ta: By கருத்து
te: ద్వారా వ్యాఖ్య
vi: Bình luận bởi

# Comment
source: Comment Email
af: Kommentaar e-pos
am: የአስተያየት ኢሜይል
bn: মন্তব্য ইমেল
da: Kommentar-e-mail
de: Kommentar E-Mail
fi: Kommentti sähköposti
fr: Commentaire Email
gu: ટિપ્પણી ઇમેઇલ
he: תגובה דוא&quot;ל
hi: टिप्पणी ईमेल
hr: Komentar e-pošte
it: Email di commento
km: មតិយោបល់អ៊ីមែល។
kn: ಕಾಮೆಂಟ್ ಇಮೇಲ್
ku: Email şirove
lo: ຄໍາເຫັນ Email
lt: Komentuoti el
lv: Komentāra e-pasts
mk: Коментар е-пошта
ml: അഭിപ്രായ ഇമെയിൽ
mr: टिप्पणी ईमेल
my: အီးမေးလ် Comment
no: Kommentar-e-post
pl: Komentarz E-mail
ro: Comentariu e-mail
rw: Igitekerezo cya imeri
si: අදහස් ඊමේල් කරන්න
sk: Komentár Email
sl: Komentar e-pošte
sq: Komentoni Email
sw: Barua pepe ya maoni
ta: கருத்து மின்னஞ்சல்
te: వ్యాఖ్య ఇమెయిల్
vi: Bình luận Email

# Comment
source: Comment Type
af: Soort kommentaar
am: የአስተያየት አይነት
bn: মন্তব্য লিখুন
da: Kommentar Type
de: Kommentarart
fi: Kommentin tyyppi
fr: Type de Commentaire
gu: ટિપ્પણી લખો
he: סוג התגובה
hi: टिप्पणी के प्रकार
hr: Tip komentar
it: Commento Type
km: ប្រភេទការអត្ថាធិប្បាយបានទេ
kn: ಕಾಮೆಂಟ್ ಟೈಪ್
ku: Raya Type
lo: ປະເພດຄໍາຄິດຄໍາເຫັນ
lt: Komentuoti tipas
lv: Komentārs Type
mk: Коментар Тип
ml: അഭിപ്രായം തരം
mr: टिप्पणी प्रकार
my: မှတ်ချက်ကအမျိုးအစား
no: Kommentar Type
pl: Typ Komentarza
ro: Comentariu Tip
rw: Ubwoko bw&#39;ibitekerezo
si: පරිකථනය වර්ගය
sk: Typ komentára
sl: Tip komentarja
sq: Koment Type
sw: Aina ya maoni
ta: கருத்து வகை
te: వ్యాఖ్య రకం
vi: Comment Loại

# Communication
source: Comment Type
af: Soort kommentaar
am: የአስተያየት አይነት
bn: মন্তব্য লিখুন
da: Kommentar Type
de: Kommentarart
fi: Kommentin tyyppi
fr: Type de Commentaire
gu: ટિપ્પણી લખો
he: סוג התגובה
hi: टिप्पणी के प्रकार
hr: Tip komentar
it: Commento Type
km: ប្រភេទការអត្ថាធិប្បាយបានទេ
kn: ಕಾಮೆಂಟ್ ಟೈಪ್
ku: Raya Type
lo: ປະເພດຄໍາຄິດຄໍາເຫັນ
lt: Komentuoti tipas
lv: Komentārs Type
mk: Коментар Тип
ml: അഭിപ്രായം തരം
mr: टिप्पणी प्रकार
my: မှတ်ချက်ကအမျိုးအစား
no: Kommentar Type
pl: Typ Komentarza
ro: Comentariu Tip
rw: Ubwoko bw&#39;ibitekerezo
si: පරිකථනය වර්ගය
sk: Typ komentára
sl: Tip komentarja
sq: Koment Type
sw: Aina ya maoni
ta: கருத்து வகை
te: వ్యాఖ్య రకం
vi: Comment Loại

source: Comment can only be edited by the owner
af: Kommentaar kan slegs deur die eienaar geredigeer word
am: አስተያየት በባለቤቱ ብቻ ነው ሊስተካከል የሚችለው
bn: মন্তব্য শুধুমাত্র মালিক দ্বারা সম্পাদিত হতে পারে
da: Kommentar kan kun redigeres af ejeren
de: Kommentar kann nur vom Eigentümer bearbeitet werden
fi: Käyttäjä voi muokata kommentteja vain
fr: Le commentaire ne peut être modifié que par le propriétaire
gu: ટિપ્પણી ફક્ત માલિક દ્વારા જ સંપાદિત કરી શકાય છે
he: התגובה יכולה להיות ערוכה רק על ידי הבעלים
hi: टिप्पणी केवल मालिक द्वारा संपादित की जा सकती है
hr: Komentar može uređivati samo vlasnik
it: Il commento può essere modificato solo dal proprietario
km: មតិយោបល់អាចត្រូវបានកែសម្រួលដោយម្ចាស់
kn: ಕಾಮೆಂಟ್ ಮಾಲೀಕರಿಂದ ಮಾತ್ರ ಸಂಪಾದಿಸಬಹುದು
ku: Şirove tenê bi destê xwediyê veguhastin
lo: ຄໍາເຫັນສາມາດແກ້ໄຂໄດ້ໂດຍເຈົ້າຂອງເທົ່ານັ້ນ
lt: Komentarus gali keisti tik savininkas
lv: Komentāru var rediģēt tikai īpašnieks
mk: Коментарот може само да го уредува сопственикот
ml: ഉടമയ്ക്ക് മാത്രമേ എഡിറ്റ് ചെയ്യാൻ കഴിയൂ
mr: टिप्पणी केवळ मालकाद्वारे संपादित केली जाऊ शकते
my: မှတ်ချက်ကိုသာပိုင်ရှင် edited နိုင်ပါသည်
no: Kommentar kan kun redigeres av eieren
pl: Komentarz może być edytowany tylko przez właściciela
ro: Comentariul poate fi editat numai de proprietar
rw: Igitekerezo gishobora guhindurwa gusa na nyiracyo
si: විවරණයක් පමණක් අයිතිකරු විසින් සංස්කරණය කළ හැකිය
sk: Komentár môže upraviť iba vlastník
sl: Komentar lahko uredi samo lastnik
sq: Komentimi mund të ndryshohet vetëm nga pronari
sw: Maoni yanaweza tu kuhaririwa na mmiliki
ta: உரிமையாளரால் மட்டுமே கருத்து திருத்தப்பட முடியும்
te: యజమాని మాత్రమే వ్యాఖ్యను సవరించగలరు
vi: Chỉ chủ sở hữu mới có thể chỉnh sửa nhận xét

# Blog Settings
source: Comment limit
de: Kommentarlimit

# Blog Settings
source: Comment limit per hour
de: Kommentarlimit pro Stunde

source: Comments
af: kommentaar
am: አስተያየቶች
bn: মন্তব্য
da: Kommentarer
de: Kommentare
fi: Kommentit
fr: Commentaires
gu: ટિપ્પણીઓ
he: תגובות
hi: टिप्पणियां
hr: Komentari
it: Commenti
km: យោបល់
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು
lo: ຄວາມຄິດເຫັນ
lt: Komentarai
lv: Komentāri
mk: Коментари
ml: അഭിപ്രായങ്ങൾ
mr: टिप्पण्या
no: Kommentarer
pl: Komentarze
ro: Comentarii
rw: Ibitekerezo
si: අදහස්
sk: Komentáre
sl: Komentarji
sq: Komente
sw: Maoni
ta: கருத்துகள்
te: వ్యాఖ్యలు
vi: Thẻ chú thích

# DocType
source: Comments and Communications will be associated with this linked document
af: Kommentaar en kommunikasie sal geassosieer word met hierdie gekoppelde dokument
am: አስተያየቶች እና የግንኙነት በዚህ የተገናኝ ሰነድ ጋር የተያያዘ ይሆናል
bn: মতামত ও কমিউনিকেশনস এই লিঙ্ক নথির সঙ্গে যুক্ত করা হবে
da: Kommentarer og kommunikation vil være forbundet med dette forbundet dokument
de: Kommentare und Kommunikation werden diesem verknüpfte Dokument zugeordnet.
fi: Kommentit ja viestinnät liitetään linkitettyyn dokumenttiin
fr: Commentaires et Communications seront associés à ce document lié
gu: ટિપ્પણીઓ અને કોમ્યુનિકેશન્સ આ કડી દસ્તાવેજ સાથે સંકળાયેલ હશે
he: תגובות ותקשורת תשויכנה מסמך מקושר זה
hi: टिप्पणियाँ और संचार से जुड़े इस दस्तावेज़ के साथ संबद्ध किया जाएगा
hr: Komentari i komunikacije će biti povezani s ovom vezni dokument
it: Commenti e comunicazioni saranno associati a questo documento collegato
km: យោបល់និងទំនាក់ទំនងនឹងត្រូវបានភ្ជាប់ជាមួយឯកសារភ្ជាប់នេះ
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು ಮತ್ತು ಸಂಪರ್ಕ ಈ ದಾಖಲೆಯಲ್ಲಿ ಸಂಬಂಧ
ku: Comments û Communications dê bi vê belgeya girêdayî têkildarkirin
lo: ຄໍາເຫັນແລະການສື່ສານຈະໄດ້ຮັບການກ່ຽວຂ້ອງກັບເອກະສານການເຊື່ອມຕໍ່ນີ້
lt: Komentarai ir Ryšių bus susijęs su šiuo susietą dokumentą
lv: Komentāri un Communications būs saistīta ar šo saistītā dokumentā
mk: Коментари и врски ќе биде поврзан со овој поврзани документ
ml: അഭിപ്രായങ്ങള് ആശയവിനിമയവും ഈ ലിങ്കുചെയ്ത പ്രമാണം സഹകരിക്കുകയും ചെയ്യും
mr: टिप्पण्या आणि संचार या लिंक दस्तऐवजला संबोधित केले जाईल
my: မှတ်ချက်များနှင့်ဆက်သွယ်ရေးဝန်ကြီးကဒီနှင့်ဆက်စပ်စာရွက်စာတမ်းနှင့်အတူဆက်နွယ်လိမ့်မည်
no: Kommentarer og kommunikasjon vil bli assosiert med denne koblet dokument
pl: Komentarze i komunikacja będą związane z tym połączonego dokumentu
ro: Comentarii și Comunicațiilor vor fi asociate cu acest document legat
rw: Ibitekerezo n&#39;itumanaho bizahuzwa niyi nyandiko ihujwe
si: අදහස් හා සන්නිවේදන මෙම සම්බන්ධ ලේඛනය සමග සංෙයෝජිත ෙකෙර්
sk: Komentáre a komunikácia bude spojená s týmto prepojeným dokumentom
sl: Pripombe in komunikacije so povezane s tem povezanega dokumenta
sq: Komentet dhe Communications do të jetë i lidhur me këtë dokument lidhur
sw: Maoni na Mawasiliano zitahusishwa na hati hii iliyounganishwa
ta: கருத்துரைகள் மற்றும் கம்யூனிகேஷன்ஸ் இந்த இணைக்கப்பட்ட ஆவணத்துடன் தொடர்புடைய
te: వ్యాఖ్యలు మరియు కమ్యూనికేషన్స్ ముడిపెట్టారు పత్రం సంబంధం ఉంటుంది
vi: Nhận xét và Truyền thông sẽ được liên kết với các tài liệu liên kết này

source: Comments cannot have links or email addresses
af: Opmerkings kan nie skakels of e-posadresse hê nie
am: አስተያየቶች አገናኞች ወይም የኢሜይል አድራሻዎች ሊኖሯቸው አይችሉም።
bn: মন্তব্যগুলির লিঙ্ক বা ইমেল ঠিকানা থাকতে পারে না
da: Kommentarer kan ikke have links eller e-mail-adresser
de: Kommentare dürfen keine Links oder E-Mail-Adressen enthalten
fi: Kommenteissa ei voi olla linkkejä tai sähköpostiosoitteita
fr: Les commentaires ne peuvent pas avoir de liens ou d&#39;adresses électroniques
gu: ટિપ્પણીઓમાં લિંક્સ અથવા ઇમેઇલ સરનામાં ન હોઈ શકે
he: לתגובות לא יכולים להיות קישורים או כתובות דוא&quot;ל
hi: टिप्पणियों में लिंक या ईमेल पते नहीं हो सकते
hr: Komentari ne mogu imati veze ili adrese e-pošte
it: I commenti non possono avere collegamenti o indirizzi e-mail
km: មតិមិនអាចមានតំណឬអាសយដ្ឋានអ៊ីមែលទេ។
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳಿಗೆ ಲಿಂಕ್‌ಗಳು ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸಗಳು ಇರಬಾರದು
ku: Commentsîrove nikare girêdan an navnîşanên e-nameyê tune
lo: ຄຳ ເຫັນບໍ່ສາມາດມີລິງຫລືທີ່ຢູ່ອີເມວ
lt: Komentaruose negali būti nuorodų ar el. Pašto adresų
lv: Komentāros nedrīkst būt saites vai e-pasta adreses
mk: Коментарите не можат да имаат линкови или адреси на е-пошта
ml: അഭിപ്രായങ്ങൾക്ക് ലിങ്കുകളോ ഇമെയിൽ വിലാസങ്ങളോ ഉണ്ടാകരുത്
mr: टिप्पण्यांमध्ये दुवे किंवा ईमेल पत्ते असू शकत नाहीत
my: မှတ်ချက်များလင့်များသို့မဟုတ်အီးမေးလ်လိပ်စာများရှိသည်မဟုတ်နိုင်ပါတယ်
no: Kommentarer kan ikke ha lenker eller e-postadresser
pl: Komentarze nie mogą zawierać linków ani adresów e-mail
ro: Comentariile nu pot avea legături sau adrese de e-mail
rw: Ibitekerezo ntibishobora kugira amahuza cyangwa aderesi imeri
si: අදහස් වලට සබැඳි හෝ විද්‍යුත් තැපැල් ලිපින තිබිය නොහැක
sk: Komentáre nemôžu obsahovať odkazy ani e-mailové adresy
sl: Komentarji ne morejo imeti povezav ali e-poštnih naslovov
sq: Komentet nuk mund të kenë lidhje ose adresë emaili
sw: Maoni hayawezi kuwa na viungo au anwani za barua pepe
ta: கருத்துகளுக்கு இணைப்புகள் அல்லது மின்னஞ்சல் முகவரிகள் இருக்கக்கூடாது
te: వ్యాఖ్యలకు లింకులు లేదా ఇమెయిల్ చిరునామాలు ఉండకూడదు
vi: Nhận xét không thể có liên kết hoặc địa chỉ email

# System Settings
source: Commercial Rounding
de: Kaufmännisches Runden

# System Console
source: Commit
af: Pleeg
am: ቁርጠኝነት
bn: প্রতিশ্রুতিবদ্ধ
da: Begå
de: Verpflichten
fi: Tehdä
fr: Commettre
gu: કમિટ
he: לְבַצֵעַ
hi: कमिट
hr: Počiniti
it: Commettere
km: ការប្តេជ្ញាចិត្ត
kn: ಬದ್ಧತೆ
ku: Bikaranîn
lo: ຄໍາຫມັ້ນສັນຍາ
lt: Įsipareigokite
lv: Apņemties
mk: Посветеност
ml: പ്രതിജ്ഞാബദ്ധത
mr: वचनबद्ध
my: ကတိကဝတ်
no: Begå
pl: Popełnić
ro: Angajează-te
rw: Iyemeze
si: කැපවන්න
sk: Zaviazať
sl: Zaveži se
sq: Angazhohem
sw: Jitolee
ta: கமிட்
te: కమిట్
vi: Cam kết

# Console Log
source: Committed
de: Persistiert

source: Common names and surnames are easy to guess.
af: Gewone name en vanne is maklik om te raai.
am: የተለመዱ ስሞች እና አይበልጥም. ለመገመት ቀላል ናቸው.
bn: প্রচলিত নাম এবং পদবির অনুমান করা সহজ.
da: Almindelige navne og efternavne er nemme at gætte.
de: Namen und Nachnamen sind leicht zu erraten.
fi: Yhteiset ja sukunimet on helppo arvata.
fr: Noms et prénoms communs sont faciles à deviner.
gu: સામાન્ય નામો અને અટક ધારી સરળ હોય છે.
he: שמות ושמות משפחה נפוצים הם קל לנחש.
hi: आम के नाम और उपनाम अनुमान लगाना आसान है।
hr: Zajednička imena i prezimena su lako pogoditi.
it: I nomi comuni e cognomi sono facili da indovinare.
km: ឈ្មោះទូទៅនិងគោត្តនាមងាយស្រួលក្នុងការស្មាន។
kn: ಸಾಮಾನ್ಯ ಹೆಸರು ಮತ್ತು ಉಪನಾಮ ಊಹಿಸಲು ಸುಲಭ.
ku: navên hevbeş û paşnav hêsan texmîn.
lo: ຊື່ສາມັນແລະນາມສະກຸນມີຄວາມສະດວກໃນການຮີດ.
lt: Dažnas vardai ir pavardės yra lengva atspėti.
lv: Bieži vārdi un uzvārdi ir viegli uzminēt.
mk: Имиња и презимиња се лесно да се погоди.
ml: സാധാരണ പേരുകളും മൂൺ ഊഹിക്കാൻ എളുപ്പമാണ്.
mr: सामान्य नावे आणि आडनाव अंदाज लावणे सोपे आहे.
my: တူညီသည့်အအမည်များနှင့်မျိုးရိုးအမည်ခန့်မှန်းရန်မလွယ်ကူဖြစ်ကြသည်။
no: Vanlige navn og etternavn er lett å gjette.
pl: Typowe imiona i nazwiska są łatwe do odgadnięcia.
ro: numele și prenumele comune sunt ușor de ghicit.
rw: Amazina rusange namazina biroroshye kubitekereza.
si: පොදු නම් සහ වාසගම අනුමාන කිරීමට පහසුය.
sk: Bežná mená a priezviská sú ľahko uhádnuť.
sl: Skupna imena in priimki je lahko uganiti.
sq: emrat dhe mbiemrat e përbashkëta janë të lehtë për të guess.
sw: Majina na majina ya kawaida ni rahisi nadhani.
ta: பொதுவான பெயர்கள் மற்றும் பட்டப்பெயரை எளிதாக யூகிக்கலாம்.
te: సాధారణ పేర్లు మరియు ఇంటిపేరుని ఊహించడం సులభం.
vi: Tên thường gặp và tên rất dễ đoán.

source: Communication
af: kommunikasie
am: መገናኛ
bn: যোগাযোগ
da: Kommunikation
de: Kommunikation
fi: Viestintä
fr: la communication
gu: કોમ્યુનિકેશન
he: תקשורת
hi: संचार
hr: Mail
it: Comunicazione
km: ការទំនាក់ទំនង
kn: ಸಂವಹನ
ku: Agahhesînî
lo: ການສື່ສານ
lt: bendravimas
lv: Sakari
mk: Комуникација
ml: കമ്മ്യൂണിക്കേഷൻ
mr: संवाद
my: ဆက်သွယ်ရေး
no: Kommunikasjon
pl: Komunikacja
ro: Comunicare
rw: Itumanaho
si: සන්නිවේදන
sk: Komunikácia
sl: Sporočilo
sq: Komunikim
sw: Mawasiliano
ta: தொடர்பாடல்
te: కమ్యూనికేషన్
vi: Liên lạc

source: Communication
af: kommunikasie
am: መገናኛ
bn: যোগাযোগ
da: Kommunikation
de: Kommunikation
fi: Viestintä
fr: la communication
gu: કોમ્યુનિકેશન
he: תקשורת
hi: संचार
hr: Mail
it: Comunicazione
km: ការទំនាក់ទំនង
kn: ಸಂವಹನ
ku: Agahhesînî
lo: ການສື່ສານ
lt: bendravimas
lv: Sakari
mk: Комуникација
ml: കമ്മ്യൂണിക്കേഷൻ
mr: संवाद
my: ဆက်သွယ်ရေး
no: Kommunikasjon
pl: Komunikacja
ro: Comunicare
rw: Itumanaho
si: සන්නිවේදන
sk: Komunikácia
sl: Sporočilo
sq: Komunikim
sw: Mawasiliano
ta: தொடர்பாடல்
te: కమ్యూనికేషన్
vi: Liên lạc

# Email Flag Queue
source: Communication
af: kommunikasie
am: መገናኛ
bn: যোগাযোগ
da: Kommunikation
de: Kommunikation
fi: Viestintä
fr: la communication
gu: કોમ્યુનિકેશન
he: תקשורת
hi: संचार
hr: Mail
it: Comunicazione
km: ការទំនាក់ទំនង
kn: ಸಂವಹನ
ku: Agahhesînî
lo: ການສື່ສານ
lt: bendravimas
lv: Sakari
mk: Комуникација
ml: കമ്മ്യൂണിക്കേഷൻ
mr: संवाद
my: ဆက်သွယ်ရေး
no: Kommunikasjon
pl: Komunikacja
ro: Comunicare
rw: Itumanaho
si: සන්නිවේදන
sk: Komunikácia
sl: Sporočilo
sq: Komunikim
sw: Mawasiliano
ta: தொடர்பாடல்
te: కమ్యూనికేషన్
vi: Liên lạc
