Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Confirmed
af: bevestig
am: ተረጋግጧል
bn: নিশ্চিতকৃত
da: Bekræftet
de: Bestätigt
fi: Vahvistettu
fr: Confirmé
gu: પુષ્ટિ
he: אישר
hi: पुष्टि
hr: potvrđen
it: Confermato
km: បានបញ្ជាក់ថា
kn: ದೃಢಪಡಿಸಿದರು
lo: ການຢັ້ງຢືນ
lt: patvirtinta
lv: Apstiprināts
mk: Потврди
ml: സ്ഥിരീകരിച്ച
mr: पुष्टी
my: အတည်ပြုပြောကြား
no: Bekreftet
pl: Potwierdzone
ro: Confirmat
rw: Byemejwe
si: තහවුරු
sk: Potvrdené
sl: Potrjen
sq: I konfirmuar
sw: Imethibitishwa
ta: உறுதிப்படுத்தப்பட்டுள்ளதாகவும்
te: ధృవీకరించబడిన
vi: Xác nhận

source: Congratulations on completing the module setup. If you want to learn more you can refer to the documentation <a target="_blank" href="{0}">here</a>.
de: Herzlichen Glückwunsch zum Abschluss der Modul-Setup. Wenn Sie mehr erfahren möchten, können Sie sich die Dokumentation <a target="_blank" href="{0}">hier</a> ansehen.

source: Connect to {}
de: Mit {} verbinden

source: Connected App
de: Verbundene Anwendung

# Email Account
source: Connected App
de: Verbundene Anwendung

# Token Cache
source: Connected App
de: Verbundene Anwendung

# Email Account
source: Connected User
de: Verbundener Benutzer

source: Connected to QZ Tray!
af: Gekoppel aan QZ-skinkbord!
am: ከ QZ ትራምፕ ጋር ተገናኝቷል!
bn: কিউজেড ট্রেতে সংযুক্ত!
da: Tilsluttet QZ-bakke!
de: Verbunden mit QZ Tray!
fi: Kytketty QZ-lokeroon!
fr: Connecté à QZ Tray!
gu: ક્યૂઝેડ ટ્રે સાથે જોડાયેલ!
he: מחובר למגש QZ!
hi: QZ ट्रे से जुड़े!
hr: Spojeni na QZ ladicu!
it: Collegato al vassoio QZ!
km: ភ្ជាប់ទៅ QZ ថាស!
kn: QZ ಟ್ರೇಗೆ ಸಂಪರ್ಕಿಸಲಾಗಿದೆ!
ku: Bi QZ Tray ve girêdayî bû!
lo: ເຊື່ອມຕໍ່ກັບ QZ Tray!
lt: Prijungta prie QZ dėklo!
lv: Pievienots QZ paplātē!
mk: Поврзано со фиоката QZ!
ml: QZ ട്രേയിലേക്ക് കണക്റ്റുചെയ്‌തു!
mr: क्यूझेड ट्रेला जोडलेले!
my: QZ Tray ထဲကချိတ်ဆက်ထားပြီး!
no: Koblet til QZ-skuff!
pl: Połączony z tacą QZ!
ro: Conectat la tava QZ!
rw: Kwihuza na QZ Tray!
si: QZ තැටියට සම්බන්ධයි!
sk: Pripojené k zásobníku QZ!
sl: Povezana s pladnjem QZ!
sq: Lidhur me QZ Tray!
sw: Imeunganishwa na QZ Tray!
ta: QZ தட்டில் இணைக்கப்பட்டுள்ளது!
te: QZ ట్రేకు కనెక్ట్ చేయబడింది!
vi: Đã kết nối với Khay QZ!

source: Connection Lost
de: Verbindung verloren

source: Connection Success
af: Verbinding Sukses
am: የግንኙነት ስኬት
bn: সংযোগ সাফল্য
da: Forbindelse Succes
de: Verbindungserfolg
fi: Yhteyden onnistuminen
fr: Connecté avec succès
gu: કનેક્શન સફળતા
he: הצלחה בחיבור
hi: कनेक्शन सफलता
hr: Uspjeh veze
it: Connessione riuscita
km: ការតភ្ជាប់ជោគជ័យ
kn: ಸಂಪರ್ಕದ ಯಶಸ್ಸು
ku: Girêdana Serkeftinê
lt: Prisijungimo sėkmė
lv: Savienojuma veiksme
mk: Успех во поврзувањето
ml: കണക്ഷൻ വിജയം
mr: कनेक्शन यशस्वी
my: connection အောင်မြင်
no: Tilkoblingssuksess
pl: Sukces połączenia
ro: Succesul conexiunii
rw: Intsinzi yo guhuza
si: සම්බන්ධතා සාර්ථකත්වය
sk: Úspešné pripojenie
sl: Uspeh povezave
sq: Suksesi i Lidhjes
sw: Mafanikio ya uhusiano
ta: இணைப்பு வெற்றி
te: కనెక్షన్ సక్సెస్
vi: Kết nối thành công

source: Connection lost. Some features might not work.
af: Konneksie verlore. Sommige funksies kan dalk nie werk nie.
am: ግንኙነት ጠፍቷል. አንዳንድ ባህሪያት ላይሰሩ ይችላሉ.
bn: সংযোগ বিচ্ছিন্ন. কিছু বৈশিষ্ট্য কাজ করতে পারে না।
da: Forbindelse afbrudt. Nogle funktioner fungerer muligvis ikke.
de: Verbindung unterbrochen. Einige Funktionen funktionieren möglicherweise nicht.
fi: Yhteys kadotettu. Jotkin ominaisuudet eivät välttämättä toimi.
fr: Connexion perdue. Certaines fonctionnalités peuvent ne pas fonctionner.
gu: સંમ્પર્ક તૂટવો, છૂટા પડી જવુ. કેટલીક સુવિધાઓ કાર્ય કરી શકશે નહીં
he: החיבור אבד. ייתכן שתכונות מסוימות לא יפעלו.
hi: संपर्क टूट गया। कुछ सुविधाएं शायद काम न करें
hr: Izgubljena veza. Neke značajke možda neće funkcionirati.
it: Collegamento perso. Alcune funzionalità potrebbero non funzionare.
km: ការតភ្ជាប់បានដាច់។ លក្ខណៈមួយចំនួនប្រហែលជាមិនដំណើរការ។
kn: ಸಂಪರ್ಕ ಕಳೆದುಹೋಗಿದೆ. ಕೆಲವು ವೈಶಿಷ್ಟ್ಯಗಳು ಕಾರ್ಯನಿರ್ವಹಿಸದೇ ಇರಬಹುದು.
ku: Têkilî winda kir. Hin taybetmendiyên ku ne kar dikin.
lo: ການເຊື່ອມຕໍ່ສູນເສຍ. ບາງຄຸນສົມບັດອາດຈະບໍ່ເຮັດວຽກ.
lt: Nutrūko ryšys. Kai kurios funkcijos gali neveikti.
lv: Savienojums zaudēts. Dažas funkcijas var nedarboties.
mk: Изгубена конекција. Некои функции можеби нема да работат.
ml: ബന്ധം വിച്ഛേദിക്കപ്പെട്ടു. ചില സവിശേഷതകൾ പ്രവർത്തിച്ചേക്കില്ല.
mr: संपर्क तूटला. काही वैशिष्ट्ये कदाचित कार्य करणार नाहीत
my: Connection ကိုဆုံးရှုံးခဲ့ရသည်။ အချို့အင်္ဂါရပ်အလုပ်မဖြစ်ပေလိမ့်မည်။
no: Forbindelse mistet. Noen funksjoner fungerer kanskje ikke.
pl: Utracono połączenie. Niektóre funkcje mogą nie działać.
ro: Conexiunea a fost pierdută. Este posibil ca unele funcții să nu funcționeze.
rw: Kwihuza byatakaye. Ibintu bimwe bishobora kudakora.
si: සම්බන්ධතාවය අහිමි විය. සමහර ලක්ෂණ වැඩ නොකරයි.
sk: Prerušené spojenie. Niektoré funkcie nemusia fungovať.
sl: Povezava izgubljena. Nekatere funkcije morda ne bodo delovale.
sq: Lidhja ka humbur. Disa veçori mund të mos funksionojnë.
sw: Uunganisho ulipotea. Baadhi ya vipengele haviwezi kufanya kazi.
ta: தொடர்பு துண்டிக்கப்பட்டது. சில அம்சங்கள் வேலை செய்யாமல் போகலாம்.
te: కనెక్షన్ కోల్పోయింది. కొన్ని లక్షణాలు పనిచేయకపోవచ్చు.
vi: Kết nối bị mất. Một số tính năng có thể không hoạt động.

source: Connections
de: Verknüpfungen

# DocType
source: Connections
de: Verknüpfungen

# Module Def
source: Connections
de: Verknüpfungen

# User
source: Connections
de: Verknüpfungen

# System Console
source: Console
af: Konsole
am: ኮንሶል
bn: কনসোল
da: Konsol
de: Konsole
fi: Konsoli
gu: કન્સોલ
he: לְנַחֵם
hi: कंसोल
hr: Konzola
km: កុងសូល
kn: ಕನ್ಸೋಲ್
ku: Konsol
lo: ຄອນໂຊນ
lt: Konsolė
lv: Konsole
mk: Конзола
ml: കൺസോൾ
mr: कन्सोल
no: Konsoll
pl: Konsola
ro: Consolă
rw: Umuhoza
si: කොන්සෝලය
sk: Konzola
sl: Konzola
sq: Konsol
sw: Mfariji
ta: கன்சோல்
te: కన్సోల్
vi: Bảng điều khiển

source: Console Log
af: Console-logboek
am: የኮንሶል ምዝግብ ማስታወሻ
bn: কনসোল লগ
da: Konsollog
de: Konsolenprotokoll
fi: Konsoliloki
fr: Journal de la console
gu: કન્સોલ લ Logગ
he: יומן קונסולות
hi: कंसोल लॉग
hr: Zapisnik konzole
it: Registro della console
km: កុងសូលកំណត់ហេតុ
kn: ಕನ್ಸೋಲ್ ಲಾಗ್
ku: Log Console
lt: Pulto žurnalas
lv: Konsoles žurnāls
mk: Дневник на конзолата
ml: കൺസോൾ ലോഗ്
mr: कन्सोल लॉग
my: Console မှတ်တမ်း
no: Konsollogg
pl: Dziennik konsoli
ro: Jurnal consolă
rw: Injira ya konsole
si: කොන්සෝල ලොගය
sk: Protokol konzoly
sl: Dnevnik konzole
sq: Regjistri i konsolës
sw: Ingia ya Dashibodi
ta: கன்சோல் பதிவு
te: కన్సోల్ లాగ్
vi: Nhật ký bảng điều khiển

# DocField
source: Constraints
de: Einschränkungen

source: Contact
af: Kontak
am: እውቂያ
bn: যোগাযোগ
da: Kontakt
de: Kontakt
fi: Yhteyshenkilö
gu: સંપર્ક
he: צור קשר עם
hi: संपर्क
hr: Kontakt
it: Contatto
km: ការទំនាក់ទំនង
kn: ಸಂಪರ್ಕಿಸಿ
ku: Têkelî
lo: ການຕິດຕໍ່
lt: Kontaktinis asmuo
lv: Kontakts
mk: Контакт
ml: കോൺടാക്റ്റ്
mr: संपर्क
my: ထိတှေ့
no: Kontakt
pl: Kontakt
ro: Persoana de Contact
rw: Twandikire
si: අමතන්න
sk: Kontakt
sl: Kontakt
sq: Kontakt
sw: Wasiliana
ta: தொடர்பு
te: సంప్రదించండి
vi: Liên hệ

# User
source: Contact
af: Kontak
am: እውቂያ
bn: যোগাযোগ
da: Kontakt
de: Kontakt
fi: Yhteyshenkilö
gu: સંપર્ક
he: צור קשר עם
hi: संपर्क
hr: Kontakt
it: Contatto
km: ការទំនាក់ទំនង
kn: ಸಂಪರ್ಕಿಸಿ
ku: Têkelî
lo: ການຕິດຕໍ່
lt: Kontaktinis asmuo
lv: Kontakts
mk: Контакт
ml: കോൺടാക്റ്റ്
mr: संपर्क
my: ထိတှေ့
no: Kontakt
pl: Kontakt
ro: Persoana de Contact
rw: Twandikire
si: අමතන්න
sk: Kontakt
sl: Kontakt
sq: Kontakt
sw: Wasiliana
ta: தொடர்பு
te: సంప్రదించండి
vi: Liên hệ

# Contact
source: Contact Details
af: Kontakbesonderhede
am: የእውቅያ ዝርዝሮች
bn: যোগাযোগের ঠিকানা
da: Kontaktoplysninger
de: Kontakt-Details
fi: yhteystiedot, lisätiedot
fr: Coordonnées
gu: સંપર્ક વિગતો
he: פרטי
hi: जानकारी के लिए संपर्क
hr: Kontakt podaci
it: Dettagli Contatto
km: ពត៌មានទំនាក់ទំនង
kn: ಸಂಪರ್ಕ ವಿವರಗಳು
lo: ລາຍລະອຽດການຕິດຕໍ່
lt: Kontaktiniai duomenys
lv: Kontaktinformācija
mk: Податоци за контакт
ml: കോൺടാക്റ്റ് വിശദാംശങ്ങൾ
mr: संपर्क माहिती
my: ဆက်သွယ်ရန်အသေးစိတ်
no: Kontaktinformasjon
pl: Szczegóły kontaktu
ro: Detalii Persoana de Contact
rw: Menyesha Ibisobanuro
si: ඇමතුම් විස්තර
sk: Kontaktné údaje
sl: Kontaktni podatki
sq: Detajet Kontakt
sw: Maelezo ya Mawasiliano
ta: விபரங்கள்
te: సంప్రదింపు వివరాలు
vi: Chi tiết Liên hệ

source: Contact Email
af: Kontak e-pos
am: የዕውቂያ ኢሜይል
bn: যোগাযোগের ই - মেইল
da: Kontakt e-mail
de: Kontakt-E-Mail
fi: yhteystiedot, sähköposti
fr: Email du Contact
gu: સંપર્ક ઇમેઇલ
he: דוא"ל ליצירת קשר
hi: संपर्क ईमेल
hr: Kontakt email
it: Email Contatto
km: ទំនាក់ទំនងតាមអ៊ីមែល
kn: ಇಮೇಲ್ ಮೂಲಕ ಸಂಪರ್ಕಿಸಿ
lo: ການຕິດຕໍ່
lt: kontaktinis elektroninio pašto adresas
lv: Kontaktpersonas e-pasta
mk: Контакт E-mail
ml: കോൺടാക്റ്റ് ഇമെയിൽ
mr: संपर्क ईमेल
my: ဆက်သွယ်ရန်အီးမေးလ်
no: Kontakt Epost
pl: E-mail kontaktu
ro: Email Persoana de Contact
rw: Menyesha imeri
si: අප අමතන්න විද්යුත්
sk: Kontaktný e-mail
sl: Kontakt E-pošta
sq: Kontakti Email
sw: Mawasiliano ya barua pepe
ta: மின்னஞ்சல் தொடர்பு
te: సంప్రదించండి ఇమెయిల్
vi: Email Liên hệ

# Contact
source: Contact Numbers
af: Kontaknommers
am: ቁጥሮች ያግኙ
bn: যোগাযোগ নম্বর
da: Kontaktnumre
de: Kontaktnummern
fi: Yhteysnumerot
fr: Numéro de contact
gu: સંપર્ક નંબર
he: מספרים ליצירת קשר
hi: संपर्क संख्या
hr: Kontakt brojevi
it: Numeri di contatto
km: លេខទំនាក់ទំនង
kn: ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳು
ku: Hejmarên Têkilî
lo: ເບີຕິດຕໍ່
lt: Kontaktiniai numeriai
lv: Kontaktu numuri
mk: Контакт броеви
ml: കോൺ‌ടാക്റ്റ് നമ്പറുകൾ‌
mr: संपर्क क्रमांक
my: ဆက်သွယ်ရန်နံပါတ်များ
no: Kontaktnummer
pl: Numery kontaktowe
ro: Numere de contact
rw: Menyesha nimero
si: සම්බන්ධතා අංක
sk: Kontaktné čísla
sl: Kontaktne številke
sq: Numrat e kontaktit
sw: Nambari za Wasiliana
ta: தொடர்பு எண்கள்
te: సంప్రదింపు సంఖ్యలు
vi: Số liên lạc

source: Contact Phone
af: Kontak telefoon
am: የእውቂያ ስልክ
bn: ফোনে যোগাযোগ
da: Kontakt telefon
de: Kontakt-Telefon
fi: Yhteyspuhelinnumero
fr: Numéro du contact
gu: સંપર્ક ફોન
he: צור קשר עם טלפון
hi: संपर्क दूरभाष
hr: Kontakt telefon
it: Contatto telefonico
km: ទូរស័ព្ទទំនាក់ទំនង។
kn: ಫೋನ್ ಸಂಪರ್ಕಿಸಿ
ku: Têkiliya Telefonê
lo: ໂທລະສັບຕິດຕໍ່
lt: Kontaktinis telefonas
lv: Kontakttālrunis
mk: Контакт телефон
ml: ഫോണുമായി ബന്ധപ്പെടുക
mr: संपर्क फोन
my: ဆက်သွယ်ရန်ဖုန်း
no: kontakt telefon
pl: telefon kontaktowy
ro: Telefon de Contact
rw: Menyesha Terefone
si: දුරකථනය අමතන්න
sk: Kontaktujte telefón
sl: Kontaktni telefon
sq: Telefon kontakti
sw: Simu ya Mawasiliano
ta: தொலைபேசியைத் தொடர்பு கொள்ளுங்கள்
te: ఫోన్‌ను సంప్రదించండి
vi: Điện thoại liên hệ

source: Contact Synced with Google Contacts.
af: Kontak gesinkroniseer met Google Kontakte.
am: ከ Google ዕውቂያዎች ጋር ተመሳስሏል።
bn: গুগল পরিচিতিগুলির সাথে পরিচিতি সিঙ্ক হয়েছে।
da: Kontakt synkroniseret med Google-kontakter.
de: Kontakt Mit Google-Kontakten synchronisiert.
fi: Yhteys synkronoitu Google-yhteystietojen kanssa.
fr: Contact synchronisé avec Google Contacts.
gu: ગૂગલ સંપર્કો સાથે સંપર્ક સમન્વયિત.
he: איש קשר מסונכרן עם אנשי קשר של Google.
hi: Google संपर्क के साथ समन्वयित संपर्क।
hr: Kontaktirajte sinkronizirano s Google kontaktima.
it: Contatto sincronizzato con Contatti Google.
km: ទំនាក់ទំនងបានធ្វើសមកាលកម្មជាមួយទំនាក់ទំនង Google ។
kn: ಸಂಪರ್ಕವನ್ನು Google ಸಂಪರ್ಕಗಳೊಂದಿಗೆ ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ.
ku: Bi Têkiliyên Google re hevrêz kirin.
lo: ຕິດຕໍ່ຊິ້ງກັບ Google Contacts.
lt: Kontaktas sinchronizuotas su „Google“ kontaktais.
lv: Kontaktpersona ir sinhronizēta ar Google kontaktpersonām.
mk: Контакт синхронизиран со контакти на Google.
ml: കോൺ‌ടാക്റ്റ് Google കോൺ‌ടാക്റ്റുകളുമായി സമന്വയിപ്പിച്ചു.
mr: Google संपर्कांसह संकालित केलेला संपर्क.
my: Google ကအဆက်အသွယ်များနှင့်တစ်ပြိုင်တည်းချိန်ကိုက်ဆက်သွယ်ပါ။
no: Kontakt synkronisert med Google-kontakter.
pl: Kontakt zsynchronizowany z kontaktami Google.
ro: Contact sincronizat cu Contacte Google.
rw: Twandikire Bihujwe na Google Guhuza.
si: ගූගල් සම්බන්ධතා සමඟ සම්බන්ධතා සමමුහුර්ත කර ඇත.
sk: Kontakt synchronizovaný s kontaktmi Google.
sl: Stik sinhroniziran z Googlovimi stiki.
sq: Kontaktoni Sinkronizuar me Kontaktet Google.
sw: Wasiliana na Synced na Anwani za Google.
ta: தொடர்பு Google தொடர்புகளுடன் ஒத்திசைக்கப்பட்டது.
te: సంప్రదించండి Google పరిచయాలతో సమకాలీకరించబడింది.
vi: Liên hệ được đồng bộ hóa với Danh bạ Google.

source: Contact Us Settings
af: Kontak ons instellings
am: ከእኛ ቅንብሮች ያነጋግሩ
bn: আমাদের সেটিংস যোগাযোগ
da: Kontakt os Indstillinger
de: Einstellungen zu „Kontaktieren Sie uns“
fi: ota yhteyttä sivuston asetukset
fr: Paramètres du Formulaire de Contact
gu: અમારો સંપર્ક કરો સેટિંગ્સ
he: צור קשר הגדרות
hi: हमसे सेटिंग्स संपर्क
hr: Postavke "Kontaktirajte nas"
it: Impostazioni Contattaci
km: ទំនាក់ទំនងការកំណត់
kn: ಸಂಪರ್ಕಿಸಿ ಸೆಟ್ಟಿಂಗ್ಗಳು
lo: ຕິດຕໍ່ພວກເຮົາການຕັ້ງຄ່າ
lt: Susisiekite su mumis Nustatymai
lv: Sazinieties ar mums Settings
mk: Контактирајте со нас Settings
ml: നമ്മുടെ പക്കൽ ക്രമീകരണങ്ങൾ ബന്ധപ്പെടുക
mr: आमच्याशी संपर्क साधा सेटिंग्ज
my: ကျွန်ုပ်တို့ကို Settings ကိုဆက်သွယ်ရန်
no: Kontakt oss Settings
pl: Ustawienia strony "Skontaktuj się z nami"
ro: Contactati-ne Setări
rw: Twandikire Igenamiterere
si: අප සැකසුම් අමතන්න
sk: Nastavenie - Kontaktujte nás
sl: Nastavitve kontakta
sq: Na Kontaktoni Settings
sw: Wasiliana Nasi Mipangilio
ta: எங்களை அமைப்புகள் தொடர்பு
te: మమ్మల్ని సెట్టింగులు సంప్రదించండి
vi: Thiết lập Liên hệ

source: Contact Us Settings
af: Kontak ons instellings
am: ከእኛ ቅንብሮች ያነጋግሩ
bn: আমাদের সেটিংস যোগাযোগ
da: Kontakt os Indstillinger
de: Einstellungen zu „Kontaktieren Sie uns“
fi: ota yhteyttä sivuston asetukset
fr: Paramètres du Formulaire de Contact
gu: અમારો સંપર્ક કરો સેટિંગ્સ
he: צור קשר הגדרות
hi: हमसे सेटिंग्स संपर्क
hr: Postavke "Kontaktirajte nas"
it: Impostazioni Contattaci
km: ទំនាក់ទំនងការកំណត់
kn: ಸಂಪರ್ಕಿಸಿ ಸೆಟ್ಟಿಂಗ್ಗಳು
lo: ຕິດຕໍ່ພວກເຮົາການຕັ້ງຄ່າ
lt: Susisiekite su mumis Nustatymai
lv: Sazinieties ar mums Settings
mk: Контактирајте со нас Settings
ml: നമ്മുടെ പക്കൽ ക്രമീകരണങ്ങൾ ബന്ധപ്പെടുക
mr: आमच्याशी संपर्क साधा सेटिंग्ज
my: ကျွန်ုပ်တို့ကို Settings ကိုဆက်သွယ်ရန်
no: Kontakt oss Settings
pl: Ustawienia strony "Skontaktuj się z nami"
ro: Contactati-ne Setări
rw: Twandikire Igenamiterere
si: අප සැකසුම් අමතන්න
sk: Nastavenie - Kontaktujte nás
sl: Nastavitve kontakta
sq: Na Kontaktoni Settings
sw: Wasiliana Nasi Mipangilio
ta: எங்களை அமைப்புகள் தொடர்பு
te: మమ్మల్ని సెట్టింగులు సంప్రదించండి
vi: Thiết lập Liên hệ

# Contact Us Settings
source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
af: Kontakopsies, soos &quot;Verkoopsvraag, Ondersteuningsvraag&quot; ens. Elk op &#39;n nuwe reël of geskei deur kommas.
am: ወዘተ &quot;የሽያጭ መጠይቅ, ድጋፍ መጠይቅ&quot; እንደ የእውቂያ አማራጮች, አዲስ መስመር ላይ በእያንዳንዱ ወይም በኮማ የተለዩ.
bn: ইত্যাদি &quot;সেলস কোয়েরি, সাপোর্ট ক্যোয়ারী&quot; মত যোগাযোগ অপশন, একটি নতুন লাইন প্রতিটি বা কমা দ্বারা পৃথকীকৃত.
da: Kontaktmuligheder, som "Sales Query, Support Query" etc hver på en ny linje eller adskilt af kommaer.
de: Kontaktalternativen wie „Vertriebsanfrage", "Support-Anfrage“ usw., jede in einer neuen Zeile oder durch Kommas getrennt.
fi: Yhteystietojen vaihtoehtomääritykset, kuten "myyntikysely, tukikysely" jne jokainen omalla rivillä tai pilkulla erotettuna.
fr: Les options de contact, comme "Demande de Ventes, Demande d'Aide" etc., doivent être chacune sur une nouvelle ligne ou séparées par des virgules.
gu: વગેરે &quot;સેલ્સ ક્વેરી, આધાર ક્વેરી&quot; જેવા સંપર્ક વિકલ્પો, નવી લીટી પર દરેક અથવા અલ્પવિરામ દ્વારા અલગ થયેલ છે.
he: אפשרויות לתקשר, כמו "שאילתת מכירות, תמיכת שאילתה" וכו 'כל בשורה חדשה או מופרד בפסיקים.
hi: संपर्क विकल्प, आदि एक नई लाइन पर प्रत्येक &quot;बिक्री प्रश्न, प्रश्न समर्थन&quot; कोमा से विभाजित.
hr: Kontakt opcije, poput &quot;Sales Query, Podrška upit&quot; itd jedni na novoj liniji ili odvojene zarezima.
it: Opzioni di contatto, come &quot;Query vendite, il supporto delle query&quot;, ecc ciascuno su una nuova riga o separati da virgole.
km: ជម្រើសនៃការទំនាក់ទំនង, ដូចជា &quot;ការលក់សំណួរជំនួយសំណួរ&quot; លនៅលើបន្ទាត់ថ្មីឬបំបែកដោយសញ្ញាក្បៀស។
kn: ಇತ್ಯಾದಿ " ಮಾರಾಟದ ಪ್ರಶ್ನೆ , ಪ್ರಶ್ನೆ ಬೆಂಬಲ " ಹೊಸ ಸಾಲಿನಲ್ಲಿ ಪ್ರತಿ ಅಥವಾ ಬೇರ್ಪಡಿಸಲಾಗಿರುತ್ತದೆ ನಂತಹ ಸಂಪರ್ಕ ಆಯ್ಕೆಗಳನ್ನು .
ku: Vebijarkên Contact, wek &quot;Sales Query, Support Query&quot; û hwd her yek li ser xeta nû an jî ji aliyê cureyên cuda.
lo: ທາງເລືອກໃນການຕິດຕໍ່, ເຊັ່ນ: &quot;ຂາຍແບບສອບຖາມ, ສະຫນັບສະຫນູນການສອບຖາມ&quot; ແລະອື່ນໆແຕ່ລະຄົນກ່ຽວກັບການອອນໄລນ໌ໃຫມ່ຫຼືຂັ້ນດ້ວຍຈໍ້າຈຸດ.
lt: Kontaktai variantai, pavyzdžiui, &quot;Pardavimų užklausos Pagalba užklausos&quot; ir tt kiekvienas į naują eilutę ar atskirdami juos kableliais.
lv: Kontaktlēcas iespējas, piemēram, "Pārdošanas vaicājumu, Support vaicājumu" uc katra jaunā rindā vai atdalīti ar komatiem.
mk: Контакт опции, како што се "Продажби Query, Поддршка Query" итн., секое во нов ред или разделени со запирки.
ml: &quot;സെയിൽസ് ക്വറി, പിന്തുണ ക്വറി &#39;തുടങ്ങിയ കോൺടാക്റ്റ് ഓപ്ഷനുകൾ, ഒരു പുതിയ വരിയിൽ ഓരോ അല്ലെങ്കിൽ കോമ ഉപയോഗിച്ച് വേർതിരിച്ച്.
mr: "विक्री क्वेरी, समर्थन क्वेरी" इत्यादी सारखे संपर्क पर्याय, प्रत्येक एका नवीन ओळीवर किंवा स्वल्पविरामाने विभक्त केले .
my: &quot;အရောင်း Query, ပံ့ပိုးမှု Query&quot; စသည်တို့ကဲ့သို့သောဆက်သွယ်ရန်ရွေးချယ်စရာအသစ်တစ်ခုလိုင်းပေါ်တွင်အသီးအသီးသို့မဟုတ်ကော်မာကွဲကွာ။
no: Kontakt alternativer, som &quot;Sales Query, Support Query&quot; etc hver på en ny linje eller atskilt med komma.
pl: Opcje kontaktu, takie jak „Zapytanie o sprzedaż, Zapytanie o wsparcie” itp., Każda na nowej linii lub oddzielone przecinkami.
ro: Opțiuni de contact, cum ar fi "Vanzari interogare, interogare Support", etc fiecare pe o linie nouă sau separate prin virgule.
rw: Amahitamo yo guhuza, nka &quot;Ikibazo cyo kugurisha, Ikibazo cyo Gushyigikira&quot; nibindi buri kumurongo mushya cyangwa utandukanijwe na koma.
si: &quot;විකුණුම් විමසුම්, සහාය විමසුම්&quot; ආදිය මෙන් අමතන්න විකල්ප, නව රේඛාවක් එක් එක් හෝ කොමාවකින් වෙන්.
sk: Možnosti kontaktu, např.: "Dotaz prodeje, dotaz podpory" atd., každý na novém řádku nebo oddělené čárkami.
sl: Kontakt možnosti, kot so &quot;Sales poizvedbo Podpora Query&quot; itd vsak na novo progo ali ločeni z vejicami.
sq: Opsionet e kontaktit, si &quot;Sales Query, Mbështetje Query&quot; etj secili në një linjë të re ose të ndara me presje.
sw: Chaguo za mawasiliano, kama &quot;Swali la Mauzo, Swali la Kusaidia&quot; nk kila mmoja kwenye mstari mpya au kutengwa kwa vitendo.
ta: தொடர்பு விருப்பங்கள், ஒரு புதிய பாதையில் ஹிப்ரு ஒவ்வொரு &quot;விற்பனை கேள்வி, வினா ஆதரவு&quot; அல்லது பிரிக்கப்பட்ட.
te: Etc &quot;సేల్స్ ప్రశ్నా, మద్దతు ప్రశ్న&quot; వంటి సంప్రదించండి ఎంపికలు, ఒక కొత్త లైన్ ప్రతి లేదా కామాలతో వేరు.
vi: Tùy chọn liên hệ, như "Truy vấn Bán hàng, Truy vấn Hỗ trợ" v.v.. mỗi thứ một dòng mới hoặc cách nhau bằng dấu phẩy.

source: Content
de: Inhalt
fr: Contenu

# Blog Post
source: Content
af: inhoud
am: ይዘት
bn: বিষয়বস্তু
da: Indhold
de: Inhalt
fi: sisältö
fr: Contenu
gu: સામગ્રી
he: תוכן
hi: सामग्री
hr: Sadržaj
it: Contenuto
km: មាតិការ
kn: ವಿಷಯ
ku: Dilşad
lo: ເນື້ອໃນ
lt: Turinys
lv: Saturs
mk: Содржина
ml: ഉള്ളടക്കം
mr: सामग्री
no: Innhold
pl: Zawartość
ro: Continut
rw: Ibirimo
si: අන්තර්ගත
sk: Obsah
sl: Vsebina
sq: I kënaqur
sw: Maudhui
ta: உள்ளடக்கம்
te: కంటెంట్
vi: Lọc nội dung

# Comment
source: Content
af: inhoud
am: ይዘት
bn: বিষয়বস্তু
da: Indhold
de: Inhalt
fi: sisältö
fr: Contenu
gu: સામગ્રી
he: תוכן
hi: सामग्री
hr: Sadržaj
it: Contenuto
km: មាតិការ
kn: ವಿಷಯ
ku: Dilşad
lo: ເນື້ອໃນ
lt: Turinys
lv: Saturs
mk: Содржина
ml: ഉള്ളടക്കം
mr: सामग्री
no: Innhold
pl: Zawartość
ro: Continut
rw: Ibirimo
si: අන්තර්ගත
sk: Obsah
sl: Vsebina
sq: I kënaqur
sw: Maudhui
ta: உள்ளடக்கம்
te: కంటెంట్
vi: Lọc nội dung

# Help Article
source: Content
af: inhoud
am: ይዘት
bn: বিষয়বস্তু
da: Indhold
de: Inhalt
fi: sisältö
fr: Contenu
gu: સામગ્રી
he: תוכן
hi: सामग्री
hr: Sadržaj
it: Contenuto
km: មាតិការ
kn: ವಿಷಯ
ku: Dilşad
lo: ເນື້ອໃນ
lt: Turinys
lv: Saturs
mk: Содржина
ml: ഉള്ളടക്കം
mr: सामग्री
no: Innhold
pl: Zawartość
ro: Continut
rw: Ibirimo
si: අන්තර්ගත
sk: Obsah
sl: Vsebina
sq: I kënaqur
sw: Maudhui
ta: உள்ளடக்கம்
te: కంటెంట్
vi: Lọc nội dung

# Newsletter
source: Content
af: inhoud
am: ይዘት
bn: বিষয়বস্তু
da: Indhold
de: Inhalt
fi: sisältö
fr: Contenu
gu: સામગ્રી
he: תוכן
hi: सामग्री
hr: Sadržaj
it: Contenuto
km: មាតិការ
kn: ವಿಷಯ
ku: Dilşad
lo: ເນື້ອໃນ
lt: Turinys
lv: Saturs
mk: Содржина
ml: ഉള്ളടക്കം
mr: सामग्री
no: Innhold
pl: Zawartość
ro: Continut
rw: Ibirimo
si: අන්තර්ගත
sk: Obsah
sl: Vsebina
sq: I kënaqur
sw: Maudhui
ta: உள்ளடக்கம்
te: కంటెంట్
vi: Lọc nội dung

# Note
source: Content
af: inhoud
am: ይዘት
bn: বিষয়বস্তু
da: Indhold
de: Inhalt
fi: sisältö
fr: Contenu
gu: સામગ્રી
he: תוכן
hi: सामग्री
hr: Sadržaj
it: Contenuto
km: មាតិការ
kn: ವಿಷಯ
ku: Dilşad
lo: ເນື້ອໃນ
lt: Turinys
lv: Saturs
mk: Содржина
ml: ഉള്ളടക്കം
mr: सामग्री
no: Innhold
pl: Zawartość
ro: Continut
rw: Ibirimo
si: අන්තර්ගත
sk: Obsah
sl: Vsebina
sq: I kënaqur
sw: Maudhui
ta: உள்ளடக்கம்
te: కంటెంట్
vi: Lọc nội dung

# Web Page
source: Content
af: inhoud
am: ይዘት
bn: বিষয়বস্তু
da: Indhold
de: Inhalt
fi: sisältö
fr: Contenu
gu: સામગ્રી
he: תוכן
hi: सामग्री
hr: Sadržaj
it: Contenuto
km: មាតិការ
kn: ವಿಷಯ
ku: Dilşad
lo: ເນື້ອໃນ
lt: Turinys
lv: Saturs
mk: Содржина
ml: ഉള്ളടക്കം
mr: सामग्री
no: Innhold
pl: Zawartość
ro: Continut
rw: Ibirimo
si: අන්තර්ගත
sk: Obsah
sl: Vsebina
sq: I kënaqur
sw: Maudhui
ta: உள்ளடக்கம்
te: కంటెంట్
vi: Lọc nội dung

# Web Page View
source: Content
de: Inhalt
fr: Contenu

# Workspace
source: Content
af: inhoud
am: ይዘት
bn: বিষয়বস্তু
da: Indhold
de: Inhalt
fi: sisältö
fr: Contenu
gu: સામગ્રી
he: תוכן
hi: सामग्री
hr: Sadržaj
it: Contenuto
km: មាតិការ
kn: ವಿಷಯ
ku: Dilşad
lo: ເນື້ອໃນ
lt: Turinys
lv: Saturs
mk: Содржина
ml: ഉള്ളടക്കം
mr: सामग्री
no: Innhold
pl: Zawartość
ro: Continut
rw: Ibirimo
si: අන්තර්ගත
sk: Obsah
sl: Vsebina
sq: I kënaqur
sw: Maudhui
ta: உள்ளடக்கம்
te: కంటెంట్
vi: Lọc nội dung

# Blog Post
source: Content (HTML)
af: Inhoud (HTML)
am: ይዘት (ኤችቲኤምኤል)
bn: সামগ্রী (এইচটিএমএল)
da: Indhold (HTML)
de: Inhalt (HTML)
fi: Sisältö (HTML)
fr: Contenu (HTML)
gu: સામગ્રી (એચટીએમએલ)
he: תוכן (HTML)
hi: सामग्री (HTML)
hr: Sadržaj (HTML)
it: Contenuto (HTML)
km: មាតិកា (HTML)
kn: ವಿಷಯ (HTML)
ku: Naverok (HTML)
lo: ເນື້ອຫາ (HTML)
lt: Turinys (HTML)
lv: Saturs (HTML)
mk: Содржина (HTML)
ml: ഉള്ളടക്കം (HTML)
mr: सामग्री (एचटीएमएल)
my: အကြောင်းအရာ (HTML) ကို
no: Innhold (HTML)
pl: Treść (HTML)
ro: Conținut (HTML)
rw: Ibirimo (HTML)
si: අන්තර්ගතය (HTML)
sk: Obsah (HTML)
sl: Vsebina (HTML)
sq: Përmbajtja (HTML)
sw: Yaliyomo (HTML)
ta: உள்ளடக்கம் (HTML)
te: కంటెంట్ (HTML)
vi: Nội dung (HTML)

# Blog Post
source: Content (Markdown)
af: Inhoud (Markdown)
am: ይዘት (Markdown)
bn: সামগ্রী (মার্কডাউন)
da: Indhold (Markdown)
de: Inhalt (Abschrift)
fi: Sisältö (merkinnät)
fr: Contenu (Markdown)
gu: સામગ્રી (માર્કડાઉન)
he: תוכן (Markdown)
hi: सामग्री (मार्कडाउन)
hr: Sadržaj (Markdown)
it: Contenuto (Markdown)
km: មាតិកា (ការកត់ចំណាំ)
kn: ವಿಷಯ (ಮಾರ್ಕ್‌ಡೌನ್)
ku: Naverok (Markdown)
lo: ເນື້ອຫາ (Markdown)
lt: Turinys (žymėjimas)
lv: Saturs (atzīme)
mk: Содржина (Ознаки)
ml: ഉള്ളടക്കം (മാർക്ക്ഡൗൺ)
mr: सामग्री (मार्कडाउन)
my: အကြောင်းအရာ (Markdown)
no: Innhold (Markdown)
pl: Treść (Markdown)
ro: Conținut (marcaj)
rw: Ibirimo (Markdown)
si: අන්තර්ගතය (ලකුණු කිරීම)
sk: Obsah (Markdown)
sl: Vsebina (Markdown)
sq: Përmbajtja (Markdown)
sw: Yaliyomo (alama ya chini)
ta: உள்ளடக்கம் (மார்க் டவுன்)
te: కంటెంట్ (మార్క్‌డౌన్)
vi: Nội dung (Đánh dấu)

# File
source: Content Hash
af: Inhoud Hash
am: የይዘት Hash
bn: বিষয়বস্তু হ্যাশ
da: Indhold Hash
de: Inhalts-Hash
fi: sisältöruutu
fr: Hash du Contenu
gu: સામગ્રી હેશ
he: Hash תוכן
hi: सामग्री हैश
hr: Sadržaj Ljestve
it: Hash contenuto
km: ហាស់មាតិការ
kn: ವಿಷಯ ಹ್ಯಾಷ್
ku: Hash Content
lo: Hash ເນື້ອໃນ
lt: turinio hash
lv: Saturs Hash
mk: Содржина Hash
ml: ഉള്ളടക്ക ഹാഷ്
mr: सामग्री हॅश
pl: Hash zawartości
ro: Conținut Hash
rw: Ibirimo Hash
si: අන්තර්ගත නිහඬයි
sk: Otisk obsahu (hash)
sl: Vsebina Hash
sq: Përmbajtja Hash
sw: Hash ya Maudhui
ta: உள்ளடக்க ஹாஷ்
te: కంటెంట్ హాష్
vi: Nội dung Hash
