Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# OAuth Client
source: Scopes
af: bestekke
am: ወሰኖች
bn: সুযোগগুলি
de: Geltungsbereiche
fi: kaukoputket
gu: સ્કોપ્સ
he: היקפים
hr: Rasponi
km: វិសាលភាព
kn: ವ್ಯಾಪ್ತಿಗಳು
lo: ຂອບເຂດ
lt: Monokliai
lv: jomu
mk: домет
ml: സ്കോപ്പുകൾ
mr: स्कोप
my: မျက်နှာစာများ
pl: zakresy
rw: Ibibanza
si: විෂය පථ
sl: področji
sw: Vipimo
ta: நோக்கங்கள்
te: స్కోప్స్

# Token Cache
source: Scopes
af: bestekke
am: ወሰኖች
bn: সুযোগগুলি
de: Geltungsbereiche
fi: kaukoputket
gu: સ્કોપ્સ
he: היקפים
hr: Rasponi
km: វិសាលភាព
kn: ವ್ಯಾಪ್ತಿಗಳು
lo: ຂອບເຂດ
lt: Monokliai
lv: jomu
mk: домет
ml: സ്കോപ്പുകൾ
mr: स्कोप
my: မျက်နှာစာများ
pl: zakresy
rw: Ibibanza
si: විෂය පථ
sl: področji
sw: Vipimo
ta: நோக்கங்கள்
te: స్కోప్స్

# Client Script
source: Script
am: ስክሪፕት
bn: লিপি
de: Skript
fi: kirjoitus
gu: સ્ક્રિપ્ટ
he: תסריט
hi: लिपि
hr: Skripta
km: ស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್
ku: Nivîs
lt: Scenarijus
lv: Scenārijs
mk: Скрипта
ml: സ്ക്രിപ്റ്റ്
mr: स्क्रिप्ट
pl: Skrypt
ro: Scenariu
rw: Inyandiko
si: කේත රචනය
sk: Skript
sq: Dorëshkrim
sw: Hati
ta: ஸ்கிரிப்ட்
te: స్క్రిప్ట్
vi: bản thảo

# Console Log
source: Script
am: ስክሪፕት
bn: লিপি
de: Skript
fi: kirjoitus
gu: સ્ક્રિપ્ટ
he: תסריט
hi: लिपि
hr: Skripta
km: ស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್
ku: Nivîs
lt: Scenarijus
lv: Scenārijs
mk: Скрипта
ml: സ്ക്രിപ്റ്റ്
mr: स्क्रिप्ट
pl: Skrypt
ro: Scenariu
rw: Inyandiko
si: කේත රචනය
sk: Skript
sq: Dorëshkrim
sw: Hati
ta: ஸ்கிரிப்ட்
te: స్క్రిప్ట్
vi: bản thảo

# Report
source: Script
am: ስክሪፕት
bn: লিপি
de: Skript
fi: kirjoitus
gu: સ્ક્રિપ્ટ
he: תסריט
hi: लिपि
hr: Skripta
km: ស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್
ku: Nivîs
lt: Scenarijus
lv: Scenārijs
mk: Скрипта
ml: സ്ക്രിപ്റ്റ്
mr: स्क्रिप्ट
pl: Skrypt
ro: Scenariu
rw: Inyandiko
si: කේත රචනය
sk: Skript
sq: Dorëshkrim
sw: Hati
ta: ஸ்கிரிப்ட்
te: స్క్రిప్ట్
vi: bản thảo

# Server Script
source: Script
am: ስክሪፕት
bn: লিপি
de: Skript
fi: kirjoitus
gu: સ્ક્રિપ્ટ
he: תסריט
hi: लिपि
hr: Skripta
km: ស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್
ku: Nivîs
lt: Scenarijus
lv: Scenārijs
mk: Скрипта
ml: സ്ക്രിപ്റ്റ്
mr: स्क्रिप्ट
pl: Skrypt
ro: Scenariu
rw: Inyandiko
si: කේත රචනය
sk: Skript
sq: Dorëshkrim
sw: Hati
ta: ஸ்கிரிப்ட்
te: స్క్రిప్ట్
vi: bản thảo

# Web Page
source: Script
am: ስክሪፕት
bn: লিপি
de: Skript
fi: kirjoitus
gu: સ્ક્રિપ્ટ
he: תסריט
hi: लिपि
hr: Skripta
km: ស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್
ku: Nivîs
lt: Scenarijus
lv: Scenārijs
mk: Скрипта
ml: സ്ക്രിപ്റ്റ്
mr: स्क्रिप्ट
pl: Skrypt
ro: Scenariu
rw: Inyandiko
si: කේත රචනය
sk: Skript
sq: Dorëshkrim
sw: Hati
ta: ஸ்கிரிப்ட்
te: స్క్రిప్ట్
vi: bản thảo

# Website Theme
source: Script
am: ስክሪፕት
bn: লিপি
de: Skript
fi: kirjoitus
gu: સ્ક્રિપ્ટ
he: תסריט
hi: लिपि
hr: Skripta
km: ស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್
ku: Nivîs
lt: Scenarijus
lv: Scenārijs
mk: Скрипта
ml: സ്ക്രിപ്റ്റ്
mr: स्क्रिप्ट
pl: Skrypt
ro: Scenariu
rw: Inyandiko
si: කේත රචනය
sk: Skript
sq: Dorëshkrim
sw: Hati
ta: ஸ்கிரிப்ட்
te: స్క్రిప్ట్
vi: bản thảo

source: Script Manager
af: Skripbestuurder
am: የስክሪፕት አቀናባሪ
bn: স্ক্রিপ্ট ম্যানেজার
de: Skript-Manager
fr: Gestionnaire de scripts
gu: સ્ક્રિપ્ટ મેનેજર
he: מנהל סקריפטים
hi: स्क्रिप्ट मैनेजर
hr: Upravitelj skripti
it: Gestore degli script
km: អ្នកគ្រប់គ្រងស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್ ಮ್ಯಾನೇಜರ್
ku: Gerînendeyê Script
lo: ຜູ້ຈັດການສະຄິບ
lt: Scenarijų tvarkyklė
lv: Skriptu pārvaldnieks
mk: Управувач со скрипти
ml: സ്ക്രിപ്റ്റ് മാനേജർ
mr: स्क्रिप्ट व्यवस्थापक
no: Manusmanager
pl: Menedżer skryptów
rw: Umuyobozi w&#39;inyandiko
si: පිටපත් කළමනාකරු
sk: Správca skriptov
sq: Menaxher i Skenarit
sw: Meneja wa Hati
ta: ஸ்கிரிப்ட் மேலாளர்
te: స్క్రిప్ట్ మేనేజర్
vi: Quản lý tập lệnh

# Report
source: Script Report
af: Skrifverslag
am: ስክሪፕት ሪፖርት
bn: স্ক্রিপ্ট প্রতিবেদন
de: Skriptbericht
fi: raportti, kirjoitus
fr: Rapport de Script
gu: સ્ક્રિપ્ટ રિપોર્ટ
he: התסריט דווח
hi: स्क्रिप्ट की रिपोर्ट
hr: Skripta Prijavi
km: របាយការណ៍ស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್ ವರದಿ
lo: Report script
lt: scenarijaus ataskaita
lv: Skripts ziņojums
mk: Скрипта Извештај
ml: സ്ക്രിപ്റ്റ് റിപ്പോർട്ട്
mr: स्क्रिप्ट अहवाल
my: script အစီရင်ခံစာ
no: Script Rapporter
pl: Skrypt Raportu
ro: Script Raport
rw: Raporo y&#39;Ibyanditswe
si: කේත රචනය වාර්තාව
sk: Skriptovaný výpis
sl: Script Poročilo
sq: Script Raport
sw: Ripoti ya Hati
ta: ஸ்கிரிப்ட் அறிக்கை
te: స్క్రిప్ట్ నివేదిక
vi: Kịch bản Báo cáo

# Server Script
source: Script Type
af: Skrif tipe
am: ስክሪፕት አይነት
bn: স্ক্রিপ্টের ধরন
de: Skripttyp
fi: kirjoitus tyyppi
fr: Type de Script
gu: સ્ક્રિપ્ટ પ્રકાર
he: תסריט סוג
hi: लिखावट टाइप
hr: Skripta Tip
it: Tipo di script
km: ប្រភេទស្គ្រីប
kn: ಸ್ಕ್ರಿಪ್ಟ್ ಕೌಟುಂಬಿಕತೆ
lo: ປະເພດ script
lt: scenarijaus tipas
lv: Skripts Type
mk: Скрипта Тип
ml: സ്ക്രിപ്റ്റ് ടൈപ്പ്
mr: स्क्रिप्ट प्रकार
my: script ကအမျိုးအစား
pl: Typ Skryptu
ro: Script-ul de tip
rw: Ubwoko bw&#39;inyandiko
si: කේත රචනය වර්ගය
sk: Typ skriptu
sw: Aina ya script
ta: ஸ்கிரிப்ட் வகை
te: స్క్రిప్ట్ రకం
vi: Loại kịch bản

source: Scripting
de: Skripterstellung

# Web Page
source: Scripting
de: Skripterstellung

# Web Form
source: Scripting / Style
de: Skripterstellung / Stil

# Letter Head
source: Scripts
de: Skripte

source: Search
af: Soek
am: ፍለጋ
bn: অনুসন্ধান
da: Søg
de: Suchen
fi: Haku
fr: Rechercher
gu: શોધ
he: חיפוש
hi: खोजें
hr: Traži
it: Cerca
km: ស្វែងរក
kn: ಹುಡುಕು
ku: Gerr
lo: ຄົ້ນຫາ
lt: Paieška
lv: Meklēšana
mk: Барај
ml: തിരച്ചിൽ
mr: शोध
my: ရှာဖှေ
no: Søk
pl: Szukaj
ro: Căutare
rw: Shakisha
si: සෙවීම
sk: Hľadať
sl: Iskanje
sq: Kërkim
sw: Tafuta
ta: தேடல்
te: శోధన
vi: Tìm kiếm

# System Settings
source: Search
de: Suchen
fr: Rechercher

# Role
source: Search Bar
de: Suchleiste

# Customize Form
source: Search Fields
af: Soek velde
am: የፍለጋ መስኮች
bn: অনুসন্ধান ক্ষেত্র
da: Søg Felter
de: Suchfelder
fi: Hakukentät
fr: Champs de recherche
gu: શોધ ક્ષેત્રો
he: שדות חיפוש
hi: फ़ील्ड्स खोज
hr: Polje za pretragu
it: Campi di ricerca
km: វាលស្វែងរក
kn: ಹುಡುಕಾಟ ಜಾಗ
ku: Fields Search
lo: ໃນຊ່ອງຄົ້ນຫາ
lt: Ieškoti laukai
mk: Полиња за пребарување
ml: തിരച്ചിൽ ഫീൾഡുകൾ
mr: शोध फील्ड
my: ရှာဖွေရန် Fields
no: Søkefelt
pl: Pola Wyszukiwania
ro: Căutare Fields
rw: Shakisha Imirima
si: සොයන්න ෆීල්ඩ්ස්
sk: Vyhľadávacie pole
sl: Išči Fields
sq: Fushat Kërko
sw: Mashamba ya Utafutaji
ta: தேடல் புலங்கள்
te: శోధన ఫీల్డ్స్
vi: Tìm kiếm Fields

# DocType
source: Search Fields
af: Soek velde
am: የፍለጋ መስኮች
bn: অনুসন্ধান ক্ষেত্র
da: Søg Felter
de: Suchfelder
fi: Hakukentät
fr: Champs de recherche
gu: શોધ ક્ષેત્રો
he: שדות חיפוש
hi: फ़ील्ड्स खोज
hr: Polje za pretragu
it: Campi di ricerca
km: វាលស្វែងរក
kn: ಹುಡುಕಾಟ ಜಾಗ
ku: Fields Search
lo: ໃນຊ່ອງຄົ້ນຫາ
lt: Ieškoti laukai
mk: Полиња за пребарување
ml: തിരച്ചിൽ ഫീൾഡുകൾ
mr: शोध फील्ड
my: ရှာဖွေရန် Fields
no: Søkefelt
pl: Pola Wyszukiwania
ro: Căutare Fields
rw: Shakisha Imirima
si: සොයන්න ෆීල්ඩ්ස්
sk: Vyhľadávacie pole
sl: Išči Fields
sq: Fushat Kërko
sw: Mashamba ya Utafutaji
ta: தேடல் புலங்கள்
te: శోధన ఫీల్డ్స్
vi: Tìm kiếm Fields

source: Search Help
af: Soekhulp
am: የፍለጋ እገዛ
bn: অনুসন্ধান সহায়তা
da: Søg Hjælp
de: Hilfe suchen
fi: haku Ohje
fr: Aide de Recherche
gu: શોધ સહાય
he: חפש עזרה
hi: खोज सहायता
hr: Traži pomoć
it: Cercare aiuto
km: ស្វែងរកជំនួយ
kn: ಹುಡುಕಾಟ ಸಹಾಯ
ku: Çewa lê bigerhim
lo: ຄົ້ນຫາຊ່ວຍເຫຼືອ
lt: Paieška Pagalba
lv: Meklēt Palīdzība
mk: Барај Помош
ml: തിരയൽ സഹായം
mr: शोध मदत
my: ရှာရန်အကူအညီ
no: Søk Hjelp
pl: szukać pomocy
ro: Ajutor căutare
rw: Shakisha Ubufasha
si: උදවු
sk: Pomocník vyhľadávania
sl: Pomoč pri iskanju
sq: Kërko Ndihmë
sw: Msaada wa Utafutaji
ta: தேடல் உதவி
te: శోధన సహాయం
vi: tìm kiếm sự trợ giúp

# Global Search Settings
source: Search Priorities
af: Soek prioriteite
am: ቅድሚያ የሚሰጣቸውን ነገሮች ፈልግ
bn: অগ্রাধিকার অনুসন্ধান করুন
da: Søgeprioriteter
de: Suchprioritäten
fi: Etsi prioriteetteja
fr: Priorités de recherche
gu: પ્રાધાન્યતા શોધો
he: עדיפות חיפוש
hi: प्राथमिकताएं खोजें
hr: Prioriteti pretraživanja
it: Cerca priorità
km: ស្វែងរកអាទិភាព
kn: ಆದ್ಯತೆಗಳನ್ನು ಹುಡುಕಿ
ku: Pêşiyên Lêgerînê
lo: ບູລິມະສິດຄົ້ນຫາ
lt: Paieškos prioritetai
lv: Meklēšanas prioritātes
mk: Приоритети за пребарување
ml: മുൻ‌ഗണനകൾ തിരയുക
mr: प्राधान्यक्रम शोधा
my: ဦး စားပေးရှာဖွေပါ
no: Søkeprioriteter
pl: Priorytety wyszukiwania
ro: Priorități de căutare
rw: Shakisha Ibyingenzi
si: ප්‍රමුඛතා සොයන්න
sk: Priority vyhľadávania
sl: Prioritete iskanja
sq: Prioritetet e kërkimit
sw: Vipaumbele vya Kutafuta
ta: முன்னுரிமைகளைத் தேடுங்கள்
te: శోధన ప్రాధాన్యతలు
vi: Ưu tiên tìm kiếm

source: Search Results for
de: Suchergebnisse für

source: Search field {0} is not valid
af: Soekveld {0} is nie geldig nie
am: የፍለጋ መስክ {0} ልክ ያልሆነ ነው
bn: অনুসন্ধান ফিল্ড {0} বৈধ নয়
da: Søgefelt {0} er ikke gyldig
de: Suchfeld {0} ist nicht gültig
fi: Hakukenttä {0} ei kelpaa
fr: Champ de recherche {0} n'est pas valide
gu: શોધ ક્ષેત્ર {0} માન્ય નથી
he: שדה חיפוש {0} אינו חוקי
hi: खोज के क्षेत्र {0} मान्य नहीं है
hr: Traži polje {0} nije ispravan
it: Cerca campo {0} non è valido
km: វាលស្វែងរក {0} មិនត្រឹមត្រូវ
kn: ಹುಡುಕಾಟ ಕ್ಷೇತ್ರದಲ್ಲಿ {0} ಮಾನ್ಯವಾಗಿಲ್ಲ
ku: warê Search {0} ne derbasdar e
lo: ພາກສະຫນາມຄົ້ນຫາ {0} ບໍ່ຖືກຕ້ອງ
lt: Paieška laukas {0} negalioja
lv: Meklēt lauks {0} nav derīgs
mk: полето за пребарување {0} не е валиден
ml: തിരയൽ ഫീൽഡ് {0} സാധുവല്ല
mr: शोध क्षेत्रात {0} वैध नाही
my: ရှာရန်လယ်ကွင်း {0} တရားဝင်မဟုတ်ပါဘူး
no: Søkefelt {0} er ikke gyldig
pl: Pole wyszukiwania {0} nie jest ważny
ro: câmp de căutare {0} nu este validă
rw: Umwanya wo gushakisha {0} ntabwo byemewe
si: සොයන්න ක්ෂේත්ර {0} වලංගු නොවේ
sk: Vyhľadávacie pole {0} nie je platný
sl: Iskanje polje {0} ni veljavna
sq: Kërko fushë {0} nuk është e vlefshme
sw: Kutafuta uwanja {0} halali
ta: தேடல் துறையில் {0} தவறானது
te: శోధన రంగంలో {0} చెల్లుబాటు కాదు
vi: lĩnh vực tìm kiếm {0} là không hợp lệ

source: Search for anything
af: Soek vir enigiets
am: ማንኛውም ነገር ይፈልጉ
bn: কিছু জন্য অনুসন্ধান
da: Søg efter noget
de: Suchen Sie nach etwas
fi: Etsi mitään
fr: Rechercher tout
gu: કંઈપણ માટે શોધ
he: חפש כל דבר
hi: कुछ के लिए खोज
hr: Pretraga za sve
it: Ricerca per nulla
km: ស្វែងរកអ្វីនោះទេ
kn: ಏನು ಹುಡುಕು
ku: Search ji bo tiştekî
lo: ຄົ້ນຫາສໍາລັບສິ່ງໃດແດ່
lt: Paieška nieko
lv: Meklēt kaut ko
mk: Пребарај за ништо
ml: എന്തും തിരയുക
mr: काहीही शोध
my: ဘာမှရှာရန်
no: Søk etter noe
pl: Szukaj czegokolwiek
ro: Căutați orice
rw: Shakisha ikintu icyo ari cyo cyose
si: ඕනෑම දෙයක් සඳහා සොයන්න
sk: Vyhľadávajte čokoľvek
sl: Iskanje za nič
sq: Kërko për asgjë
sw: Tafuta kitu chochote
ta: எதை வேண்டுமானாலும் தேடுதல்
te: ఏదైనా శోధన
vi: Tìm kiếm bất cứ điều gì

source: Search for {0}
de: Suche nach {0}

source: Search in a document type
af: Soek in &#39;n dokument tipe
am: አንድ ሰነድ ዓይነት ውስጥ ይፈልጉ
bn: ডকুমেন্ট টাইপ এ অনুসন্ধান
da: Søg i en dokumenttype
de: Suche in einem Dokumenttyp
fi: Haku asiakirjatyypit
fr: Rechercher dans un type de document
gu: દસ્તાવેજ પ્રકારની શોધ
he: חיפוש בסוג מסמך
hi: एक दस्तावेज़ प्रकार मे खोजें
hr: Traži u vrsti dokumenta
it: Cerca in un tipo di documento
km: ស្វែងរកក្នុងប្រភេទឯកសារ
kn: ಒಂದು ದಾಖಲೆ ಪ್ರಕಾರ ನಲ್ಲಿ ಹುಡುಕಾಟ
ku: Search di cureyê pelgeyê
lo: ຄົ້ນຫາໃນປະເພດເອກະສານ
lt: Ieškoti dokumento tipą
lv: Meklēt pēc dokumenta veida
mk: Барај во типот на документот
ml: ഒരു ഡോക്യുമെന്റ് തരം തിരച്ചിൽ
mr: दस्तऐवज प्रकार मधे शोधा
my: တစ်ဦးစာရွက်စာတမ်းအမျိုးအစားထဲမှာရှာမယ်
no: Søk i en dokumenttype
pl: Szukaj w rodzaju dokumentu
ro: Cauta un tip de document
rw: Shakisha muburyo bwinyandiko
si: ලියවිල්ලක් වර්ගය සෝදිසි
sk: Hľadať v type dokumentu
sl: Iskanje v vrsti dokumenta
sq: Kërko në një lloj dokument
sw: Tafuta katika aina ya hati
ta: ஒரு ஆவணம் வகை தேடு
te: డాక్యుమెంట్ టైప్ లో శోధన
vi: Tìm kiếm trong một loại tài liệu

source: Search results for
af: Soek resultate vir
am: የፍለጋ ውጤቶች
bn: এর জন্য অনুসন্ধানের ফলাফল
da: Søgeresultater for
de: Suchergebnisse für
fi: Etsi tuloksia
fr: Résultats de recherche pour
gu: માટે શોધ પરિણામ
he: תוצאות חיפוש עבור
hi: के लिए खोज परिणाम
hr: Rezultati pretrage za
it: cerca risultati per
km: លទ្ធផលស្វែងរកសម្រាប់
kn: ಹುಡುಕಾಟ ಫಲಿತಾಂಶಗಳು
ku: Encamên lêgerînê
lo: ຜົນການຄົ້ນຫາສໍາລັບ
lt: Pieškos rezultatai
lv: Meklēšanas rezultāti
mk: Резултати од пребарувањето за
ml: ഇതിനുള്ള തിരയൽ ഫലങ്ങൾ
mr: च्या शोधाचे निकाल
my: ရှာဖွေမှုရလဒ်များ
no: Søkeresultater for
pl: Wyniki wyszukiwania dla
ro: cauta rezultate pentru
rw: Shakisha ibisubizo kuri
si: සඳහා ගවේෂණ ප්රතිඵල
sk: Výsledky vyhľadávania pre
sl: Rezultati iskanja
sq: Rezultatet e kerkimit per
sw: Matokeo ya Utafutaji
ta: தேடல் முடிவுகள்
te: కోసం శోధన ఫలితాలు
vi: tìm kiếm kết quả cho

source: Search...
af: Soek...
am: ፈልግ ...
bn: অনুসন্ধান ...
da: Søg...
de: Suche...
fi: Hae...
fr: Rechercher...
gu: શોધો ...
he: לחפש...
hi: खोज...
hr: Traži...
it: Ricerca...
km: ស្វែងរក ...
kn: ಹುಡುಕಾಟ ...
ku: Gerr...
lo: ຄົ້ນຫາ ...
lt: Paieška...
lv: Meklēt...
mk: Барај ...
ml: തിരയൽ ...
mr: शोध ...
my: ရှာရန် ...
no: Søke...
pl: Szukanie...
ro: Căutare...
rw: Shakisha ...
si: සෙවීම...
sk: Vyhľadávanie...
sl: Iskanje...
sq: Kërko ...
sw: Tafuta ...
ta: தேடல் ...
te: శోధన ...
vi: Tìm kiếm...

source: Searching ...
af: Soek tans ...
am: በመፈለግ ላይ ...
bn: অনুসন্ধান করা হচ্ছে ...
da: Søger ...
de: Suchen ...
fi: Haetaan ...
fr: Recherche ...
gu: શોધી રહ્યું છે ...
he: מחפש ...
hi: खोज कर ...
hr: Pretraživanje ...
it: Ricerca ...
km: ស្វែងរក ...
kn: ಹುಡುಕಲಾಗುತ್ತಿದೆ ...
lo: ຊອກຫາ ...
lt: Ieškoma ...
lv: Meklēšana ...
mk: Пребарување ...
ml: തിരയുന്നു ...
mr: शोध ...
my: ရှာဖွေခြင်း ...
no: Søker ...
pl: Szukanie ...
ro: In cautarea ...
rw: Gushakisha ...
si: සොයමින් ...
sk: Vyhľadávanie ...
sl: Iskanje ...
sq: Duke kërkuar ...
sw: Inatafuta ...
ta: தேடி ...
te: శోధిస్తోంది ...
vi: Đang tìm kiếm ...

# Web Template
source: Section
af: Afdeling
am: ክፍል
bn: অধ্যায়
da: Afsnit
de: Sektion
fi: Osa
gu: વિભાગ
he: סָעִיף
hi: अनुभाग
hr: Odjeljak
it: Sezione
km: ផ្នែក
kn: ವಿಭಾಗ
ku: Liq
lo: ພາກສ່ວນ
lt: Skyrius
lv: Iedaļa
mk: Дел
ml: വിഭാഗം
mr: विभाग
my: အပိုင်း
no: Seksjon
pl: Sekcja
ro: Secțiune
rw: Icyiciro
si: අංශය
sk: Oddiel
sl: Oddelek
sq: Seksioni
sw: Sehemu
ta: பிரிவு
te: విభాగం
vi: Phần

# Custom Field
source: Section Break
af: Afdeling breek
am: ክፍል መግቻ
bn: উপবিভাগ বিরতি
da: Afsnit Break
de: Abschnittswechsel
fi: Osanvaihto
fr: Saut de section
gu: વિભાગ બ્રેક
he: מעבר מקטע
hi: अनुभाग विराम
hr: Odjeljak Break
it: Interruzione di sezione
km: បំបែកផ្នែកទី
kn: ವಿಭಾಗ ಬ್ರೇಕ್
ku: Break Beþ
lo: ພາກພັກຜ່ອນ
lt: pertrauka skyrius
lv: Sadaļa Break
mk: Прелом на секција
ml: സെക്ഷൻ ബ്രേക്ക്
mr: कलम ब्रेक
my: ပုဒ်မ Break
pl: Podział Sekcji
ro: Sfârșit de secțiune
rw: Ikiruhuko
si: අංශ කඩනය
sk: Zalomenie sekcie
sl: Oddelek Break
sq: Seksioni Pushim
sw: Kuvunja sehemu
ta: பகுதி பிரேக்
te: విభాగం బ్రేక్
vi: Phần phá vỡ

# Customize Form Field
source: Section Break
af: Afdeling breek
am: ክፍል መግቻ
bn: উপবিভাগ বিরতি
da: Afsnit Break
de: Abschnittswechsel
fi: Osanvaihto
fr: Saut de section
gu: વિભાગ બ્રેક
he: מעבר מקטע
hi: अनुभाग विराम
hr: Odjeljak Break
it: Interruzione di sezione
km: បំបែកផ្នែកទី
kn: ವಿಭಾಗ ಬ್ರೇಕ್
ku: Break Beþ
lo: ພາກພັກຜ່ອນ
lt: pertrauka skyrius
lv: Sadaļa Break
mk: Прелом на секција
ml: സെക്ഷൻ ബ്രേക്ക്
mr: कलम ब्रेक
my: ပုဒ်မ Break
pl: Podział Sekcji
ro: Sfârșit de secțiune
rw: Ikiruhuko
si: අංශ කඩනය
sk: Zalomenie sekcie
sl: Oddelek Break
sq: Seksioni Pushim
sw: Kuvunja sehemu
ta: பகுதி பிரேக்
te: విభాగం బ్రేక్
vi: Phần phá vỡ

# DocField
source: Section Break
af: Afdeling breek
am: ክፍል መግቻ
bn: উপবিভাগ বিরতি
da: Afsnit Break
de: Abschnittswechsel
fi: Osanvaihto
fr: Saut de section
gu: વિભાગ બ્રેક
he: מעבר מקטע
hi: अनुभाग विराम
hr: Odjeljak Break
it: Interruzione di sezione
km: បំបែកផ្នែកទី
kn: ವಿಭಾಗ ಬ್ರೇಕ್
ku: Break Beþ
lo: ພາກພັກຜ່ອນ
lt: pertrauka skyrius
lv: Sadaļa Break
mk: Прелом на секција
ml: സെക്ഷൻ ബ്രേക്ക്
mr: कलम ब्रेक
my: ပုဒ်မ Break
pl: Podział Sekcji
ro: Sfârșit de secțiune
rw: Ikiruhuko
si: අංශ කඩනය
sk: Zalomenie sekcie
sl: Oddelek Break
sq: Seksioni Pushim
sw: Kuvunja sehemu
ta: பகுதி பிரேக்
te: విభాగం బ్రేక్
vi: Phần phá vỡ

# Web Form Field
source: Section Break
af: Afdeling breek
am: ክፍል መግቻ
bn: উপবিভাগ বিরতি
da: Afsnit Break
de: Abschnittswechsel
fi: Osanvaihto
fr: Saut de section
gu: વિભાગ બ્રેક
he: מעבר מקטע
hi: अनुभाग विराम
hr: Odjeljak Break
it: Interruzione di sezione
km: បំបែកផ្នែកទី
kn: ವಿಭಾಗ ಬ್ರೇಕ್
ku: Break Beþ
lo: ພາກພັກຜ່ອນ
lt: pertrauka skyrius
lv: Sadaļa Break
mk: Прелом на секција
ml: സെക്ഷൻ ബ്രേക്ക്
mr: कलम ब्रेक
my: ပုဒ်မ Break
pl: Podział Sekcji
ro: Sfârșit de secțiune
rw: Ikiruhuko
si: අංශ කඩනය
sk: Zalomenie sekcie
sl: Oddelek Break
sq: Seksioni Pushim
sw: Kuvunja sehemu
ta: பகுதி பிரேக்
te: విభాగం బ్రేక్
vi: Phần phá vỡ

# Web Template Field
source: Section Break
af: Afdeling breek
am: ክፍል መግቻ
bn: উপবিভাগ বিরতি
da: Afsnit Break
de: Abschnittswechsel
fi: Osanvaihto
fr: Saut de section
gu: વિભાગ બ્રેક
he: מעבר מקטע
hi: अनुभाग विराम
hr: Odjeljak Break
it: Interruzione di sezione
km: បំបែកផ្នែកទី
kn: ವಿಭಾಗ ಬ್ರೇಕ್
ku: Break Beþ
lo: ພາກພັກຜ່ອນ
lt: pertrauka skyrius
lv: Sadaļa Break
mk: Прелом на секција
ml: സെക്ഷൻ ബ്രേക്ക്
mr: कलम ब्रेक
my: ပုဒ်မ Break
pl: Podział Sekcji
ro: Sfârșit de secțiune
rw: Ikiruhuko
si: අංශ කඩනය
sk: Zalomenie sekcie
sl: Oddelek Break
sq: Seksioni Pushim
sw: Kuvunja sehemu
ta: பகுதி பிரேக்
te: విభాగం బ్రేక్
vi: Phần phá vỡ

source: Section Heading
af: Afdeling Opskrif
am: ክፍል ርዕስ
bn: অনুচ্ছেদ শিরোনাম
da: afsnit Overskrift
de: Abschnittsüberschrift
fi: Osion otsikko
fr: Titre de la Section
gu: વિભાગ મથાળું
he: כותרת מדור
hi: खंड के शीर्ष
hr: Odjeljak naslov
it: Sezione Intestazione
km: ផ្នែកក្បាល
kn: ವಿಭಾಗ ಶಿರೋನಾಮೆ
ku: Beþ Hawara
lo: ສ່ວນຫົວ
lt: pozicijoje skyrius
lv: Pozīcijā nodaļa
mk: Дел Наслов
ml: വിഭാഗത്തിന്റെ തലക്കെട്ടിനു
mr: विभागात
my: ပုဒ်မ Head
no: seksjon Overskrift
pl: Sekcja Nagłówek
ro: secöiunea
rw: Umutwe
si: වගන්තිය ශීර්ෂය
sk: Nadpis sekcie
sl: Oddelek Postavka
sq: Seksioni Kreu
sw: Sehemu ya kichwa
ta: பகுதி தலைப்பு
te: విభాగం శీర్షిక
vi: Mục Heading

# Web Page Block
source: Section ID
de: Abschnitts-ID

# User
source: Security Settings
af: Sekuriteitsinstellings
am: የደህንነት ቅንብሮች
bn: নিরাপত্তা বিন্যাস
da: Sikkerhedsindstillinger
de: Sicherheitseinstellungen
fi: Turva asetukset
fr: Paramètres de Sécurité
gu: સુરક્ષા સેટિંગ્સ
he: הגדרות אבטחה
hi: सुरक्षा सेटिंग्स
hr: Sigurnosne postavke
it: Impostazioni di sicurezza
km: ការកំណត់សុវត្ថិភាព
kn: ಭದ್ರತಾ ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Mîhengên ewlekariyê
lo: ການຕັ້ງຄ່າຄວາມປອດໄພ
lt: apsaugos Nustatymai
lv: Drošības iestatījumi
mk: Поставки за безбедност
ml: സുരക്ഷാ ക്രമീകരണങ്ങൾ
mr: सुरक्षा सेटिंग्ज
my: လုံခြုံရေး settings
no: Sikkerhetsinnstillinger
pl: Ustawienia Zabezpieczeń
ro: Setări de securitate
rw: Igenamiterere ry&#39;umutekano
si: ආරක්ෂක සැකසුම්
sk: Bezpečnostné nastavenia
sl: Varnostne Nastavitve
sq: Cilësimet e sigurisë
sw: Mipangilio ya Usalama
ta: பாதுகாப்பு அமைப்புகள்
te: సెక్యూరిటీ సెట్టింగ్స్

source: See all Activity
de: Alle Aktivitäten anzeigen

source: See all past reports.
af: Sien alle verslae in die verlede.
am: ያለፉትን ሪፖርቶች ሁሉ ይመልከቱ።
bn: সমস্ত অতীত রিপোর্ট দেখুন।
da: Se alle tidligere rapporter.
de: Alle früheren Berichte anzeigen.
fi: Näytä kaikki aiemmat raportit.
fr: Voir tous les rapports passés.
gu: પાછલા બધા અહેવાલો જુઓ.
he: ראה את כל הדוחות הקודמים.
hi: पिछले सभी रिपोर्ट देखें।
hr: Pogledajte sva prethodna izvješća.
it: Vedi tutti i rapporti precedenti.
km: មើលរបាយការណ៍អតីតកាលទាំងអស់។
kn: ಹಿಂದಿನ ಎಲ್ಲಾ ವರದಿಗಳನ್ನು ನೋಡಿ.
ku: Hemî raporên paşîn bibînin.
lo: ເບິ່ງການລາຍງານທັງ ໝົດ ທີ່ຜ່ານມາ.
lt: Žiūrėti visas ankstesnes ataskaitas.
lv: Skatīt visus iepriekšējos pārskatus.
mk: Погледнете ги сите изминати извештаи.
ml: മുൻകാല റിപ്പോർട്ടുകളെല്ലാം കാണുക.
mr: मागील सर्व अहवाल पहा.
my: အားလုံးအတိတ်အစီရင်ခံစာများကိုကြည့်ပါ။
no: Se alle tidligere rapporter.
pl: Zobacz wszystkie poprzednie raporty.
ro: Vedeți toate rapoartele anterioare.
rw: Reba raporo zose zashize.
si: සියලුම අතීත වාර්තා බලන්න.
sk: Zobraziť všetky minulé správy.
sl: Oglejte si vsa pretekla poročila.
sq: Shihni të gjitha raportet e kaluara.
sw: Tazama ripoti zote zilizopita.
ta: கடந்த அனைத்து அறிக்கைகளையும் காண்க.
te: గత నివేదికలన్నీ చూడండి.
vi: Xem tất cả các báo cáo trong quá khứ.

source: See on Website
af: Sien op die webwerf
am: ድህረ ገጽ ላይ ይመልከቱ
bn: ওয়েবসাইট দেখতে
da: Se på hjemmesiden
de: Auf der Webseite ansehen
fi: Katso sivustossa
fr: Voir sur le Site
gu: વેબસાઇટ પર જુઓ
he: ראה באתר
hi: वेबसाइट पर देख
hr: Pogledajte na web
it: Vedere sul Sito
km: សូមមើលលើវេបសាយ
kn: ವೆಬ್ಸೈಟ್ ನೋಡಿ
ku: Dibînin li ser Website
lo: ເບິ່ງກ່ຽວກັບເວັບໄຊທ໌
lt: See Interneto svetainė
lv: Skatīt par Website
mk: Види на веб-страницата
ml: വെബ്സൈറ്റ് കാണുക
mr: वेबसाइट वर पहा
my: ဝက်ဘ်ဆိုက်ပေါ်တွင်ကြည့်ရှုပါ
no: Se på nettstedet
pl: Zobacz na stronie internetowej
ro: Vedeți pe site-ul
rw: Reba kurubuga
si: වෙබ් අඩවිය දකින
sk: Pozrieť na webstránke
sl: Poglej na spletno stran
sq: Shih në faqen
sw: Angalia kwenye tovuti
ta: இணையத்தளம் பார்க்க
te: వెబ్సైట్ మీద చూడండి
vi: Xem trên Website

# Button in web form
source: See previous responses
de: Vorherige Antworten anzeigen

source: See the document at {0}
af: Sien die dokument by {0}
am: ሰነዱን በ {0} ይመልከቱ
bn: {0} নথিটি দেখুন
da: Se dokumentet på {0}
de: Siehe das Dokument bei {0}
fi: Katso dokumentti {0}
fr: Voir le document à l'adresse {0}
gu: {0} પર દસ્તાવેજ જુઓ
he: ראה את המסמך בכתובת {0}
hi: {0} पर दस्तावेज़ देखें
hr: Pogledajte dokument na adresi {0}
it: Vedi il documento in {0}
km: មើលឯកសារនៅ {0}
kn: ಡಾಕ್ಯುಮೆಂಟ್ ನೋಡಿ {0}
ku: Belgeya li {0}
lo: ເບິ່ງເອກະສານທີ່ {0}
lt: Žr. Dokumentą {0}
lv: Skatiet dokumentu vietnē {0}
mk: Погледнете го документот на {0}
ml: {0} എന്ന രേഖയിൽ പ്രമാണം കാണുക
mr: {0} वर दस्तऐवज पहा
my: {0} မှာစာရွက်စာတမ်းကိုကြည့်ပါ
no: Se dokumentet på {0}
pl: Zobacz dokument pod adresem {0}
ro: Vedeți documentul la {0}
rw: Reba inyandiko kuri {0}
si: {0} බලන්න.
sk: Pozrite si dokument na {0}
sl: Oglejte si dokument na {0}
sq: Shikoni dokumentin në {0}
sw: Angalia hati katika {0}
ta: ஆவணத்தை {0}
te: {0} వద్ద పత్రాన్ని చూడండి
vi: Xem tài liệu tại {0}

source: Seen
af: gesien
am: የታየው
bn: দেখা
da: Set
de: gelesen
fi: Nähty
fr: Vu
gu: દેખાય
he: נראה
hi: देखा
hr: Vidio
it: Visto
km: គេមើលឃើញ
kn: ಸೀನ್
ku: dît
lo: ເຫັນ
lt: Žiūrint
mk: Види
ml: കണ്ടതാണ്
mr: पाहिले
my: မြင်ဘူး
no: sett
pl: Widziany
ro: Văzut
rw: Reba
si: දැක
sk: Zhliadnuté
sq: Parë
sw: Angalia
ta: ஸீன்
te: సీన్
vi: Đã xem

# Comment
source: Seen
af: gesien
am: የታየው
bn: দেখা
da: Set
de: gelesen
fi: Nähty
fr: Vu
gu: દેખાય
he: נראה
hi: देखा
hr: Vidio
it: Visto
km: គេមើលឃើញ
kn: ಸೀನ್
ku: dît
lo: ເຫັນ
lt: Žiūrint
mk: Види
ml: കണ്ടതാണ്
mr: पाहिले
my: မြင်ဘူး
no: sett
pl: Widziany
ro: Văzut
rw: Reba
si: දැක
sk: Zhliadnuté
sq: Parë
sw: Angalia
ta: ஸீன்
te: సీన్
vi: Đã xem

# Communication
source: Seen
af: gesien
am: የታየው
bn: দেখা
da: Set
de: gelesen
fi: Nähty
fr: Vu
gu: દેખાય
he: נראה
hi: देखा
hr: Vidio
it: Visto
km: គេមើលឃើញ
kn: ಸೀನ್
ku: dît
lo: ເຫັນ
lt: Žiūrint
mk: Види
ml: കണ്ടതാണ്
mr: पाहिले
my: မြင်ဘူး
no: sett
pl: Widziany
ro: Văzut
rw: Reba
si: දැක
sk: Zhliadnuté
sq: Parë
sw: Angalia
ta: ஸீன்
te: సీన్
vi: Đã xem

# Energy Point Log
source: Seen
af: gesien
am: የታየው
bn: দেখা
da: Set
de: gelesen
fi: Nähty
fr: Vu
gu: દેખાય
he: נראה
hi: देखा
hr: Vidio
it: Visto
km: គេមើលឃើញ
kn: ಸೀನ್
ku: dît
lo: ເຫັນ
lt: Žiūrint
mk: Види
ml: കണ്ടതാണ്
mr: पाहिले
my: မြင်ဘူး
no: sett
pl: Widziany
ro: Văzut
rw: Reba
si: දැක
sk: Zhliadnuté
sq: Parë
sw: Angalia
ta: ஸீன்
te: సీన్
vi: Đã xem

# Error Log
source: Seen
af: gesien
am: የታየው
bn: দেখা
da: Set
de: gelesen
fi: Nähty
fr: Vu
gu: દેખાય
he: נראה
hi: देखा
hr: Vidio
it: Visto
km: គេមើលឃើញ
kn: ಸೀನ್
ku: dît
lo: ເຫັນ
lt: Žiūrint
mk: Види
ml: കണ്ടതാണ്
mr: पाहिले
my: မြင်ဘူး
no: sett
pl: Widziany
ro: Văzut
rw: Reba
si: දැක
sk: Zhliadnuté
sq: Parë
sw: Angalia
ta: ஸீன்
te: సీన్
vi: Đã xem

# Notification Settings
source: Seen
af: gesien
am: የታየው
bn: দেখা
da: Set
de: gelesen
fi: Nähty
fr: Vu
gu: દેખાય
he: נראה
hi: देखा
hr: Vidio
it: Visto
km: គេមើលឃើញ
kn: ಸೀನ್
ku: dît
lo: ເຫັນ
lt: Žiūrint
mk: Види
ml: കണ്ടതാണ്
mr: पाहिले
my: မြင်ဘူး
no: sett
pl: Widziany
ro: Văzut
rw: Reba
si: දැක
sk: Zhliadnuté
sq: Parë
sw: Angalia
ta: ஸீன்
te: సీన్
vi: Đã xem
