Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Google Contacts
source: Push to Google Contacts
af: Druk op Google Kontakte
am: ወደ Google እውቂያዎች ይግፉ።
bn: গুগল পরিচিতিতে ঠেলাও
da: Tryk på til Google-kontakter
de: Zu Google-Kontakten verschieben
fi: Siirry Google-yhteystietoihin
gu: ગૂગલ સંપર્કો પર દબાણ કરો
he: דחוף אל אנשי הקשר של Google
hi: Google संपर्क में पुश करें
hr: Pritisnite &quot;Google kontakti&quot;
it: Invia a Contatti Google
km: រុញទៅទំនាក់ទំនង Google ។
kn: Google ಸಂಪರ್ಕಗಳಿಗೆ ತಳ್ಳಿರಿ
ku: Pêdivî ye ku Têkilî Google bike
lo: ຍູ້ໄປຫາລາຍຊື່ຜູ້ຕິດຕໍ່ Google
lt: Prisijunkite prie „Google“ kontaktų
lv: Piespiediet Google kontaktpersonām
mk: Притиснете кон Контактите на Google
ml: Google കോൺ‌ടാക്റ്റുകളിലേക്ക് പുഷ് ചെയ്യുക
mr: Google संपर्कांवर ढकलणे
my: Google အဆက်အသွယ်မှ Push
no: Trykk til Google-kontakter
pl: Przekaż do kontaktów Google
ro: Apăsați către Contacte Google
rw: Shyira kuri Google
si: ගූගල් සම්බන්ධතා වෙත තල්ලු කරන්න
sl: Odprite Google Stike
sq: Shtyj te Kontaktet Google
sw: Sukuma kwa Anwani za Google
ta: Google தொடர்புகளுக்கு தள்ளவும்
te: Google పరిచయాలకు నెట్టండి
vi: Nhấn vào Danh bạ Google

source: Put on Hold
de: Zurückstellen

source: QR Code for Login Verification
af: QR-kode vir inlogverifikasie
am: ለመግቢያ ማረጋገጥ QR ኮድ
bn: লগইন যাচাইয়ের জন্য QR কোড
da: QR kode til login verifikation
de: QR-Code für Zwei-Faktor-Authentifizierung
fi: Kirjautumiskorjauksen QR-koodi
fr: QR Code pour la Vérification de Connexion
gu: લૉગિન ચકાસણી માટે QR કોડ
he: קוד QR לאימות כניסה
hi: लॉगिन सत्यापन के लिए क्यूआर कोड
hr: QR kod za potvrdu prijave
it: Codice QR per la verifica di accesso
km: QR កូដសម្រាប់ការពិនិត្យផ្ទៀងផ្ទាត់
kn: ಲಾಗಿನ್ ಪರಿಶೀಲನೆಗಾಗಿ QR ಕೋಡ್
ku: QR Code Ji bo şîfreya têketinê
lo: ລະຫັດ QR ສໍາລັບລະບົບການກວດສອບ
lt: QR patvirtinimo prisijungimui patikrinimas
lv: QR kods ieejas verifikācijai
mk: QR код за верификација на најава
ml: പ്രവേശനത്തിനുള്ള ക്യൂആർ കോഡ്
mr: लॉगिन सत्यापनासाठी QR कोड
my: ဝင်မည်အတည်ပြုဘို့ဖို့အတွက် QR Code ကို
no: QR-kode for innloggingsverifisering
ro: Cod QR pentru verificarea autentificării
rw: QR Kode yo Kwinjira Kugenzura
si: ලොගින් සත්යාපනය සඳහා QR කේතය
sk: QR kód na overovanie prihlásenia
sl: QR koda za preverjanje prijave
sq: QR Kodi për Verifikimin e Identifikimit
sw: Kanuni ya QR ya Uhakiki wa Kuingia
ta: தேதி சரிபார்ப்புக்கான QR குறியீடு
te: లాగిన్ ధృవీకరణ కోసం QR కోడ్
vi: Mã QR để Xác minh đăng nhập

source: QZ Tray Failed:
af: QZ-bak het misluk:
am: የ QZ ትሬድ አልተሳካም
bn: কিউজেড ট্রে ব্যর্থ হয়েছে:
da: QZ-bakke mislykkedes:
de: QZ-Fach fehlgeschlagen:
fi: QZ-lokero epäonnistui:
gu: ક્યૂઝેડ ટ્રે નિષ્ફળ:
he: מגש ה- QZ נכשל:
hi: QZ ट्रे विफल:
hr: QZ ladica nije uspjela:
it: Vassoio QZ non riuscito:
km: QZ ថាសបានបរាជ័យ៖
kn: QZ ಟ್ರೇ ವಿಫಲವಾಗಿದೆ:
lo: QZ Tray ລົ້ມເຫລວ:
lt: Nepavyko QZ dėklo:
lv: QZ tekne neizdevās:
mk: Покривот за QZ не успеа:
ml: QZ ട്രേ പരാജയപ്പെട്ടു:
mr: क्यूझेड ट्रे अयशस्वी:
my: QZ Tray ထဲမှာမအောင်မြင်ပါ:
no: QZ-skuff mislyktes:
pl: Taca QZ nie powiodła się:
ro: Tava QZ a eșuat:
rw: Inzira ya QZ yananiwe:
si: QZ තැටි අසාර්ථකයි:
sk: Zásobník QZ zlyhal:
sl: QZ pladenj ni uspel:
sq: Tabaka QZ dështoi:
sw: Tray ya QZ Imeshindwa:
ta: QZ தட்டு தோல்வியுற்றது:
te: QZ ట్రే విఫలమైంది:
vi: Khay QZ không thành công:

source: Quarterly
af: kwartaallikse
am: የሩብ ዓመት
bn: ত্রৈমাসিক
da: Kvartalsvis
de: Quartalsweise
fi: 3 kk
fr: Trimestriel
gu: ત્રિમાસિક
he: הרבעונים
hi: त्रैमासिक
hr: Tromjesečni
it: Trimestralmente
km: ប្រចាំត្រីមាស
kn: ತ್ರೈಮಾಸಿಕ
ku: Bultena
lo: ໄຕມາດ
lt: kas ketvirtį
lv: Ceturkšņa
mk: Квартален
ml: പാദവാർഷികം
mr: तिमाही
my: သုံးလတစ်ကြိမ်
pl: Kwartalnie
ro: Trimestrial
rw: Igihembwe
si: කාර්තුමය
sk: Čtvrtletně
sl: Četrtletno
sq: Tremujor
sw: Jumatatu
ta: கால் ஆண்டுக்கு ஒரு முறை நிகழ்கிற
te: క్వార్టర్లీ
vi: Quý

# Auto Email Report
source: Quarterly
af: kwartaallikse
am: የሩብ ዓመት
bn: ত্রৈমাসিক
da: Kvartalsvis
de: Quartalsweise
fi: 3 kk
fr: Trimestriel
gu: ત્રિમાસિક
he: הרבעונים
hi: त्रैमासिक
hr: Tromjesečni
it: Trimestralmente
km: ប្រចាំត្រីមាស
kn: ತ್ರೈಮಾಸಿಕ
ku: Bultena
lo: ໄຕມາດ
lt: kas ketvirtį
lv: Ceturkšņa
mk: Квартален
ml: പാദവാർഷികം
mr: तिमाही
my: သုံးလတစ်ကြိမ်
pl: Kwartalnie
ro: Trimestrial
rw: Igihembwe
si: කාර්තුමය
sk: Čtvrtletně
sl: Četrtletno
sq: Tremujor
sw: Jumatatu
ta: கால் ஆண்டுக்கு ஒரு முறை நிகழ்கிற
te: క్వార్టర్లీ
vi: Quý

# Auto Repeat
source: Quarterly
af: kwartaallikse
am: የሩብ ዓመት
bn: ত্রৈমাসিক
da: Kvartalsvis
de: Quartalsweise
fi: 3 kk
fr: Trimestriel
gu: ત્રિમાસિક
he: הרבעונים
hi: त्रैमासिक
hr: Tromjesečni
it: Trimestralmente
km: ប្រចាំត្រីមាស
kn: ತ್ರೈಮಾಸಿಕ
ku: Bultena
lo: ໄຕມາດ
lt: kas ketvirtį
lv: Ceturkšņa
mk: Квартален
ml: പാദവാർഷികം
mr: तिमाही
my: သုံးလတစ်ကြိမ်
pl: Kwartalnie
ro: Trimestrial
rw: Igihembwe
si: කාර්තුමය
sk: Čtvrtletně
sl: Četrtletno
sq: Tremujor
sw: Jumatatu
ta: கால் ஆண்டுக்கு ஒரு முறை நிகழ்கிற
te: క్వార్టర్లీ
vi: Quý

# Dashboard Chart
source: Quarterly
af: kwartaallikse
am: የሩብ ዓመት
bn: ত্রৈমাসিক
da: Kvartalsvis
de: Quartalsweise
fi: 3 kk
fr: Trimestriel
gu: ત્રિમાસિક
he: הרבעונים
hi: त्रैमासिक
hr: Tromjesečni
it: Trimestralmente
km: ប្រចាំត្រីមាស
kn: ತ್ರೈಮಾಸಿಕ
ku: Bultena
lo: ໄຕມາດ
lt: kas ketvirtį
lv: Ceturkšņa
mk: Квартален
ml: പാദവാർഷികം
mr: तिमाही
my: သုံးလတစ်ကြိမ်
pl: Kwartalnie
ro: Trimestrial
rw: Igihembwe
si: කාර්තුමය
sk: Čtvrtletně
sl: Četrtletno
sq: Tremujor
sw: Jumatatu
ta: கால் ஆண்டுக்கு ஒரு முறை நிகழ்கிற
te: క్వార్టర్లీ
vi: Quý

# Event
source: Quarterly
de: Quartalsweise
fr: Trimestriel

# Recorder Query
source: Query
af: navraag
am: ጥያቄ
bn: প্রশ্ন
da: Forespørgsel
de: Abfrage
fi: Kysely
fr: Requête
gu: ક્વેરી
he: שאילתא
hi: प्रश्न
hr: Upit
km: សំណួរ
kn: ಪ್ರಶ್ನೆಯ
ku: Pirs
lo: ການສອບຖາມ
lt: užklausa
lv: Jautājums
mk: Пребарување
ml: അന്വേഷണം
mr: क्वेरी
my: မေးခွန်း
no: Spørring
pl: Zapytanie
ro: Interogare
rw: Ikibazo
si: විමසුම්
sk: Dotaz
sl: Poizvedba
sq: Pyetje
sw: Swala
ta: வினா
te: ప్రశ్న
vi: Truy vấn

# Report
source: Query
af: navraag
am: ጥያቄ
bn: প্রশ্ন
da: Forespørgsel
de: Abfrage
fi: Kysely
fr: Requête
gu: ક્વેરી
he: שאילתא
hi: प्रश्न
hr: Upit
km: សំណួរ
kn: ಪ್ರಶ್ನೆಯ
ku: Pirs
lo: ການສອບຖາມ
lt: užklausa
lv: Jautājums
mk: Пребарување
ml: അന്വേഷണം
mr: क्वेरी
my: မေးခွန်း
no: Spørring
pl: Zapytanie
ro: Interogare
rw: Ikibazo
si: විමසුම්
sk: Dotaz
sl: Poizvedba
sq: Pyetje
sw: Swala
ta: வினா
te: ప్రశ్న
vi: Truy vấn

# Report
source: Query / Script
af: Navraag / Skrip
am: መጠይቅ / ስክሪፕት
bn: প্রশ্ন / স্ক্রিপ্ট
da: Forespørgsel / script
de: Abfrage / Skript
fi: Kysely / komentosarja
fr: Requête / Script
gu: ક્વેરી / સ્ક્રિપ્ટ
he: שאילתה / סקריפט
hi: क्वेरी / स्क्रिप्ट
hr: Upit / skripta
km: សំណួរ / ស្គ្រីប
kn: ಪ್ರಶ್ನೆ / ಸ್ಕ್ರಿಪ್ಟ್
ku: Pirs / Nivîsar
lo: ສອບຖາມ / ສະຄິບ
lt: Užklausa / scenarijus
lv: Vaicājums / skripts
mk: Барање / Скрипта
ml: ചോദ്യം / സ്ക്രിപ്റ്റ്
mr: क्वेरी / स्क्रिप्ट
no: Spørring / skript
pl: Zapytanie / skrypt
ro: Interogare / Script
rw: Ikibazo / Inyandiko
si: විමසුම / පිටපත
sk: Dopyt / skript
sl: Poizvedba / skripta
sq: Pyetje / Skenar
sw: Hoja / Hati
ta: வினவல் / ஸ்கிரிப்ட்
te: ప్రశ్న / స్క్రిప్ట్
vi: Truy vấn / Tập lệnh

# Contact Us Settings
source: Query Options
af: Navraag opsies
am: የመጠይቅ አማራጮች
bn: ক্যোয়ারী অপশন
de: Abfrageoptionen
fi: Kysely, vaihtoehdot
fr: Options de Requête
gu: ક્વેરી વિકલ્પો
he: שאילתא אפשרויות
hi: क्वेरी विकल्प
hr: Opcije upita
it: Opzioni query
km: ជម្រើសសំណួរ
kn: ಪ್ರಶ್ನೆಯ ಆಯ್ಕೆಗಳು
ku: Vebijêrkên Lęgerîn
lo: ຕົວເລືອກການສອບຖາມ
lt: užklausa Nustatymai
lv: Vaicājuma opcijas
mk: Опции за пребарување
ml: അന്വേഷണം ഓപ്ഷനുകൾ
mr: क्वेरी पर्याय
my: query က Options
pl: Opcje Zapytania
ro: Opțiuni de interogare
rw: Amahitamo y&#39;ibibazo
si: විමසුම් විකල්ප
sk: Možnosti dotazu
sl: Možnosti poizvedbe
sw: Chaguo za Maswali
ta: கேள்வி விருப்பங்கள்
te: ప్రశ్న ఎంపికల్లో
vi: Tùy chọn truy vấn

source: Query Parameters
de: Abfrageparameter

# Connected App
source: Query Parameters
de: Abfrageparameter

source: Query Report
af: Navraagverslag
am: የመጠይቅ ሪፖርት
bn: ক্যোয়ারী প্রতিবেদন
da: Query rapport
de: Abfragebericht
fi: Raporttikysely
fr: Rapport de Requête
gu: ક્વેરી રિપોર્ટ
he: דוח שאילתות
hi: क्वेरी रिपोर्ट
hr: Izvješće upita
it: Report sulle query
km: របាយការណ៍សំណួរ
kn: ಪ್ರಶ್ನೆಯ ವರದಿ
lo: ບົດລາຍງານແບບສອບຖາມ
lt: užklausa ataskaita
lv: Vaicājums pārskats
mk: Пријави пребарување
ml: ചോദ്യ റിപ്പോർട്ട്
mr: क्वेरी अहवाल
my: query အစီရင်ခံစာ
no: Query Rapporter
pl: Raport zapytania
ro: Raport de interogare
rw: Raporo y&#39;ibibazo
si: විමසුම් වාර්තාව
sk: Report dotazu
sl: Poizvedba Poročilo
sq: Query Raport
sw: Ripoti ya Maswala
ta: கேள்வி அறிக்கை
te: ప్రశ్న నివేదిక
vi: Báo cáo truy vấn

# Report
source: Query Report
af: Navraagverslag
am: የመጠይቅ ሪፖርት
bn: ক্যোয়ারী প্রতিবেদন
da: Query rapport
de: Abfragebericht
fi: Raporttikysely
fr: Rapport de Requête
gu: ક્વેરી રિપોર્ટ
he: דוח שאילתות
hi: क्वेरी रिपोर्ट
hr: Izvješće upita
it: Report sulle query
km: របាយការណ៍សំណួរ
kn: ಪ್ರಶ್ನೆಯ ವರದಿ
lo: ບົດລາຍງານແບບສອບຖາມ
lt: užklausa ataskaita
lv: Vaicājums pārskats
mk: Пријави пребарување
ml: ചോദ്യ റിപ്പോർട്ട്
mr: क्वेरी अहवाल
my: query အစီရင်ခံစာ
no: Query Rapporter
pl: Raport zapytania
ro: Raport de interogare
rw: Raporo y&#39;ibibazo
si: විමසුම් වාර්තාව
sk: Report dotazu
sl: Poizvedba Poročilo
sq: Query Raport
sw: Ripoti ya Maswala
ta: கேள்வி அறிக்கை
te: ప్రశ్న నివేదిక
vi: Báo cáo truy vấn

source: Query must be of SELECT or read-only WITH type.
de: Die Abfrage muss vom Typ SELECT oder Read-Only WITH sein.

# RQ Job
source: Queue
de: Warteschlange

# RQ Worker
source: Queue Type(s)
de: Warteschlange Typ(en)

# Customize Form
source: Queue in Background (BETA)
de: Warteschlange im Hintergrund (BETA)

# DocType
source: Queue in Background (BETA)
de: Warteschlange im Hintergrund (BETA)

source: Queue should be one of {0}
af: Waglys moet een van {0} wees
am: ወረፋ ውስጥ አንዱ መሆን አለበት {0}
bn: সারি কোনো একটি হওয়া আবশ্যক {0}
da: Kø skal være en af {0}
de: Warteschlange sollte eine von {0}
fi: Jonon pitäisi olla yksi {0}
fr: La Queue doit être parmi {0}
gu: કતાર આમાંનું એક હોવું જોઈએ {0}
he: התור צריך להיות אחד מ- {0}
hi: कतार {0} में से एक होना चाहिए
hr: Red čekanja treba biti jedan od {0}
it: La coda dovrebbe essere una delle {0}
km: ជួរគួរជាផ្នែកមួយនៃ {0}
kn: ಕ್ಯೂ ಒಂದು ಆಗಿರಬೇಕು {0}
ku: Raweste, divê yek ji yên bê {0}
lo: ຄິວຄວນຈະເປັນຫນຶ່ງໃນ {0}
lt: Eilėje turėtų būti vienas iš {0}
lv: Rinda vajadzētu būt viens no {0}
mk: Дното треба да биде еден од {0}
ml: ക്യൂ {0} ഒന്നായിരിക്കണം
mr: रांग एक असावे {0}
my: တန်းစီ {0} ၏တဦးတည်းဖြစ်သင့်တယ်
no: Køen bør være en av {0}
pl: Kolejką powinno być jedno z {0}
ro: Coada ar trebui să fie una dintre {0}
rw: Umurongo ugomba kuba umwe muri {0}
si: පෝලිමේ {0} එක් විය යුතු
sk: Fronta by mala byť jedna z {0}
sl: Čakalna vrsta mora biti eden od {0}
sq: Radhë duhet të jetë një {0}
sw: Foleni inapaswa kuwa moja ya {0}
ta: கியூ ஒன்றாக இருக்க வேண்டும் {0}
te: క్యూ ఒకటి ఉండాలి {0}
vi: Hàng chờ nên là một trong {0}

# RQ Worker
source: Queue(s)
de: Warteschlange(n)

source: Queued
af: tougestaan
am: ተሰልፏል
bn: সারিবদ্ধ
da: Sat i kø
de: Warteschlange
fi: Jonossa
fr: Dans la file d'attente
gu: કતારબદ્ધ
he: בתור
hi: पंक्तिबद्ध
hr: Čekanju
it: In coda
km: បានដាក់ជាជួរ
kn: ಸರತಿಯಲ್ಲಿ
ku: li hêvîya
lo: ຄິວ
lt: eilėje
lv: Rindā
mk: Чекаат на ред
ml: ക്യൂവിലാക്കി
mr: रांगेत आहे
no: I kø
pl: W kolejce
ro: Coada de așteptare
rw: Umurongo
si: පේළි
sk: Vo fronte
sl: V čakalni vrsti
sw: Umewekwa
ta: வரிசைப்படுத்திய
te: క్యూలో
vi: Xếp hàng

# Integration Request
source: Queued
af: tougestaan
am: ተሰልፏል
bn: সারিবদ্ধ
da: Sat i kø
de: Warteschlange
fi: Jonossa
fr: Dans la file d'attente
gu: કતારબદ્ધ
he: בתור
hi: पंक्तिबद्ध
hr: Čekanju
it: In coda
km: បានដាក់ជាជួរ
kn: ಸರತಿಯಲ್ಲಿ
ku: li hêvîya
lo: ຄິວ
lt: eilėje
lv: Rindā
mk: Чекаат на ред
ml: ക്യൂവിലാക്കി
mr: रांगेत आहे
no: I kø
pl: W kolejce
ro: Coada de așteptare
rw: Umurongo
si: පේළි
sk: Vo fronte
sl: V čakalni vrsti
sw: Umewekwa
ta: வரிசைப்படுத்திய
te: క్యూలో
vi: Xếp hàng

# Prepared Report
source: Queued
af: tougestaan
am: ተሰልፏል
bn: সারিবদ্ধ
da: Sat i kø
de: Warteschlange
fi: Jonossa
fr: Dans la file d'attente
gu: કતારબદ્ધ
he: בתור
hi: पंक्तिबद्ध
hr: Čekanju
it: In coda
km: បានដាក់ជាជួរ
kn: ಸರತಿಯಲ್ಲಿ
ku: li hêvîya
lo: ຄິວ
lt: eilėje
lv: Rindā
mk: Чекаат на ред
ml: ക്യൂവിലാക്കി
mr: रांगेत आहे
no: I kø
pl: W kolejce
ro: Coada de așteptare
rw: Umurongo
si: පේළි
sk: Vo fronte
sl: V čakalni vrsti
sw: Umewekwa
ta: வரிசைப்படுத்திய
te: క్యూలో
vi: Xếp hàng

# Submission Queue
source: Queued
af: tougestaan
am: ተሰልፏል
bn: সারিবদ্ধ
da: Sat i kø
de: Warteschlange
fi: Jonossa
fr: Dans la file d'attente
gu: કતારબદ્ધ
he: בתור
hi: पंक्तिबद्ध
hr: Čekanju
it: In coda
km: បានដាក់ជាជួរ
kn: ಸರತಿಯಲ್ಲಿ
ku: li hêvîya
lo: ຄິວ
lt: eilėje
lv: Rindā
mk: Чекаат на ред
ml: ക്യൂവിലാക്കി
mr: रांगेत आहे
no: I kø
pl: W kolejce
ro: Coada de așteptare
rw: Umurongo
si: පේළි
sk: Vo fronte
sl: V čakalni vrsti
sw: Umewekwa
ta: வரிசைப்படுத்திய
te: క్యూలో
vi: Xếp hàng

# Prepared Report
source: Queued At
de: Eingereiht am

# Prepared Report
source: Queued By
de: Eingereiht von

source: Queued for Submission. You can track the progress over {0}.
de: In der Warteschlange für die Buchung. Sie können den Fortschritt über {0} verfolgen.

source: Queued for backup. It may take a few minutes to an hour.
af: Wag vir u rugsteun. Dit kan &#39;n paar minute duur.
am: ምትኬ ወረፋ. ይህም አንድ ሰዓት ጥቂት ደቂቃዎች ሊወስድ ይችላል.
bn: ব্যাকআপ জন্য সারিবদ্ধ. এটি একটি ঘন্টা থেকে কয়েক মিনিট সময় লাগতে পারে.
da: I kø til sikkerhedskopi. Det kan tage et par minutter til en time.
de: Queued für das Backup. Es kann ein paar Minuten bis zu einer Stunde dauern.
fi: Jonossa varmuuskopiointia. Se voi kestää muutamasta minuutista tuntiin.
fr: Mis en File d'Attente pour la sauvegarde. Cela peut prendre de quelques minutes jusqu'à une heure.
gu: બેકઅપ માટે કતારબદ્ધ. તે એક કલાક માટે થોડી મિનિટો લાગી શકે છે.
he: בתור לגיבוי. זה עלול לארוך כמה דקות עד שעה.
hi: बैकअप के लिए कतारबद्ध। यह एक घंटे के लिए कुछ मिनट लग सकते हैं।
hr: U redu za backup. To može potrajati nekoliko minuta do sat vremena.
it: In coda per il backup. Si può richiedere alcuni minuti a un&#39;ora.
km: បានដាក់ជាជួរសម្រាប់ការបម្រុងទុក។ វាអាចចំណាយពេលពីរបីនាទីទៅមួយម៉ោង។
kn: ಬ್ಯಾಕ್ಅಪ್ ಸರತಿಯಲ್ಲಿ. ಅದು ಗಂಟೆ ಕೆಲವು ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು.
ku: Li hêvîya bo hilanînê. Ev dibe ku çend deqîqan li ser wê saetê de bigirin.
lo: ຄິວສໍາລັບການສໍາຮອງຂໍ້ມູນ. ມັນອາດຈະໃຊ້ເວລາສອງສາມນາທີເພື່ອຊົ່ວໂມງ.
lt: Eilėje atsarginę kopiją. Tai gali užtrukti keletą minučių iki valandos.
lv: Rindā backup. Tas var ilgt dažas minūtes līdz stundai.
mk: Чекаат на ред за резервна копија. Тоа може да потрае неколку минути до еден час.
ml: ബാക്കപ്പ് ക്യൂവിലാക്കി. ഇതിന് ഒരു മണിക്കൂർ കുറച്ച് മിനിറ്റുകൾ എടുത്തേക്കാം.
mr: बॅकअप साठी रांगेत. तो एक तास काही मिनिटे लागू शकतात.
my: backup လုပ်ဘို့တန်းစီထားသည်။ ဒါဟာတစ်နာရီမှမိနစ်အနည်းငယ်ကြာနိုင်ပါသည်။
no: I kø for sikkerhetskopiering. Det kan ta noen minutter til en time.
pl: W kolejce do tworzenia kopii zapasowych. Może to potrwać kilka minut do godziny.
ro: Pentru backup coada de așteptare. Aceasta poate dura câteva minute până la o oră.
rw: Gutonda umurongo. Birashobora gufata iminota mike kugeza kumasaha.
si: උපස්ථ සදහා පෙළ ගැසෙනු. එය පැය කිරීම සඳහා විනාඩි කිහිපයක් ගත විය හැකිය.
sk: Vo fronte pre zálohovanie. To môže trvať niekoľko minút až hodinu.
sl: Čakalni vrsti za varnostno kopiranje. To lahko traja nekaj minut do ene ure.
sq: Në radhë për backup. Ajo mund të marrë disa minuta në një orë.
sw: Iliyotokana na uhifadhi. Inaweza kuchukua dakika chache kwa saa.
ta: காப்பு வரிசைப்படுத்தப்பட்டுள்ளது. அது ஒரு மணி நேரம் ஒரு சில நிமிடங்கள் ஆகலாம்.
te: బ్యాకప్ కోసం క్యూలో. అది ఒక గంట కొన్ని నిమిషాలు పట్టవచ్చు.
vi: Xếp hàng đợi để sao lưu. Nó có thể mất một vài phút đến một giờ.

source: Queued for backup. You will receive an email with the download link
af: Wag vir u rugsteun. U sal &#39;n e-pos ontvang met die aflaai skakel
am: ምትኬ ለመስራት ወረፋ አስይዟል. የአውርድ አገናኝ የያዘ ኢሜይል ይደርሰዎታል
bn: ব্যাকআপের জন্য সারিবদ্ধ আপনি ডাউনলোড লিঙ্কের সাথে একটি ইমেল পাবেন
da: Kø for backup. Du modtager en email med downloadlinket
de: Warteschlange für Backup. Sie erhalten eine E-Mail mit dem Download-Link
fi: Joudut varmuuskopiointiin. Saat sähköpostiosoitteen latauslinkin avulla
fr: En file d&#39;attente pour la sauvegarde. Vous recevrez un courriel avec le lien de téléchargement
gu: બેકઅપ માટે કતારબદ્ધ તમને ડાઉનલોડ લિંક સાથે એક ઇમેઇલ પ્રાપ્ત થશે
he: בתור לגיבוי. תקבל אימייל עם קישור ההורדה
hi: बैकअप के लिए कतारबद्ध आपको डाउनलोड लिंक के साथ एक ईमेल प्राप्त होगा
hr: U redu za backup. Primit ćete e-poruku s vezom za preuzimanje
it: In coda per il backup. Riceverai un&#39;e-mail con il link di download
km: ដាក់ក្នុងជួរបម្រុងទុក។ អ្នកនឹងទទួលបានអ៊ីម៉ែលដែលមានតំណទាញយក
kn: ಬ್ಯಾಕಪ್ಗಾಗಿ ಸರಬರಾಜು ಮಾಡಲಾಗಿದೆ. ಡೌನ್ಲೋಡ್ ಲಿಂಕ್ನೊಂದಿಗೆ ನೀವು ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ
ku: Ji bo barkirinê veşartî. Hûn ê bi e-nameyê re têkildar bişînin
lo: ຄິວສໍາລັບສໍາຮອງຂໍ້ມູນ. ທ່ານຈະໄດ້ຮັບອີເມລ໌ທີ່ມີການເຊື່ອມຕໍ່ການດາວໂຫລດ
lt: Į eilę įrašyta atsarginė kopija. Gausite el. Laišką su atsisiuntimo nuoroda
lv: Rinda ir paredzēta rezerves kopēšanai. Jūs saņemsit e-pastu ar lejupielādes saiti
mk: Ред на резервна копија. Ќе добиете е-пошта со линкот за преземање
ml: ബാക്കപ്പിനായി ക്യൂവിലാക്കി. ഡൌൺലോഡ് ലിങ്കിൽ നിങ്ങൾക്ക് ഒരു ഇമെയിൽ ലഭിക്കും
mr: बॅकअपसाठी रांगेत आपल्याला डाउनलोड लिंकसह एक ईमेल प्राप्त होईल
my: backup လုပ်ထားဘို့တန်းစီထားသည်။ သင်က download link ကိုအတူအီးမေးလ်တစ်စောင်လက်ခံရရှိပါလိမ့်မယ်
no: Kjøtt for sikkerhetskopiering. Du vil motta en e-post med nedlastingskoblingen
pl: Kolejka do kopii zapasowej. Otrzymasz e-mail z linkiem do pobrania
ro: A intrat în rezervă. Veți primi un e-mail cu link-ul de descărcare
rw: Gutonda umurongo. Uzakira imeri hamwe nu murongo wo gukuramo
si: බැකප් සඳහා පේළිය. බාගත කිරීමේ සබැඳිය සමඟ ඔබට ඊ-තැපෑලක් ලැබෙනු ඇත
sk: Vyhradené pre zálohovanie. Dostanete e-mail s odkazom na stiahnutie
sl: Vrstni red za varnostno kopiranje. Prejeli boste e-poštno sporočilo s povezavo za prenos
sq: Në pritje për rezervë. Ju do të merrni një email me lidhjen e shkarkimit
sw: Iliyotokana na uhifadhi. Utapokea barua pepe na kiungo cha kupakua
ta: காப்புக்கு வரிசையாக. பதிவிறக்க இணைப்புடன் மின்னஞ்சலைப் பெறுவீர்கள்
te: బ్యాకప్ కోసం నమోదు చేయబడింది. మీరు డౌన్ లోడ్ లింక్తో ఒక ఇమెయిల్ అందుకుంటారు
vi: Đã xếp hàng để sao lưu. Bạn sẽ nhận được một email với liên kết tải xuống

source: Queued {0} emails
de: {0} E-Mails in der Warteschlange

source: Queuing emails...
de: E-Mails in die Warteschlange stellen...

source: Queuing {0} for Submission
de: Einreihen von {0} zur Buchung

# Customize Form
source: Quick Entry
af: Vinnige toegang
am: ፈጣን Entry
bn: দ্রুত এন্ট্রি
da: Hurtig indtastning
de: Schnelleingabe
fi: käytä pikasyöttöä
fr: Écriture rapide
gu: ઝડપી એન્ટ્રી
he: כניסה מהירה
hi: त्वरित एंट्री
hr: Brzi Ulaz
it: Inserimento rapido
km: ធាតុរហ័ស
kn: ತ್ವರಿತ ಪ್ರವೇಶ
ku: Peyam Quick
lo: Entry ດ່ວນ
lt: Greita Įėjimas
mk: Брз влез
ml: ദ്രുത എൻട്രി
mr: जलद प्रवेश
my: လျင်မြန်စွာ Entry &#39;
no: Hurtig Entry
pl: Szybkie wejścia
ro: Intrarea rapidă
rw: Kwinjira vuba
si: ඉක්මන් පිවිසුම්
sk: Rýchly vstup
sq: Hyrja shpejtë
sw: Kuingia kwa haraka
ta: விரைவு நுழைவு
te: త్వరిత ఎంట్రీ
vi: Bút toán nhanh

# DocType
source: Quick Entry
af: Vinnige toegang
am: ፈጣን Entry
bn: দ্রুত এন্ট্রি
da: Hurtig indtastning
de: Schnelleingabe
fi: käytä pikasyöttöä
fr: Écriture rapide
gu: ઝડપી એન્ટ્રી
he: כניסה מהירה
hi: त्वरित एंट्री
hr: Brzi Ulaz
it: Inserimento rapido
km: ធាតុរហ័ស
kn: ತ್ವರಿತ ಪ್ರವೇಶ
ku: Peyam Quick
lo: Entry ດ່ວນ
lt: Greita Įėjimas
mk: Брз влез
ml: ദ്രുത എൻട്രി
mr: जलद प्रवेश
my: လျင်မြန်စွာ Entry &#39;
no: Hurtig Entry
pl: Szybkie wejścia
ro: Intrarea rapidă
rw: Kwinjira vuba
si: ඉක්මන් පිවිසුම්
sk: Rýchly vstup
sq: Hyrja shpejtë
sw: Kuingia kwa haraka
ta: விரைவு நுழைவு
te: త్వరిత ఎంట్రీ
vi: Bút toán nhanh

source: Quick Help for Setting Permissions
de: Schnelle Hilfe zum Festlegen von Berechtigungen

# Workspace Quick List
source: Quick List Filter
de: Schnelllisten-Filter

# Workspace
source: Quick Lists
de: Schnelllisten

source: Quoting must be between 0 and 3
de: Einstellung für CSV-Anführungszeichen muss zwischen 0 und 3 liegen

# Access Log
source: RAW Information Log
af: RAW Inligtingslogboek
am: የአዋጅ መረጃ ምዝግብ ማስታወሻ ፡፡
bn: RAW তথ্য লগ
da: RAW informationslog
de: RAW-Informationsprotokoll
fi: RAW-tietojen loki
fr: Journal d&#39;informations RAW
gu: આરએડબ્લ્યુ માહિતી લોગ
he: יומן מידע של RAW
hi: रॉ सूचना लॉग
hr: Dnevnik informacija o RAW-u
it: Registro informazioni RAW
km: កំណត់ហេតុព័ត៌មានដើម
kn: ರಾ ಮಾಹಿತಿ ಲಾಗ್
ku: Log Agahdariya RAW
lo: ຂໍ້ມູນບັນທຶກຂໍ້ມູນ RAW
lt: RAW informacijos žurnalas
lv: RAW informācijas žurnāls
mk: Дневник на информации за РАВ
ml: റോ വിവര ലോഗ്
mr: रॉ माहिती लॉग
my: RAW ပြန်ကြားရေး Log in ဝင်ရန်
no: RAW informasjonslogg
pl: Dziennik informacji RAW
ro: Jurnal de informații RAW
rw: RAW Amakuru Yamakuru
si: අමු තොරතුරු ලොගය
sk: Informačný denník RAW
sl: Dnevnik informacij o RAW
sq: Regjistri i Informacionit RAW
sw: RAW Habari Ingia
ta: ரா தகவல் பதிவு
te: రా ఇన్ఫర్మేషన్ లాగ్
vi: Nhật ký thông tin RAW

# Customize Form
source: Random
de: Zufällig

# DocType
source: Random
de: Zufällig

source: Range
af: verskeidenheid
am: ርቀት
bn: পরিসর
da: Periode
de: Bandbreite
fi: alue
fr: Plage
gu: રેંજ
he: טווח
hi: रेंज
hr: Domet
it: Intervallo
km: ជួរ
kn: ಶ್ರೇಣಿ
ku: Dirêjahî
lo: ລະດັບ
lt: diapazonas
lv: Diapazons
mk: Опсег
ml: ശ്രേണി
mr: श्रेणी
my: အကွာအဝေး
no: Område
pl: Przedział
ro: Interval
rw: Urwego
si: රංගේ
sk: rozsah
sl: Razpon
sq: varg
sw: Rangi
ta: எல்லை
te: రేంజ్
vi: Tầm

source: Rank
de: Rang

# Server Script
source: Rate Limiting
de: Anfragen begrenzen

# Blog Settings
source: Rate Limits
de: Anfragen begrenzen

# Communication
source: Rating
af: gradering
am: ደረጃ አሰጣጥ
bn: নির্ধারণ
da: Bedømmelse
de: Wertung
fi: luokitus
fr: Évaluation
gu: રેટિંગ
he: דֵרוּג
hi: रेटिंग
hr: Ocjena
it: Valutazione
km: ការផ្តល់ចំណាត់ថ្នាក់
kn: ರೇಟಿಂಗ್
lo: ການຈັດອັນດັບ
lt: Reitingas
lv: novērtējums
mk: Рејтинг
ml: റേറ്റിംഗ്
mr: रेटिंग
no: Vurdering
pl: Ocena
ro: evaluare
rw: Urutonde
si: ශ්රේණිගත
sl: Ocena
sq: vlerësim
sw: Upimaji
ta: மதிப்பீடு
te: రేటింగ్
vi: Đánh giá

# Custom Field
source: Rating
af: gradering
am: ደረጃ አሰጣጥ
bn: নির্ধারণ
da: Bedømmelse
de: Wertung
fi: luokitus
fr: Évaluation
gu: રેટિંગ
he: דֵרוּג
hi: रेटिंग
hr: Ocjena
it: Valutazione
km: ការផ្តល់ចំណាត់ថ្នាក់
kn: ರೇಟಿಂಗ್
lo: ການຈັດອັນດັບ
lt: Reitingas
lv: novērtējums
mk: Рејтинг
ml: റേറ്റിംഗ്
mr: रेटिंग
no: Vurdering
pl: Ocena
ro: evaluare
rw: Urutonde
si: ශ්රේණිගත
sl: Ocena
sq: vlerësim
sw: Upimaji
ta: மதிப்பீடு
te: రేటింగ్
vi: Đánh giá

# Customize Form Field
source: Rating
af: gradering
am: ደረጃ አሰጣጥ
bn: নির্ধারণ
da: Bedømmelse
de: Wertung
fi: luokitus
fr: Évaluation
gu: રેટિંગ
he: דֵרוּג
hi: रेटिंग
hr: Ocjena
it: Valutazione
km: ការផ្តល់ចំណាត់ថ្នាក់
kn: ರೇಟಿಂಗ್
lo: ການຈັດອັນດັບ
lt: Reitingas
lv: novērtējums
mk: Рејтинг
ml: റേറ്റിംഗ്
mr: रेटिंग
no: Vurdering
pl: Ocena
ro: evaluare
rw: Urutonde
si: ශ්රේණිගත
sl: Ocena
sq: vlerësim
sw: Upimaji
ta: மதிப்பீடு
te: రేటింగ్
vi: Đánh giá

# DocField
source: Rating
af: gradering
am: ደረጃ አሰጣጥ
bn: নির্ধারণ
da: Bedømmelse
de: Wertung
fi: luokitus
fr: Évaluation
gu: રેટિંગ
he: דֵרוּג
hi: रेटिंग
hr: Ocjena
it: Valutazione
km: ការផ្តល់ចំណាត់ថ្នាក់
kn: ರೇಟಿಂಗ್
lo: ການຈັດອັນດັບ
lt: Reitingas
lv: novērtējums
mk: Рејтинг
ml: റേറ്റിംഗ്
mr: रेटिंग
no: Vurdering
pl: Ocena
ro: evaluare
rw: Urutonde
si: ශ්රේණිගත
sl: Ocena
sq: vlerësim
sw: Upimaji
ta: மதிப்பீடு
te: రేటింగ్
vi: Đánh giá

# Web Form Field
source: Rating
af: gradering
am: ደረጃ አሰጣጥ
bn: নির্ধারণ
da: Bedømmelse
de: Wertung
fi: luokitus
fr: Évaluation
gu: રેટિંગ
he: דֵרוּג
hi: रेटिंग
hr: Ocjena
it: Valutazione
km: ការផ្តល់ចំណាត់ថ្នាក់
kn: ರೇಟಿಂಗ್
lo: ການຈັດອັນດັບ
lt: Reitingas
lv: novērtējums
mk: Рејтинг
ml: റേറ്റിംഗ്
mr: रेटिंग
no: Vurdering
pl: Ocena
ro: evaluare
rw: Urutonde
si: ශ්රේණිගත
sl: Ocena
sq: vlerësim
sw: Upimaji
ta: மதிப்பீடு
te: రేటింగ్
vi: Đánh giá
