Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Most Used
af: Mees gebruikte
am: በጣም ጥቅም ላይ የዋሉ
bn: সর্বাধিক ব্যবহৃত
da: Oftest benyttet
de: Am Meisten verwendet
fi: Aktiivisin
fr: Plus Utilisé
gu: સૌથી વધુ ઉપયોગમાં
he: הכי משומש
hi: सबसे अधिक इस्तेमाल किया गता
hr: Većina Rabljeni
it: Più usato
km: គេប្រើច្រើនបំផុត
kn: ಅತ್ಯಂತ ಉಪಯೋಗಿಸಿದ
ku: herî Used
lo: ໃຊ້ຫລາຍທີ່ສຸດ
lt: Dažniausiai naudojami
lv: lielākā daļa Lietotas
mk: најчесто користени
ml: ഏറ്റവും ഉപയോഗിച്ച
mr: सर्वाधिक वापरलेले
my: အများစုမှာအသုံးပြု
no: mest brukt
pl: Najczęściej używane
ro: Cel mai utilizat
rw: Byakoreshejwe Byinshi
si: බොහෝ විට භාවිතා
sk: most Použité
sl: najbolj Rabljeni
sq: më të përdorura
sw: Wengi Matumizi
ta: பெரும்பாலான பயன்படுத்திய
te: అత్యంత వాడిన
vi: Được dùng nhiều nhất

source: Most probably your password is too long.
de: Wahrscheinlich ist Ihr Passwort zu lang.

source: Move
af: skuif
am: ተንቀሳቀሰ
bn: পদক্ষেপ
da: flytte
de: Verschieben
fi: Liikkua
fr: mouvement
gu: ચાલ
he: מהלך
hi: चाल
hr: Potez
it: Sposta
km: ការផ្លាស់ប្តូរ
kn: ಮೂವ್
ku: Barkirin
lo: ການເຄື່ອນໄຫວ
lt: žingsnis
lv: pārvietot
mk: потег
ml: ഈ നീക്കം
mr: हलवा
my: လှုပ်ရှား
no: trekk
pl: Przenieś
ro: Mutare
rw: Himura
si: පියවර
sk: Stěhovat
sl: poteza
sq: veprim
sw: Hoja
ta: நகர்த்து
te: తరలింపు
vi: Di chuyển

source: Move To
af: Trek na
am: ውሰድ ወደ
bn: চলো
da: Flytte til
de: Bewegen nach
fi: Muuttaa
fr: Déménager à
gu: ખસેડવું
he: לעבור ל
hi: करने के लिए कदम
hr: Premjesti u
it: Sposta in
km: ផ្លាស់ទីទៅ
kn: ಗೆ ಸರಿಸಿ
ku: Birin
lo: ຍ້າຍໄປ
lt: Pereiti prie
lv: Pārvietot uz
mk: Преминете на
ml: ഇതിലേക്ക് നീക്കുക
mr: पुढे व्हा
my: ရန်ရွှေ့
no: Flytte til
pl: Przenieś do
ro: Treceți la
rw: Himura Kuri
si: වෙත ගෙන යන්න
sk: Presunúť do
sl: Premakni v
sq: Leviz ne
sw: Sogeza kwa
ta: நகர்த்து
te: తరలించడానికి
vi: Chuyển tới

source: Move To Trash
af: Skuif na asblik
am: ወደ መጣያ አንቀሳቅስ
bn: আবর্জনা সরান
da: Flytte til skrald
de: In den Papierkorb verschieben
fi: Siirtää roskakoriin
fr: Mettre À la Corbeille
gu: ટ્રેશમાં ખસેડો
he: העבר לאשפה
hi: रद्दी में डालें
hr: Baci u smeće
it: Sposta nel cestino
km: ផ្លាស់ទីទៅធុងសំរាម
kn: ಕಸಬುಟ್ಟಿಗೆ
ku: Bavêje gilêşê
lo: ຍ້າຍໄປຖັງຂີ້ເຫຍື້ອ
lt: Išmesti
lv: Pārvietot uz miskasti
mk: Премести во корпата
ml: ചവറ്റുകൊട്ടയിലേക്ക് നീക്കുക
mr: कचर्यात हलवा
my: အမှိုက်ပုံးထဲရန်ရွှေ့
no: Flytt til søppel
pl: Przenieść do kosza
ro: Aruncă la gunoi
rw: Himura Imyanda
si: කුණු කූඩයට දැමීමට ගෙන යන්න
sk: Presunúť do koša
sl: Premakni v Smeti
sq: Në Shportë
sw: Hoja kwa Taka
ta: குப்பைக்கு நகர்த்து
te: ట్రాష్కు తరలించు
vi: Di chuyển vào thùng rác

source: Move cursor to above row
de: Cursor zur Zeile darüber bewegen

source: Move cursor to below row
de: Cursor zur Zeile darunter bewegen

source: Move cursor to next column
de: Cursor zur nächsten Spalte bewegen

source: Move cursor to previous column
de: Cursor zur vorherigen Spalte bewegen

source: Move to Row Number
af: Skuif na ry nommer
am: ወደ ረድፍ ቁጥር ውሰድ።
bn: সারি নম্বরে সরান
da: Gå til række nummer
de: Gehe zu Zeilennummer
fi: Siirry rivinumeroon
fr: Déplacer vers le numéro de ligne
gu: રો નંબર પર ખસેડો
he: עבור למספר שורה
hi: रो नंबर पर ले जाएँ
hr: Pomicanje na redni broj
it: Passa al numero di riga
km: ផ្លាស់ទីទៅលេខជួរដេក។
kn: ಸಾಲು ಸಂಖ್ಯೆಗೆ ಸರಿಸಿ
ku: Tevbi Row Number
lo: ຍ້າຍໄປຢູ່ແຖວແຖວ
lt: Pereikite prie eilutės numerio
lv: Pārejiet uz rindas numuru
mk: Преместете во Број на редови
ml: വരി നമ്പറിലേക്ക് നീക്കുക
mr: पंक्ती क्रमांक वर जा
my: Row နံပါတ်သို့ရွှေ့ရန်
no: Flytt til radnummer
pl: Przejdź do numeru wiersza
ro: Deplasați-vă la numărul de rând
rw: Himura kumurongo
si: පේළි අංකයට ගෙන යන්න
sk: Presunúť na číslo riadku
sl: Premakni se na številko vrstice
sq: Kaloni te Numri i Rreshtit
sw: Sogeza kwa Nambari ya Row
ta: வரிசை எண்ணுக்கு நகர்த்தவும்
te: అడ్డు వరుస సంఖ్యకు తరలించండి
vi: Di chuyển đến số hàng

# Form Tour Step
source: Move to next step when clicked inside highlighted area.
de: Zum nächsten Schritt bewegen, wenn innerhalb des markierten Bereichs geklickt wird.

# Form Tour Step
source: Mozilla doesn't support :has() so you can pass parent selector here as workaround
de: Mozilla unterstützt :has() nicht, daher können Sie hier den übergeordneten Selektor als Workaround übergeben

source: Multiple root nodes not allowed.
af: Meervoudige wortelknope word nie toegelaat nie.
am: በርካታ የስር እባጮች አይፈቀድም.
bn: একাধিক রুট নোড অনুমোদিত নয়.
da: Flere root noder er ikke tilladt.
de: Mehrere Rootknoten sind nicht zulässig.
fi: kannalla ei voi olla useampaa sidosta
fr: Plusieurs nœuds racines non autorisés.
gu: મલ્ટીપલ રુટ નોડ મંજૂરી નથી.
he: צמתים שורש מרובים אסורים.
hi: बहु रूट नोड्स अनुमति नहीं है.
hr: Više korijen čvorovi nisu dopušteni .
it: Nodi principali multipli non ammessi.
km: ថ្នាំង root ជាច្រើនមិនត្រូវបានអនុញ្ញាត។
kn: ಬಹು ಮೂಲ ಗ್ರಂಥಿಗಳು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ .
ku: hucûma root Multiple qedexe ne.
lo: ຂໍ້ຮາກຫລາຍບໍ່ອະນຸຍາດໃຫ້.
lt: Keli šaknų mazgai neleidžiama.
lv: Vairāki sakņu mezgli nav atļauta.
mk: Повеќе корен јазли не се дозволени.
ml: അനുവദനീയമല്ല മൾട്ടിപ്പിൾ റൂട്ട് നോഡുകൾ.
mr: एकापेक्षा जास्त रूट नोडस् परवानगी नाही.
my: ခွင့်ပြုမအကွိမျမြားစှာအမြစ်ဆုံမှတ်များ။
no: Flere root noder ikke tillatt.
pl: Wiele węzłów głównych jest niedozwolonych.
ro: Noduri rădăcină multiple nu sunt permise.
rw: Imizi myinshi yumutwe ntabwo byemewe.
si: අවසර නැත බහු මූල මංසල.
sk: Není povoleno více kořenových uzlů (uzlů nejvyšší úrovně).
sl: Več koren vozlišča ni dovoljeno.
sq: Nyje të shumta rrënjë nuk lejohet.
sw: Nodes nyingi za mizizi haziruhusiwi.
ta: பல ரூட் முனைகளில் அனுமதி இல்லை .
te: బహుళ రూట్ నోడ్స్ అనుమతి లేదు.
vi: Nhiều nút gốc không được phép.

# Energy Point Rule
source: Multiplier Field
af: Vermenigvuldigerveld
am: ባለብዙ አምራች መስክ።
bn: গুণক ক্ষেত্র
da: Multiplikatorfelt
de: Multiplikatorfeld
fi: Kerroinkenttä
fr: Champ multiplicateur
gu: ગુણાકાર ક્ષેત્ર
he: שדה מכפיל
hi: गुणक क्षेत्र
hr: Polje množitelja
it: Campo moltiplicatore
km: វាលគុណ។
kn: ಗುಣಕ ಕ್ಷೇತ್ರ
ku: Zeviya pirjimar
lo: ພາກສະ ໜາມ ຄູນ
lt: Daugiklio laukas
lv: Reizinātāja lauks
mk: Полето за мултипликатор
ml: ഗുണിത ഫീൽഡ്
mr: गुणक फील्ड
my: မြှောက်ကိန်းဖျော်ဖြေမှု
no: Multiplikatorfelt
pl: Pole mnożnika
ro: Câmp multiplicator
rw: Umwanya wo kugwiza
si: ගුණක ක්ෂේත්‍රය
sk: Multiplikačné pole
sl: Polje množitelja
sq: Fusha shumëzuese
sw: Sehemu ya Kuzidisha
ta: பெருக்கி புலம்
te: గుణక క్షేత్రం
vi: Lĩnh vực đa nhân

# Data Import
source: Must be a publicly accessible Google Sheets URL
af: Moet &#39;n publiek toeganklike Google Blaaie-URL wees
am: በይፋ ተደራሽ የጉግል ሉሆች ዩአርኤል መሆን አለበት
bn: অবশ্যই সর্বজনীনভাবে অ্যাক্সেসযোগ্য গুগল শিট URL হবে
da: Skal være en offentligt tilgængelig URL til Google Sheets
de: Muss eine öffentlich zugängliche Google Sheets-URL sein
fi: Sen on oltava julkisesti saatavilla oleva Google Sheets-URL
fr: Doit être une URL Google Sheets accessible au public
gu: સાર્વજનિક રૂપે ibleક્સેસિબલ ગૂગલ શીટ્સ URL હોવી આવશ્યક છે
he: חייב להיות כתובת אתר של Google Sheets נגישה לציבור
hi: सार्वजनिक रूप से सुलभ Google पत्रक URL होना चाहिए
hr: Mora biti javno dostupan URL Google tablica
it: Deve essere un URL di Fogli Google accessibile pubblicamente
km: ត្រូវតែជា URL Google សន្លឹកដែលអាចចូលប្រើបានជាសាធារណៈ
kn: ಸಾರ್ವಜನಿಕವಾಗಿ ಪ್ರವೇಶಿಸಬಹುದಾದ Google ಶೀಟ್‌ಗಳ URL ಆಗಿರಬೇಕು
ku: Pêdivî ye ku ew URL-ya Google Sheets-a ku bi gelemperî tête peyda kirin be
lo: ຕ້ອງເປັນ URL ຂອງ Google Sheets ທີ່ສາມາດເຂົ້າເຖິງໄດ້ໂດຍສາທາລະນະ
lt: Turi būti viešai pasiekiamas „Google“ skaičiuoklių URL
lv: Tam jābūt publiski pieejamam Google izklājlapu URL
mk: Мора да биде јавно достапна URL на Google Sheets
ml: പൊതുവായി ആക്‌സസ് ചെയ്യാവുന്ന Google ഷീറ്റുകളുടെ URL ആയിരിക്കണം
mr: सार्वजनिकपणे प्रवेश करण्यायोग्य Google पत्रक URL असणे आवश्यक आहे
my: အများမြင်နိုင်သောဂူဂယ်လ်စာရွက်များ URL ဖြစ်ရမည်
no: Må være en offentlig tilgjengelig Google Sheets URL
pl: Musi być publicznie dostępnym adresem URL Arkuszy Google
ro: Trebuie să fie o adresă URL accesibilă Foi de calcul Google
rw: Ugomba kuba kumugaragaro URL ya Google
si: ප්‍රසිද්ධියේ ප්‍රවේශ විය හැකි ගූගල් ෂීට් URL එකක් විය යුතුය
sk: Musí to byť verejne prístupná adresa URL Tabuliek Google
sl: To mora biti javno dostopen URL Google Preglednic
sq: Duhet të jetë një URL e fletëve të Google të arritshme nga publiku
sw: Lazima iwe URL ya Majedwali ya Google inayopatikana hadharani
ta: பொதுவில் அணுகக்கூடிய Google Sheets URL ஆக இருக்க வேண்டும்
te: పబ్లిక్‌గా ప్రాప్యత చేయగల Google షీట్‌ల URL అయి ఉండాలి
vi: Phải là URL Google Trang tính có thể truy cập công khai

# LDAP Settings
source: Must be enclosed in '()' and include '{0}', which is a placeholder for the user/login name. i.e. (&(objectclass=user)(uid={0}))
de: Muss in '()' eingeschlossen sein und '{0}' enthalten, was ein Platzhalter für den Benutzer-/Loginnamen ist. d.h. (&(objectclass=user)(uid={0}))

# Customize Form
source: Must be of type "Attach Image"
af: Moet van tipe wees &quot;Heg beeld aan&quot;
am: &quot;ምስል አያይዝ&quot; አይነት መሆን አለበት
bn: টাইপ করতে হবে &quot;চিত্র সংযুক্ত করুন&quot;
da: Skal være af typen &quot;Vedhæft billede&quot;
de: Muss vom Typ sein &quot;Bild anhängen&quot;
fi: Täytyy olla tyyppiä "Kuvaliite"
fr: Doit être de type "Joindre l'Image"
gu: પ્રકાર હોવા જ જોઈએ &quot;છબી જોડો&quot;
he: חייב להיות מסוג &quot;צרף תמונה&quot;
hi: प्रकार का होना चाहिए &quot;छवि संलग्न&quot;
hr: Mora biti tipa &quot;Priloži sliku&quot;
it: Deve essere di tipo &quot;Allega immagine&quot;
km: ត្រូវតែមានប្រភេទ &quot;ភ្ជាប់រូបភាព&quot;
kn: ಮಾದರಿ ಇರಬೇಕು &quot;ಚಿತ್ರ ಲಗತ್ತಿಸಿ&quot;
ku: Divê ji type be &quot;Attach Image&quot;
lo: ຈະຕ້ອງເປັນຂອງປະເພດ &quot;ຄັດຕິດຮູບພາບ&quot;
lt: Turi būti tipo &quot;Prisegti Image&quot;
lv: Jābūt tipa &quot;Attach Image&quot;
mk: Мора да биде од типот &quot;Прикачи слика&quot;
ml: തരം ആയിരിക്കണം &quot;ഇമേജ് അറ്റാച്ച്&quot;
mr: प्रकारच्या असणे आवश्यक आहे &quot;प्रतिमा संलग्न&quot;
my: အမျိုးအစားဖြစ်ရမည် &quot;Image ကိုပူးတွဲ&quot;
no: Må være av typen &quot;Fest Image&quot;
pl: Musi być typu &quot;Dołącz zdjęcia&quot;
ro: Trebuie să fie de tip &quot;Attach Image&quot;
rw: Ugomba kuba wubwoko &quot;Ongeraho Ishusho&quot;
si: වර්ගයේ විය යුතුය &quot;රූප අමුණන්න&quot;
sk: Musí byť typu &quot;Pripojiť Image&quot;
sl: Morajo biti tipa &quot;Pripni sliko&quot;
sq: Duhet të jenë të tipit &quot;Bashkangjit Image&quot;
sw: Inapaswa kuwa ya aina &quot;Weka picha&quot;
ta: &quot;படத்தை இணைக்கவும்&quot; வகை இருக்க வேண்டும்
te: రకం ఉండాలి &quot;చిత్రం జోడించు&quot;
vi: Phải là loại &quot;Đính kèm hình ảnh&quot;

# DocType
source: Must be of type "Attach Image"
af: Moet van tipe wees &quot;Heg beeld aan&quot;
am: &quot;ምስል አያይዝ&quot; አይነት መሆን አለበት
bn: টাইপ করতে হবে &quot;চিত্র সংযুক্ত করুন&quot;
da: Skal være af typen &quot;Vedhæft billede&quot;
de: Muss vom Typ sein &quot;Bild anhängen&quot;
fi: Täytyy olla tyyppiä "Kuvaliite"
fr: Doit être de type "Joindre l'Image"
gu: પ્રકાર હોવા જ જોઈએ &quot;છબી જોડો&quot;
he: חייב להיות מסוג &quot;צרף תמונה&quot;
hi: प्रकार का होना चाहिए &quot;छवि संलग्न&quot;
hr: Mora biti tipa &quot;Priloži sliku&quot;
it: Deve essere di tipo &quot;Allega immagine&quot;
km: ត្រូវតែមានប្រភេទ &quot;ភ្ជាប់រូបភាព&quot;
kn: ಮಾದರಿ ಇರಬೇಕು &quot;ಚಿತ್ರ ಲಗತ್ತಿಸಿ&quot;
ku: Divê ji type be &quot;Attach Image&quot;
lo: ຈະຕ້ອງເປັນຂອງປະເພດ &quot;ຄັດຕິດຮູບພາບ&quot;
lt: Turi būti tipo &quot;Prisegti Image&quot;
lv: Jābūt tipa &quot;Attach Image&quot;
mk: Мора да биде од типот &quot;Прикачи слика&quot;
ml: തരം ആയിരിക്കണം &quot;ഇമേജ് അറ്റാച്ച്&quot;
mr: प्रकारच्या असणे आवश्यक आहे &quot;प्रतिमा संलग्न&quot;
my: အမျိုးအစားဖြစ်ရမည် &quot;Image ကိုပူးတွဲ&quot;
no: Må være av typen &quot;Fest Image&quot;
pl: Musi być typu &quot;Dołącz zdjęcia&quot;
ro: Trebuie să fie de tip &quot;Attach Image&quot;
rw: Ugomba kuba wubwoko &quot;Ongeraho Ishusho&quot;
si: වර්ගයේ විය යුතුය &quot;රූප අමුණන්න&quot;
sk: Musí byť typu &quot;Pripojiť Image&quot;
sl: Morajo biti tipa &quot;Pripni sliko&quot;
sq: Duhet të jenë të tipit &quot;Bashkangjit Image&quot;
sw: Inapaswa kuwa ya aina &quot;Weka picha&quot;
ta: &quot;படத்தை இணைக்கவும்&quot; வகை இருக்க வேண்டும்
te: రకం ఉండాలి &quot;చిత్రం జోడించు&quot;
vi: Phải là loại &quot;Đính kèm hình ảnh&quot;

source: Must have report permission to access this report.
af: Moet rapporteer toestemming om toegang tot hierdie verslag te hê.
am: ይህንን ሪፖርት ለመድረስ ሪፖርት ፍቃድ ሊኖርዎት ይገባል.
bn: এই প্রতিবেদন অ্যাক্সেস প্রতিবেদন অনুমতি থাকতে হবে.
da: Skal have rapport adgang til denne rapport.
de: Um auf diesen Bericht zuzugreifen, muss eine Berichtsberechtigung vorliegen.
fi: tämän raportin avaamiseen vaaditaan käyttöoikeudet
fr: Doit avoir l'autorisation d'accéder aux rapport dont celui-ci.
gu: આ અહેવાલ ઍક્સેસ કરવા અહેવાલ પરવાનગી હોવી જોઈએ.
he: חייבים לקבל אישור דו"ח לגשת דוח זה.
hi: इस रिपोर्ट का उपयोग करने की रिपोर्ट की अनुमति होनी चाहिए.
hr: Mora imati izvješće dozvolu za pristup ovom izvješću.
it: Deve avere relazione di permesso di accedere a questo rapporto.
km: ត្រូវតែមានសិទ្ធិរបាយការណ៍ទទួលបានរបាយការណ៍នេះ។
kn: ಈ ವರದಿ ವರದಿ ಪ್ರವೇಶಿಸಲು ಅನುಮತಿ ಕಡ್ಡಾಯ .
ku: Divê destûr rapora bo gihiştina vê raporê heye.
lo: ຕ້ອງມີການອະນຸຍາດລາຍງານການເຂົ້າເຖິງບົດລາຍງານນີ້.
lt: Turi ataskaitos leidimą prisijungti prie šios ataskaitos.
lv: Jābūt ziņojumu atļaujas piekļūt šo ziņojumu.
mk: Мора да има дозвола извештај за пристап до овој извештај.
ml: ഈ റിപ്പോർട്ട് ആക്സസ് ചെയ്യാൻ റിപ്പോർട്ട് അനുമതി ഉണ്ടായിരിക്കണം.
mr: या अहवालात प्रवेश करण्यासाठी अहवालाची परवानगी असणे आवश्यक आहे.
my: ဤအစီရင်ခံစာဝင်ရောက်ဖို့အစီရင်ခံစာခွင့်ပြုချက်ရှိရမယ်။
no: Må ha rapport om tillatelse til å få tilgang til denne rapporten.
pl: Musi mieć raport uprawnień dostępu do tego raportu
ro: Trebuie să aibă raport permisiunea de a accesa acest raport.
rw: Ugomba kugira uruhushya rwo kugera kuri iyi raporo.
si: මෙම වාර්තාව සඳහා ප්රවේශ වාර්තාව අවසර තිබිය යුතුය.
sk: Potřebujete práva pro přístup k tomuto Reportu.
sl: Mora imeti poročilo dovoljenja za dostop do tega poročila.
sq: Duhet të kenë raport leje për të hyrë në këtë raport.
sw: Lazima uwe na ruhusa ya ripoti ya kufikia ripoti hii.
ta: இந்த அறிக்கை அணுக அறிக்கை அனுமதி பெற்றிருக்க வேண்டும்.
te: ఈ నివేదిక యాక్సెస్ నివేదిక అనుమతిని కలిగి ఉండాలి.
vi: Phải có sự cho phép báo cáo để truy cập báo cáo này.

source: Must specify a Query to run
af: Moet &#39;n navraag spesifiseer om te hardloop
am: እንዲሰራ አንድ መጠይቅ መጥቀስ አለበት
bn: চালানোর জন্য একটি কোয়েরি উল্লেখ করা আবশ্যক
da: Skal angive et Query til at køre
de: Muss eine Abfrage angeben, die ausgeführt werden soll
fi: kysely on määritettävä jatkaaksesi
fr: Vous devez spécifier une Requête à exécuter
gu: ચલાવવા માટે ક્વેરી ઉલ્લેખ કરવો જરૂરી છે
he: חייב לציין שאילתה לרוץ
hi: को चलाने के लिए एक प्रश्न जरूर निर्दिष्ट
hr: Moraš specifirati upit kako bi pokrenuo
it: Necessario specificare una query per eseguire
km: ត្រូវតែបញ្ជាក់មួយដើម្បីរត់សំណួរ
kn: ಚಲಾಯಿಸಲು ಪ್ರಶ್ನೆಯನ್ನು ಸೂಚಿಸಬೇಕು
ku: Divê Query diyar bike ji bo birêvebirina
lo: ຕ້ອງລະບຸແບບສອບຖາມເພື່ອດໍາເນີນການ
lt: Turi nurodyti užklausą paleisti
lv: Jānorāda vaicājumu, lai palaistu
mk: Мора да се определи за пребарување да се кандидира
ml: പ്രവർത്തിപ്പിക്കാൻ ഒരു ചോദ്യം വ്യക്തമാക്കണം
mr: चालविण्यासाठी एक क्वेरी निर्दिष्ट करणे आवश्यक आहे
my: run ဖို့တစ် Query ကိုသတ်မှတ်ရမည်ဖြစ်သည်
no: Må spesifisere en spørring for å kjøre
pl: Musi określać zapytanie do uruchomienia
ro: Trebuie să specificați o interogare pentru a rula
rw: Ugomba kwerekana Ikibazo cyo gukora
si: ධාවනය සදහා විමසුම් නියම කල යුතුය
sk: Musíte specifikovat Dotaz pro spuštění
sl: Mora navesti poizvedbo teči
sq: Duhet të specifikojë një Query për të drejtuar
sw: Lazima kutaja Jitihada ya kukimbia
ta: இயக்க ஒரு கேள்வி குறிப்பிட வேண்டும்
te: అమలు చేయడానికి ఒక ప్రశ్న పేర్కొనాలి
vi: Phải xác định một truy vấn để chạy

# User
source: Mute Sounds
am: ድምጸ-ድምጾች
bn: নিঃশব্দ
da: Mute Lyde
de: Tonausgabe still schalten
fr: Désactiver les Sons
gu: મ્યૂટ ધ્વનિઓ
he: צלילים אילמים
hi: म्यूट ध्वनि
hr: Isključivanje zvuka
it: Disattiva Suoni
km: សំឡេងស្ងាត់
kn: ಮ್ಯೂಟ್ ಸೌಂಡ್ಸ್
ku: Sounds Mute
lo: ສຽງ mute
lt: Nutildyti Garsai
lv: Izslēgt Skaņas
mk: Неми Звуци
ml: നിശബ്ദമാക്കുക
mr: निःशब्द ध्वनि
my: အသံတိတ်အသံ
no: Demp Sounds
pl: Wycisz dźwięki
ro: Sunete Mute
rw: Ikiragi
si: ගොළු රොමැන්ටික්
sk: Stlmiť Zvuky
sl: Utišaj zvoke
sq: Memec Tinguj
sw: Sauti ya Sauti
ta: ஒலிகளை முடக்கு
te: మ్యూట్ సౌండ్స్
vi: tắt tiếng

source: My Account
af: My rekening
am: አካውንቴ
bn: আমার অ্যাকাউন্ট
da: Min konto
de: Mein Konto
fi: Oma tili
fr: Mon Compte
gu: મારું ખાતું
he: החשבון שלי
hi: मेरा खाता
hr: Moj Račun
it: Il Mio Account
km: គណនីរបស់ខ្ញុំ
kn: ನನ್ನ ಖಾತೆ
lo: ບັນຊີຂອງຂ້ອຍ
lt: Mano sąskaita
lv: Mans konts
mk: Моја сметка
ml: എന്റെ അക്കൗണ്ട്
mr: माझे खाते
my: ကြှနျုပျအကောငျ့
no: Min Konto
pl: Moje Konto
ro: Contul Meu
rw: Konti yanjye
si: මගේ ගිණුම
sk: Môj Účet
sl: Moj račun
sq: Llogaria ime
sw: Akaunti yangu
ta: எனது கணக்கு
te: నా ఖాతా
vi: Tài Khoản Của Tôi

source: My Profile
de: Mein Profil
fr: Mon profil

source: My Settings
de: Meine Einstellungen
fr: Mes paramètres

source: NOTE: If you add states or transitions in the table, it will be reflected in the Workflow Builder but you will have to position them manually. Also Workflow Builder is currently in <b>BETA</b>.
de: HINWEIS: Wenn Sie in der Tabelle Zustände oder Übergänge hinzufügen, wird dies im Workflow Builder berücksichtigt, aber Sie müssen sie manuell positionieren. Außerdem befindet sich Workflow Builder derzeit noch in der <b>BETA-Phase</b>.

# LDAP Settings
source: NOTE: This box is due for depreciation. Please re-setup LDAP to work with the newer settings
de: HINWEIS: Dieses Feld ist veraltet. Bitte richten Sie LDAP neu ein, um mit den neueren Einstellungen zu arbeiten

source: Name (Doc Name)
de: Name (Dokumentname)

source: Name already taken, please set a new name
de: Name bereits vergeben, bitte einen neuen Namen festlegen

source: Name cannot contain special characters like {0}
af: Naam kan nie spesiale karakters bevat soos {0}
am: ስም እንደ ልዩ ቁምፊዎች ሊይዝ አይችልም {0}
bn: নাম মত বিশেষ অক্ষর থাকতে পারে না {0}
da: Navn må ikke indeholde specialtegn som {0}
de: Der Name darf keine Sonderzeichen wie {0} enthalten
fi: Nimi ei voi sisältää erikoismerkkejä kuten {0}
fr: Le Nom ne peut contenir des caractères spéciaux tels que {0}
gu: નામ જેવા વિશિષ્ટ અક્ષરો સમાવી શકે નહિં {0}
he: שם אינו יכול להכיל תווים מיוחדים כמו {0}
hi: नाम की तरह विशेष वर्ण नहीं हो सकते हैं {0}
hr: Ime ne može sadržavati posebne znakove kao {0}
it: Il nome non può contenere caratteri speciali come {0}
km: ឈ្មោះមិនអាចមានតួអក្សរពិសេសដូចជា {0}
kn: ಹೆಸರು ವಿಶೇಷ ಅಕ್ಷರಗಳನ್ನು ಹೊಂದುವಂತಿಲ್ಲ {0}
ku: Navê dikarin de dihewîne characters taybet wek ne {0}
lo: ຊື່ບໍ່ສາມາດປະກອບດ້ວຍລັກສະນະພິເສດເຊັ່ນ: {0}
lt: Vardas negali būti specialių simbolių, pavyzdžiui {0}
lv: Nosaukums nedrīkst saturēt speciālās rakstzīmes, piemēram, {0}
mk: Името не може да содржи специјални карактери како {0}
ml: പേര് പോലെ {0} പ്രത്യേക പ്രതീകങ്ങൾ ഉൾക്കൊള്ളാൻ കഴിയില്ല
mr: नावात {0} सारखे विशेष वर्ण असू शकत नाहीत
my: Name ကို {0} တူအထူးအက္ခရာများဆံ့မခံနိုင်သည်
no: Navn kan ikke inneholde spesialtegn som {0}
pl: Nazwa nie może zawierać znaków specjalnych, takich jak {0}
ro: Numele nu poate conține caractere speciale, cum ar fi {0}
rw: Izina ntirishobora kubamo inyuguti zidasanzwe nka {0}
si: නම {0} වැනි විශේෂ අනුලකුණු අඩංගු විය නොහැකිය
sk: Názov nemôže obsahovať špeciálne znaky ako {0}
sl: Ime ne sme vsebovati posebnih znakov, kot je {0}
sq: Emri nuk mund të përmbajë karaktere të veçanta si {0}
sw: Jina haliwezi kuwa na wahusika maalum kama {0}
ta: பெயர் போன்ற சிறப்பு எழுத்துக்கள் {0}
te: పేరు వంటి ప్రత్యేక అక్షరాలు ఉండకూడదు {0}
vi: Tên không thể chứa các ký tự đặc biệt như {0}

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
af: Naam van die dokument tipe (DocType) waarvan u wil hê dat hierdie veld gekoppel moet word. bv. kliënt
am: የ የሰነድ አይነት (DocType) ይህን መስክ ጋር የተገናኙ መሆን ይፈልጋሉ ስም. ለምሳሌ ደንበኛ
bn: ডকুমেন্ট টাইপ (DOCTYPE) যদি এই ক্ষেত্রের সাথে যুক্ত হতে চান নাম. যেমন গ্রাহক
da: Navn på Dokumenttype (DocType), tilknyt til. f.eks Customer
de: Name des Dokumenttyps (DocType) mit dem dieses Feld verknüpft sein soll, z. B. Kunde
fi: sen tietuetyypin nimi johon haluat linkittää tämän kentän, esim. "Asiakas"
fr: Nom du Type de Document (DocType) auquel vous souhaitez que ce champ soit lié. e.g. Client
gu: આ દસ્તાવેજ પ્રકારની (Doctype) જો તમે આ ક્ષેત્રમાં સાથે લિંક કરી કરવા માંગો છો શાળાના નામ. દા.ત. ગ્રાહક
he: שמו של סוג המסמך (DOCTYPE) אתה רוצה בשדה זה כדי להיות מקושר ל. למשל לקוחות
hi: इस फील्ड को लिंक करने के लिए दस्तावेज़ प्रकार (DocType) का नाम दर्ज या चयन करे। उदाहरण: Customer
hr: Naziv vrste dokumenta (DOCTYPE) želite li da to polje bude povezano na naprimjer kupca
it: Nome del tipo di documento (DocType) a cui questo campo deve essere collegato. P. es. clienti
km: ឈ្មោះរបស់ប្រភេទឯកសារនេះ (ចង្អុលបង្ហាញ) ដែលអ្នកចង់បានក្នុងវាលនេះនឹងត្រូវបានភ្ជាប់ទៅនឹង។ ឧអតិថិជន
kn: ನೀವು ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಲಿಂಕ್ ಬಯಸುವ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ (doctype) ನ ಹೆಸರು. ಉದಾ ಗ್ರಾಹಕ
ku: Name ji Corî dokumênt (DocType) ku tu dixwazî vê qadê ve were girêdan to. eg Mişterî
lo: ຊື່ຂອງປະເພດເອກະສານ (DocType) ທ່ານຕ້ອງການພາກສະຫນາມນີ້ຈະໄດ້ຮັບການເຊື່ອມຕໍ່ກັບ. ຕົວຢ່າງລູກຄ້າ
lt: Pavadinimas Dokumento tipas (dokumentų tipas), kurį norite šis laukas turi būti susiję su. pvz Klientų
lv: Nosaukums dokumentu tipu (DOCTYPE), kuru vēlaties šajā jomā, ir saistīta ar. piemēram, Klienta
mk: Име на типот на документот (DOCTYPE), вие сакате ова поле да биде поврзан со. на пример, на клиентите
ml: ഡോക്യുമെന്റ് പേര് (DocType) നിങ്ങൾക്ക് ഈ ഫീൽഡ് ലിങ്കുചെയ്യുന്നതല്ല ആഗ്രഹിക്കുന്നു. ഉദാ കസ്റ്റമർ
mr: दस्तऐवज प्रकाराचे नाव (DocType) आपण हे फील्ड दुवा साधला जाऊ इच्छित नाव. उदा ग्राहक
my: အဆိုပါ Document ဖိုင် Type ၏အမည် (DOCTYPE) သင်သည်ဤတောချိတ်ဆက်ချင်တယ်။ ဥပမာဖောက်သည်
no: Navn på Document Type (doctype) du ønsker dette feltet skal knyttes til. f.eks Kunde
pl: Nazwa typu dokumentu (DocType) chcesz to pole, aby być powiązane. np klienta
ro: Denumirea tipului de document (DocType) pe care doriți acest domeniu să fie legate de. de exemplu Clientul
rw: Izina ryubwoko bwinyandiko (DocType) urashaka ko uyu murima uhuza. urugero Umukiriya
si: ලිපි වර්ගය නම (DocType) ඔබ මෙම ක්ෂේත්රය සම්බන්ධ විය යුතු අවශ්ය. උදා: පාරිභෝගික
sk: Název dokumentu typu (DocType) se kterým chcete provázat toto pole. Např.: Zákazník
sl: Ime Tip dokumenta (DOCTYPE), ki ga želite na tem področju se povežejo s. npr Stranka
sq: Emri i dokumentit Type (DOCTYPE) ju doni këtë fushë të jetë i lidhur për të. p.sh. Klientit
sw: Jina la Aina ya Nyaraka (DocType) unataka shamba hili liunganishwe. kwa mfano Mteja
ta: இந்த துறையில் இணைக்கப்பட்ட வேண்டும் ஆவண வகை (DOCTYPE) என்ற பெயர். எ.கா. வாடிக்கையாளர்
te: డాక్యుమెంట్ టైప్ (DOCTYPE) మీరు ఈ రంగానికి అనుసంధానం చేయుటకు కావలసిన పేరు. ఉదా కస్టమర్
vi: Tên của các loại tài liệu (DocType) mà bạn muốn trường này được liên kết đến. ví dụ như khách hàng

source: Name of the new Print Format
af: Naam van die nuwe drukformaat
am: አዲስ የህትመት ቅርጸት ስም
bn: নতুন মুদ্রণ বিন্যাস নাম
da: Navnet på det nye udskrivningsformat
de: Name des neuen Druckformats
fi: nimeä uusi tulostusmuoto
fr: Nom du nouveau Format d'Impression
gu: નવી પ્રિંટ ફોર્મેટ નામ
he: שמו של פורמט ההדפסה החדש
hi: नया प्रिंट प्रारूप का नाम
hr: Ime novog ispisnog oblika
it: Nome del nuovo formato di stampa
km: ឈ្មោះនៃទ្រង់ទ្រាយបោះពុម្ពថ្មី
kn: ಹೊಸ ಪ್ರಿಂಟ್ ಸ್ವರೂಪ ಹೆಸರು
ku: Name ji Format Print nû
lo: ຊື່ຂອງຮູບແບບພິມໃຫມ່
lt: Pavadinimas naują spausdinimo formatą
lv: Nosaukums par jauno drukas formātu
mk: Името на новиот формат за печатење
ml: പുതിയ പ്രിന്റ് ഫോർമാറ്റ് പേര്
mr: नवीन मुद्रण स्वरूप नाव
my: အသစ်ကပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံအမည်
no: Navnet på den nye utskriftsformat
pl: Nazwa nowego formatu wydruku
ro: Numele de noul format de imprimare
rw: Izina ryuburyo bushya bwo gucapa
si: නව මුද්රණය ආකෘතිය නම
sk: Názov nového tlačového formátu
sl: Ime novega Print Format
sq: Emri i formatit të ri Shtyp
sw: Jina la Format mpya ya Kuchapa
ta: புதிய அச்சு வடிவம் பெயர்
te: కొత్త ప్రింట్ ఫార్మాట్ పేరు
vi: Tên của Format In mới
