Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Your Name
af: Jou naam
am: የአንተ ስም
bn: তোমার নাম
da: Dit navn
de: Ihr Name
fi: Nimesi
fr: Votre Nom
gu: તમારું નામ
he: השם שלך
hi: आपका नाम
hr: Tvoje ime
it: Il tuo nome
km: ឈ្មោះរបស់អ្នក
kn: ನಿಮ್ಮ ಹೆಸರು
ku: Navê te
lo: ຊື່ຂອງເຈົ້າ
lt: Tavo vardas
lv: Tavs vārds
mk: Вашето име
ml: താങ്കളുടെ പേര്
mr: आपले नाव
my: မင်းနာမည်
no: Navnet ditt
pl: Twoje imię
ro: Numele dumneavoastră
rw: Izina ryawe
si: ඔබගේ නම
sk: Tvoje meno
sl: Tvoje ime
sq: Emri juaj
sw: Jina lako
ta: உங்கள் பெயர்
te: నీ పేరు
vi: Tên của bạn

source: Your Shortcuts
af: U kortpaaie
am: የእርስዎ አቋራጮች
bn: আপনার শর্টকাটগুলি
da: Dine genveje
de: Ihre Schnellzugriffe
fi: Oikotiet
fr: Vos raccourcis
gu: તમારા શ Shortર્ટકટ્સ
he: קיצורי הדרך שלך
hi: आपके शॉर्टकट
hr: Vaši prečaci
it: Le tue scorciatoie
km: ផ្លូវកាត់របស់អ្នក
kn: ನಿಮ್ಮ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು
ku: Kurteriyên we
lo: ທາງລັດຂອງທ່ານ
lt: Jūsų spartieji klavišai
lv: Jūsu saīsnes
mk: Вашите кратенки
ml: നിങ്ങളുടെ കുറുക്കുവഴികൾ
mr: आपले शॉर्टकट
my: သင်၏ဖြတ်လမ်းများ
no: Snarveiene dine
pl: Twoje skróty
ro: Comenzile rapide
rw: Amahinanzira yawe
si: ඔබේ කෙටිමං
sk: Vaše skratky
sl: Bližnjice
sq: Shkurtoret tuaja
sw: Njia zako za mkato
ta: உங்கள் குறுக்குவழிகள்
te: మీ సత్వరమార్గాలు
vi: Các phím tắt của bạn

source: Your account has been deleted
de: Ihr Konto wurde gelöscht

source: Your account has been locked and will resume after {0} seconds
af: Jou rekening is gesluit en sal na {0} sekondes hervat word
am: የእርስዎ መለያ ተቆል andል እና ከ {0} ሰከንዶች በኋላ ከቆመበት ይቀጥላል።
bn: আপনার অ্যাকাউন্ট লক করা হয়েছে এবং {0} সেকেন্ড পরে পুনরায় চালু হবে
da: Din konto er blevet låst og vil genoptage efter {0} sekunder
de: Ihre Anmeldung wurde gesperrt und ist wieder verfügbar in {0} Sekunden
fi: Tilisi on lukittu ja se jatkuu {0} sekunnin kuluttua
fr: Votre compte a été verrouillé et reprendra après {0} secondes
gu: તમારું એકાઉન્ટ લૉક થઈ ગયું છે અને તે {0} સેકંડ પછી ફરી શરૂ થશે
he: חשבונך ננעל ויתחדש לאחר {0} שניות
hi: आपका खाता लॉक कर दिया गया है और {0} सेकंड के बाद फिर से शुरू होगा
hr: Vaš je račun zaključan i nastavit će se nakon {0} sekunde
it: Il tuo account è stato bloccato e ritornerà attivo dopo {0} secondi
km: គណនីរបស់អ្នកត្រូវបានចាក់សោហើយនឹងបន្តបន្ទាប់ពី {0} វិនាទី
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಲಾಕ್ ಮಾಡಲಾಗಿದೆ ಮತ್ತು {0} ಸೆಕೆಂಡುಗಳ ನಂತರ ಪುನರಾರಂಭಗೊಳ್ಳುತ್ತದೆ
ku: Hesabê we ya vekirî ye û dê piştî {0} secre dîsa dest pê bikin
lo: ບັນຊີຂອງທ່ານຖືກລັອກແລະຈະດໍາເນີນຕໍ່ພາຍຫຼັງ {0} ວິນາທີ
lt: Jūsų sąskaita užrakinta ir bus atnaujinta po {0} sekundžių
lv: Jūsu konts ir bloķēts un atsāksies pēc {0} sekundēm
mk: Вашата сметка е заклучена и ќе продолжи по {0} секунди
ml: നിങ്ങളുടെ അക്കൗണ്ട് ലോക്കുചെയ്‌തു, {0} സെക്കൻഡിനുശേഷം പുനരാരംഭിക്കും
mr: आपले खाते लॉक केले गेले आहे आणि {0} सेकंदांनंतर पुन्हा सुरू होईल
my: သင့်အကောင့်သော့ခတ်ခဲ့ပြီး {0} စက္ကန့်အကြာတွင်ပြန်လည်စတင်ပါလိမ့်မယ်
no: Kontoen din er låst og vil fortsette etter {0} sekunder
pl: Twoje konto zostało zablokowane i wznowione po {0} sekundach
ro: Contul dvs. a fost blocat și va fi reluat după {0} secunde
rw: Konti yawe yafunzwe kandi izakomeza nyuma yamasegonda {0}
si: ඔබගේ ගිණුම අවුරා ඇති අතර තත්පර {0} පසුව නැවත ආරම්භ වේ
sk: Váš účet bol uzamknutý a bude pokračovať po {0} sekundách
sl: Vaš račun je bil zaklenjen in se bo nadaljeval po {0} sekundah
sq: Llogaria juaj është bllokuar dhe do të rifillojë pas {0} sekondave
sw: Akaunti yako imefungwa na itaanza baada ya {0} sekunde
ta: உங்கள் கணக்கு பூட்டப்பட்டுள்ளது மற்றும் {0} வினாடிகளுக்கு பிறகு தொடரும்
te: మీ ఖాతా లాక్ చేయబడింది మరియు {0} సెకన్ల తర్వాత పునఃప్రారంభమవుతుంది
vi: Tài khoản của bạn đã bị khóa và sẽ tiếp tục sau {0} giây

source: Your assignment on {0} {1} has been removed by {2}
af: Jou opdrag op {0} {1} is verwyder deur {2}
am: በ {0} {1} ላይ የሰጡት ተልእኮ በ {2} ተወግዷል
bn: আপনার অ্যাসাইনমেন্টটি {0} {1} এ {2 by দ্বারা সরানো হয়েছে
da: Din opgave på {0} {1} er blevet fjernet af {2}
de: Ihre Zuordnung zu {0} {1} wurde von {2} entfernt
fi: {2} on poistanut tehtävän {0} {1}
fr: Votre devoir sur {0} {1} a été supprimé par {2}
gu: Assign 0} {1} પરની તમારી સોંપણી {2 by દ્વારા દૂર કરવામાં આવી છે
he: המטלה שלך ב- {0} {1} הוסרה על ידי {2}
hi: {0} {1} पर आपका असाइनमेंट {2} द्वारा हटा दिया गया है
hr: Korisnik {2} uklonio je vaš zadatak na {0} {1}
it: Il tuo compito su {0} {1} è stato rimosso da {2}
km: កិច្ចការរបស់អ្នកលើ {0} {1} ត្រូវបានលុបចោលដោយ {2}
kn: {0} {1 on ನಲ್ಲಿ ನಿಮ್ಮ ನಿಯೋಜನೆಯನ್ನು {2 by ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ku: Peywira we ya li ser {0} {1} ji hêla {2} ve hate rakirin
lo: ການແຕ່ງຕັ້ງຂອງທ່ານໃນ {0} {1} ໄດ້ຖືກລຶບອອກແລ້ວໂດຍ {2}
lt: Jūsų užduotį {0} {1} pašalino {2}
lv: Jūsu uzdevumu vietnē {0} {1} ir noņēmis {2}
mk: Вашата задача на {0} {1} е отстранета од {2}
ml: {0} {1 on ലെ നിങ്ങളുടെ അസൈൻ‌മെന്റ് {2 by നീക്കംചെയ്‌തു
mr: आपली ment 0} {1} वरील असाईनमेंट {2 by द्वारे काढली गेली आहे
my: {0} {1} မှသင်၏တာ ၀ န်ကို {2} မှဖယ်ရှားလိုက်ပြီ
no: Oppgaven din på {0} {1} er fjernet av {2}
pl: Twoje zadanie z {0} {1} zostało usunięte przez {2}
ro: Sarcina dvs. de pe {0} {1} a fost eliminată de {2}
rw: Umukoro wawe kuri {0} {1} wakuweho na {2}
si: Ass 0} {1 on හි ඔබගේ පැවරුම {2 by විසින් ඉවත් කර ඇත
sk: Vaša úloha dňa {0} {1} bola odstránená používateľom {2}
sl: Oseba {2} je vašo nalogo {0} {1} odstranila
sq: Detyra juaj në {0} {1} është hequr nga {2}
sw: Kazi yako kwenye {0} {1} imeondolewa na {2}
ta: {0} {1 on இல் உங்கள் பணி {2 by மூலம் நீக்கப்பட்டது
te: {0} {1 on పై మీ నియామకం {2 by ద్వారా తొలగించబడింది
vi: Bài tập của bạn trên {0} {1} đã bị xóa bởi {2}

source: Your browser does not support the audio element.
de: Ihr Browser unterstützt das Audio-Element nicht.

source: Your browser does not support the video element.
de: Ihr Browser unterstützt das Videoelement nicht.

source: Your connection request to Google Calendar was successfully accepted
af: Jou verbindingsversoek na almanak is suksesvol aanvaar
am: ለ Google ቀን መቁጠሪያ የእርስዎ የግንኙነት ጥያቄ በተሳካ ሁኔታ ተቀባይነት አግኝቷል
bn: আপনার Google Calendar এর সংযোগের অনুরোধ সফলভাবে গ্রহণ করা হয়েছে
da: Din forbindelsesforespørgsel til Google Kalender blev godkendt
de: Ihre Verbindungsanfrage an Google Kalender wurde erfolgreich angenommen
fi: Yhteyspyyntösi Google-kalenteriin hyväksyttiin
fr: Votre demande de connexion à Google Agenda a été acceptée avec succès
gu: Google Calendar પરની તમારી કનેક્શન વિનંતી સફળતાપૂર્વક સ્વીકારવામાં આવી હતી
he: בקשת החיבור שלך ליומן Google התקבלה בהצלחה
hi: Google कैलेंडर के लिए आपका कनेक्शन अनुरोध सफलतापूर्वक स्वीकार किया गया था
hr: Vaš zahtjev za povezivanje s Google kalendarom uspješno je prihvaćen
it: La tua richiesta di connessione a Google Calendar è stata accettata con successo
km: សំណើភ្ជាប់របស់អ្នកទៅប្រតិទិន Google ត្រូវបានទទួលយកដោយជោគជ័យ
kn: Google ಕ್ಯಾಲೆಂಡರ್ಗೆ ನಿಮ್ಮ ಸಂಪರ್ಕ ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸ್ವೀಕರಿಸಲಾಗಿದೆ
ku: Girêdana pêwendiya we ya Google Calendar bi serkeftî hat qebûl kirin
lo: ການຮ້ອງຂໍການເຊື່ອມຕໍ່ຂອງທ່ານກັບ Google Calendar ໄດ້ຮັບການຍອມຮັບຢ່າງເປັນທາງການ
lt: Jūsų prisijungimo užklausa &quot;Google&quot; kalendoriuje buvo sėkmingai priimta
lv: Jūsu savienojuma pieprasījums Google kalendāram tika sekmīgi pieņemts
mk: Барањето за поврзување со Google Календар беше успешно прифатено
ml: Google കലണ്ടറിലേക്കുള്ള നിങ്ങളുടെ കണക്ഷൻ അഭ്യർത്ഥന വിജയകരമായി സ്വീകരിക്കപ്പെട്ടു
mr: Google Calendar वरील आपली कनेक्शन विनंती यशस्वीपणे स्वीकारली
my: Google ကပြက္ခဒိန်ရန်သင့်ရဲ့အဆက်အသွယ်လုပ်ဖို့တောင်းဆိုချက်အောင်မြင်စွာလက်ခံခဲ့သည်ခဲ့သည်
no: Forbindelsesforespørselen din til Google Kalender ble godkjent
pl: Twoja prośba o połączenie z Kalendarzem Google została zaakceptowana
ro: Solicitarea dvs. de conectare la Google Calendar a fost acceptată cu succes
rw: Icyifuzo cyawe cyo guhuza kuri Kalendari ya Google cyakiriwe neza
si: ගූගල් දින දර්ශනයට ඔබගේ සම්බන්ධතා ඉල්ලීම සාර්ථක ලෙස පිළිගන්නා ලදි
sk: Vaša žiadosť o pripojenie do Kalendára Google bola úspešne prijatá
sl: Vaša zahteva za povezavo z Google Koledarjem je bila uspešno sprejeta
sq: Kërkesa juaj për lidhje me Google Calendar u pranua me sukses
sw: Usaidizi wako wa kuomba kwa Kalenda ya Google ilikubaliwa kwa ufanisi
ta: Google Calendar க்கு உங்கள் இணைப்பு கோரிக்கை வெற்றிகரமாக ஏற்றுக்கொள்ளப்பட்டது
te: Google Calendar కు మీ కనెక్షన్ అభ్యర్థన విజయవంతంగా ఆమోదించబడింది
vi: Yêu cầu kết nối của bạn vào Lịch Google đã được chấp nhận thành công

source: Your email address
af: Jou eposadres
am: የእርስዎ የኢሜል አድራሻ
bn: আপনার ইমেইল ঠিকানা
da: Din email adresse
de: deine Emailadresse
fi: Sähköpostiosoitteesi
fr: Votre adresse email
gu: તમારું ઇમેઇલ સરનામું
he: כתובת הדוא"ל שלך
hi: आपका ईमेल पता
hr: Vaša email adresa
it: Il tuo indirizzo di posta elettronica
km: អាសយដ្ឋានអ៊ីមែលរបស់អ្នក
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸ
ku: Navnîşana e-nameya we
lo: ທີ່ຢູ່ອີເມວຂອງເຈົ້າ
lt: Jūsų elektroninio pašto adresas
lv: Tava epasta adrese
mk: твојата е-маил адреса
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസം
mr: आपला ईमेल पत्ता
my: သင့်အီးမေးလ်လိပ်စာ
no: Din epostadresse
pl: Twój adres email
ro: adresa ta de email
rw: Aderesi imeri yawe
si: ඔයාගේ ඊතැපැල් ලිපිනය
sk: Vaša emailová adresa
sl: Vaš email naslov
sq: Adresa juaj e emailit
sw: Anwani yako ya barua pepe
ta: உங்கள் மின்னஞ்சல் முகவரி
te: మీ ఇమెయిల్ చిరునామా
vi: địa chỉ email của bạn

source: Your form has been successfully updated
de: Ihr Formular wurde erfolgreich aktualisiert

source: Your login id is
af: Jou inlog id is
am: የእርስዎ መግቢያ መታወቂያ ነው
bn: আপনার লগইন আইডি হল
da: Dit login-id er
de: Ihre Login-ID ist
fi: Kirjautumistunnuksesi on
fr: Votre id de connexion est
gu: તમારી લૉગિન આઈડી છે
he: מזהה הכניסה שלך הוא
hi: आपका लॉगिन आईडी है
hr: Vaš ID prijave je
it: Il tuo identificativo per il login è:
km: លេខសម្គាល់ការចូលរបស់អ្នកគឺ
kn: ನಿಮ್ಮ ಲಾಗಿನ್ ಐಡಿ ಆಗಿದೆ
ku: id te (login) e
lo: id ເຂົ້າສູ່ລະບົບຂອງທ່ານແມ່ນ
lt: Jūsų prisijungimo ID yra
lv: Jūsu login id ir
mk: Вашиот Логин ID е
ml: താങ്കളുടെ ലോഗിൻ ഐഡി ആണ്
mr: आपला लॉगिन आयडी आहे
my: သင်၏ login က id ဖြစ်ပါသည်
no: Påloggings id er
pl: Twój login id to
ro: ID-ul de conectare este
rw: Ifashayinjira ryawe ni
si: ඔබේ පිවිසුම් id එක
sk: Vaše přihlašovací id je
sl: Vaš login id
sq: Login id juaj është
sw: Idhaa yako ya kuingia ni
ta: உங்கள் உள்நுழைவு ஐடி
te: మీ లాగిన్ ID ఉంది
vi: Id đăng nhập của bạn là

source: Your new password has been set successfully.
de: Ihr Passwort wurde erfolgreich aktualisiert.

source: Your old password is incorrect.
de: Ihr altes Passwort ist falsch.

# System Settings
source: Your organization name and address for the email footer.
af: Jou organisasie se naam en adres vir die e-posvoet.
am: የኢሜይል ግርጌ የእርስዎ ድርጅት ስም እና አድራሻ.
bn: ইমেল পাদচরণ জন্য আপনার প্রতিষ্ঠানের নাম ও ঠিকানা.
da: Dit firmas navn og adresse til e-mail-sidefoden.
de: Name und Anschrift Ihrer Firma für die Fußzeile der E-Mail.
fi: Yrityksen nimi ja osoite sähköpostin alatunnisteeseen asetettavaksi.
fr: Le nom de votre société et l'adresse pour le pied de l'email.
gu: ઈમેઈલ ફૂટર માટે તમારી સંસ્થાના નામ અને સરનામું.
he: השם שלך ארגון וכתובת לתחתון בדואר האלקטרוני.
hi: ईमेल पाद लेख के लिए अपने संगठन का नाम और पता।
hr: Ime Vaše organizacije i adresa za e-podnožje.
it: Il tuo nome dell&#39;organizzazione e l&#39;indirizzo e-mail per il piè di pagina.
km: ឈ្មោះរបស់អង្គការរបស់អ្នកនិងអាសយដ្ឋានអ៊ីម៉ែលសម្រាប់បាតកថា។
kn: ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ ನಿಮ್ಮ ಸಂಸ್ಥೆಯ ಹೆಸರು ಮತ್ತು ವಿಳಾಸ.
ku: navê rêxistina xwe û navnîşana bo footer emailê.
lo: ຊື່ອົງການຈັດຕັ້ງຂອງທ່ານແລະທີ່ຢູ່ສໍາລັບການ footer ອີເມວ.
lt: Jūsų organizacijos pavadinimas ir adresas, pašto apačią.
lv: Jūsu organizācijas nosaukums un adrese uz e-pasta kājenes.
mk: Вашата организација име и адреса за е-мејл подножјето.
ml: ഇമെയിൽ ഫൂട്ടറിൽ നിങ്ങളുടെ സ്ഥാപനത്തിലെ പേരും വിലാസവും.
mr: ईमेल फूटरसाठी आपल्या संस्थेच्या नाव आणि पत्ता.
my: အီးမေးလ်တစ်ခုထဲက footer သည်သင့်အဖွဲ့အစည်းအမည်နှင့်လိပ်စာ။
no: Organisasjonens navn og adresse for e-postbunntekst.
pl: Twoje imię i nazwisko i adres organizacji w stopce e-mail.
ro: Numele tău de organizare și adresa de subsol email.
rw: Izina ryumuryango wawe hamwe na aderesi ya imeri ya imeri.
si: ඊ-තැපැල් පාදකය සඳහා ඔබගේ සංවිධානයේ නම සහ ලිපිනය.
sk: Vaše meno a adresa organizácie pre e-mailovú pätu.
sl: Vaše ime in naslov organizacije za email nogi.
sq: Emri juaj organizimi dhe adresa për futboll email.
sw: Jina la shirika lako na anwani ya mchezaji wa barua pepe.
ta: மின்னஞ்சல் முடிப்பு உங்கள் நிறுவனத்தின் பெயர் மற்றும் முகவரி.
te: ఇమెయిల్ ఫుటరు కోసం మీ సంస్థ పేరు మరియు చిరునామా.
vi: Tên tổ chức của bạn và địa chỉ dùng cho chữ ký dưới email

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
af: Jou navraag is ontvang. Ons sal binnekort terugkom. As u enige addisionele inligting het, beantwoord asseblief hierdie e-pos.
am: ጥያቄዎ ደርሶናል ተደርጓል. በቅርቡ ምላሽ ይሆናል. ማንኛውም ተጨማሪ መረጃ ያላቸው ከሆነ, ይህን መልዕክት ምላሽ ይስጡ.
bn: আপনার প্রশ্নের সাথে গৃহীত হয়েছে. আমরা খুব শীঘ্রই ফিরে উত্তর দিতে হবে. আপনি কোন অতিরিক্ত তথ্য আছে, এই মেইল উত্তর দয়া করে.
da: Din forespørgsel er modtaget. Vi vil svare tilbage inden længe. Hvis du har yderligere oplysninger, bedes du besvare denne mail.
de: Ihre Anfrage ist eingegangen. Wir werden in Kürze antworten. Wenn Sie zusätzliche Informationen haben, antworten Sie bitte auf diese E-Mail.
fi: Kyselysi on vastaanotettu ja vastaamme mahdollisimman pian. Mikäli haluat antaa vielä jotain lisätietoja, voit vastata tähän sähköpostiin.
fr: Votre requête a été reçue. Nous vous répondrons au plus vite. Si vous avez des informations supplémentaires, veuillez répondre à cet email.
gu: તમારી ક્વેરી પ્રાપ્ત કરવામાં આવ્યો છે. અમે ટૂંક સમયમાં પાછા જવાબ આવશે. જો તમે કોઇ વધારાની માહિતી હોય, તો આ મેલ જવાબ આપો.
he: השאילתה שלך כבר קיבלה. אנחנו נשיב בחזרה תוך זמן קצר. אם יש לך מידע נוסף, אנא השב למייל זה.
hi: आपकी क्वेरी से प्राप्त किया गया है। हम जल्द ही वापस जवाब देंगे। आप किसी भी अतिरिक्त जानकारी है, तो इस मेल का जवाब दें।
hr: Vaš upit je zaprimljen. Odgovorit ćemo uskoro. Ako imate bilo kakve dodatne informacije, molimo odgovorite na ovaj mail.
it: La vostra richiesta è stata ricevuta. Vi risponderemo a breve. Se si dispone di ulteriori informazioni, si prega di rispondere a questa mail.
km: សំណួររបស់អ្នកត្រូវបានទទួល។ យើងនឹងឆ្លើយតបវិញក្នុងរយៈពេលខ្លី។ ប្រសិនបើអ្នកមានពត៌មានបន្ថែមសូមឆ្លើយតបទៅនឹងសំបុត្រនេះ។
kn: ನಿಮ್ಮ ಪ್ರಶ್ನೆ ಸ್ವೀಕರಿಸಲಾಗಿದೆ. ನಾವು ಬೇಗನೆ ಮರಳಿ ಪ್ರತ್ಯುತ್ತರ ಕಾಣಿಸುತ್ತದೆ. ನೀವು ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಮಾಹಿತಿ ಹೊಂದಿದ್ದರೆ, ಈ ಮೇಲ್ ಪ್ರತ್ಯುತ್ತರ ದಯವಿಟ್ಟು.
ku: query xwe hatiye wergirtin. Em wê bersiva paş demeke kin de. Heger tu agahiyên zêdetir, ji kerema xwe ve ji bo vê mail reply.
lo: ການສອບຖາມຂອງທ່ານໄດ້ຖືກຮັບ. ພວກເຮົາຈະຕອບກັບຄືນໄປບ່ອນດົນ. ຖ້າຫາກວ່າທ່ານມີຂໍ້ມູນເພີ່ມເຕີມ, ກະລຸນາຕອບກັບ mail ນີ້.
lt: Jūsų užklausa gauta. Mes pasistengsime atsakyti atgal netrukus. Jei turite bet kokią papildomą informaciją, atsakykite į šį laišką.
lv: Jūsu jautājums ir saņemts. Mēs atbildēsim atpakaļ drīz. Ja jums ir kāda papildu informācija, lūdzu, atbildiet uz šo pastu.
mk: Вашето барање е примено. Ние ќе одговори дома. Ако имате било какви дополнителни информации, ве молиме да одговорите на оваа пошта.
ml: നിങ്ങളുടെ ചോദ്യ ലഭിച്ചിട്ടുണ്ട്. ഉടൻ തിരികെ പറയും. നിങ്ങൾക്ക് എന്തെങ്കിലും അധിക വിവരങ്ങൾ ഉണ്ടെങ്കിൽ, ഈ മെയിൽ മറുപടി നൽകുക.
mr: आपले क्वेरी प्राप्त झाली आहे. आम्ही लवकरच परत प्रत्युत्तर दिले जाईल. आपण कोणत्याही अतिरिक्त माहिती असल्यास, ही मेल प्रत्युत्तर द्या.
my: သင့်ရဲ့ query ကိုလက်ခံရရှိခဲ့ကြောင်းသိရသည်။ ကျနော်တို့မကြာမီနောက်ကျော reply လိမ့်မည်။ သင်မည်သည့်အပိုဆောင်းသတင်းအချက်အလက်များရှိပါကဒီမေးလ်မှ reply ကိုကျေးဇူးတင်ပါ။
no: Søket er mottatt. Vi vil svare tilbake om kort tid. Hvis du har ytterligere informasjon, kan du svare på denne posten.
pl: Twoje zapytanie zostało odebrane. Postaramy się odpowiedzieć powrotem wkrótce. Jeśli masz jakieś dodatkowe informacje, prosimy o odpowiedź na tego maila.
ro: Întrebarea dvs. a fost primit. Va vom raspunde din nou în scurt timp. Dacă aveți orice informații suplimentare, vă rugăm să răspundeți la acest e-mail.
rw: Ikibazo cyawe cyakiriwe. Tuzasubiza vuba. Niba ufite amakuru yinyongera, nyamuneka subiza iyi mail.
si: ඔබගේ විමසුමට ලැබී ඇත. අපි ටික කලකට ආපසු පිළිතුරු ඇත. ඔබ යම් අමතර තොරතුරු තිබේ නම්, මෙම තැපැල් පිළිතුරු දෙන්න.
sk: Vaša otázka bol prijatý. Odpovieme Vám čoskoro späť. Ak máte akékoľvek ďalšie informácie, prosím, odpovedzte na tento mail.
sl: Vaša poizvedba je bila prejeta. Odgovorili vam bomo spet kmalu. Če imate kakršne koli dodatne informacije, vas prosimo, da odgovorite na to sporočilo.
sq: Query juaj është pranuar. Ne do të përgjigjeni përsëri së shpejti. Nëse keni ndonjë informacion shtesë, ju lutem përgjigje për këtë postë.
sw: Swali lako limepokelewa. Tutajibu tena hivi karibuni. Ikiwa una maelezo ya ziada, tafadhali jibu barua hii.
ta: உங்கள் கேள்வி பெற்றுள்ளது. நாங்கள் விரைவில் பதில். நீங்கள் ஏதேனும் கூடுதல் தகவல் இல்லை என்றால், இந்த மின்னஞ்சல் பதிலனுப்பவும்.
te: మీ ప్రశ్న అందింది. త్వరలో తిరిగి ప్రత్యుత్తరం ఉంటుంది. మీరు ఏ అదనపు సమాచారం ఉంటే, ఈ మెయిల్ కు ప్రత్యుత్తరం దయచేసి.
vi: Chúng tôi đã nhận được yêu cầu của bạn và sẽ trả lời sớm. Nếu bạn có bất kỳ thông tin bổ sung, vui lòng trả lời email này.

source: Your session has expired, please login again to continue.
af: Jou sessie het verval, teken asseblief weer aan om voort te gaan.
am: የእርስዎ ክፍለ-ጊዜ አልፎበታል, ለመቀጠል እባክህ እንደገና ግባ.
bn: আপনার সেশনের মেয়াদ শেষ হয়ে গেছে, চালিয়ে যেতে আবার লগইন করুন।
da: Din session er udløbet, skal du logge ind igen for at fortsætte.
de: Ihre Sitzung ist abgelaufen, bitte melden Sie sich erneut an, um fortzufahren.
fi: Istunto on vanhentunut, kirjaudu uudelleen jatkaaksesi.
fr: Votre session a expiré, connectez-vous à nouveau pour continuer.
gu: તમારું સત્ર સમાપ્ત થયું, ચાલુ રાખવા માટે ફરીથી લૉગિન કરો.
he: פג תוקף ההפעלה שלך, היכנס שוב כדי להמשיך.
hi: आपका सत्र समाप्त हो गया है, कृपया जारी रखने के लिए फिर से लॉगिन करें।
hr: Vaša je sesija istekla, prijavite se ponovo za nastavak.
it: La tua sessione è scaduta, ti preghiamo di accedere nuovamente per continuare.
km: សម័យរបស់អ្នកបានផុតកំណត់សូមចូលម្តងទៀតដើម្បីបន្ត។
kn: ನಿಮ್ಮ ಅವಧಿಯು ಮುಕ್ತಾಯಗೊಂಡಿದೆ, ದಯವಿಟ್ಟು ಮುಂದುವರಿಸಲು ಮತ್ತೆ ಲಾಗಿನ್.
ku: session te xelas bûye, ji kerema xwe ve dîsa login ku berdewam bike.
lo: ກອງປະຊຸມຂອງທ່ານໄດ້ຫມົດອາຍຸແລ້ວ, ກະລຸນາເຂົ້າສູ່ລະບົບອີກເທື່ອຫນຶ່ງເພື່ອດໍາເນີນການຕໍ່.
lt: Jūsų sesijos laikas baigėsi, prašome prisijungti vėl tęsti.
lv: Jūsu sesija ir beigusies, lūdzu, piesakieties, lai turpinātu.
mk: Вашата сесија е истечен, Ве молиме да се најавите повторно за да продолжите.
ml: നിങ്ങളുടെ സെഷൻ കാലഹരണപ്പെട്ടതിനാൽ തുടരാൻ വീണ്ടും ലോഗിൻ ചെയ്യുക.
mr: आपले सत्र कालबाह्य झाले आहे, कृपया सुरू ठेवण्यासाठी पुन्हा लॉग इन करा.
my: သင့်ရဲ့ session ကိုသက်တမ်းကုန်သွားပြီ, ဆက်လက်တဖန် login ပါ။
no: Økten din er utløpt, vennligst logg inn igjen for å fortsette.
pl: Twoja sesja wygasła, zaloguj się ponownie, aby kontynuować.
ro: Sesiunea dvs. a expirat, vă rugăm să vă autentificați din nou pentru a continua.
rw: Isomo ryanyu rirangiye, nyamuneka ongera winjire kugirango ukomeze.
si: ඔබගේ සැසිය කල් ඉකුත් වී ඇති අතර, ඉදිරියට ද නැවත කරුණාකර ලොගින් වන්න.
sk: Platnosť vašej relácie vypršala. Ak chcete pokračovať, prihláste sa znova.
sl: Vaša seja je potekla, se prijavite spet nadaljuje.
sq: Seanca Juaj ka skaduar, ju lutemi të identifikoheni përsëri për të vazhduar.
sw: Kipindi chako kimekamilika, tafadhali ingia tena ili uendelee.
ta: உங்கள் அமர்வு காலாவதியாகிவிட்டது தொடர மீண்டும் உள்நுழையவும்.
te: మీ సెషన్ గడువు ముగిసింది, కొనసాగించటానికి మళ్ళీ లాగిన్ చేయండి.
vi: Phiên của bạn đã hết hạn, vui lòng đăng nhập lại để tiếp tục.

source: Your site is undergoing maintenance or being updated.
de: Ihre Website wird gerade gewartet oder aktualisiert.

source: Your verification code is {0}
de: Ihr Bestätigungscode ist {0}

source: Your website is all set up!
de: Ihre Website ist fertig eingerichtet!

source: Zero
am: ዜሮ
bn: শূন্য
da: Nul
de: Null
fi: Nolla
fr: Zéro
gu: ઝીરો
he: אֶפֶס
hi: शून्य
hr: Nula
km: សូន្យ
kn: ಝೀರೋ
ku: Sifir
lt: Nulis
lv: Nulle
mk: Нула
ml: സീറോ
mr: शून्य
my: သုည
no: Null
rw: Zeru
si: ශුන්ය
sk: nula
sl: nič
sw: Sufuri
ta: பூஜ்யம்
te: జీరో
vi: Số 0

# Auto Email Report
source: Zero means send records updated at anytime
af: Nul beteken stuur rekords op enige tyd bygewerk
am: ዜሮ በማንኛውም ጊዜ የዘመነ መዛግብት መላክ ማለት ነው
bn: জিরো মানে যে কোনো সময় আপডেট রেকর্ড পাঠাতে
da: Nul betyder, at send records opdateres når som helst
de: Null bedeutet, dass Sendeaufzeichnungen jederzeit aktualisiert werden
fi: Nolla lähettää kirjaa päivitetty milloin tahansa
fr: Zéro signifie envoyer des enregistrements mis à jour à tout moment
gu: ઝીરો અર્થ એ થાય કોઈપણ સમયે અપડેટ રેકોર્ડ મોકલી
he: אפס פירושו לשלוח רשומות המעודכנות בכל עת
hi: शून्य का मतलब किसी भी समय अपडेट रिकॉर्ड भेजना है
hr: Nula znači poslati zapise ažurirane u bilo koje vrijeme
it: Zero significa inviare registri aggiornati in qualsiasi momento
km: សូន្យមានន័យថាការផ្ញើកំណត់ត្រាដែលបានធ្វើបច្ចុប្បន្នភាពនៅគ្រប់ពេលវេលា
kn: ಶೂನ್ಯ ದಾಖಲೆಗಳನ್ನು ಯಾವ ಸಮಯದಲ್ಲಾದರೂ ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ ಕಳುಹಿಸಿ ಅರ್ಥ
ku: Zero wateya bişîne records ve hate kisandin
lo: ສູນມີຄວາມຫມາຍສົ່ງການບັນທຶກການປັບປຸງຕະຫຼອດເວລາ
lt: Nulis reiškia, siųsti įrašus atnaujintus bet kuriuo metu
lv: Nulle nozīmē nosūtīt ierakstus atjaunināts jebkurā laikā
mk: Нула значи испрати записи ажурирани во секое време
ml: സീറോ എപ്പോൾ വേണമെങ്കിലും അപ്ഡേറ്റ് രേഖകൾ അയയ്ക്കാൻ എന്നാണ്
mr: शून्य म्हणजे कधीही अद्ययावत रेकॉर्ड पाठवा
my: သုညအချိန်မရွေး updated မှတ်တမ်းများပေးပို့ဆိုလိုတယ်
no: Null betyr at send poster oppdateres når som helst
pl: Zero oznacza wysyłanie rekordów w każdej chwili
ro: Zero înseamnă trimiterea înregistrărilor actualizate oricând
rw: Zeru bisobanura kohereza inyandiko zigezweho igihe icyo aricyo cyose
si: ශුන්ය ඕනෑම වේලාවක දී යාවත්කාලීන වාර්තා යැවීමට අදහස්
sk: Nula znamená odosielať záznamy kedykoľvek aktualizované
sl: Zero pomeni pošiljanje evidence posodobljene kadarkoli
sq: Zero do të thotë të dërguar të dhënat e përditësuara në çdo kohë
sw: Zero ina maana kutuma rekodi updated wakati wowote
ta: ஜீரோ எந்த நேரத்திலும் மேம்படுத்தப்பட்டது பதிவுகள் அனுப்ப பொருள்
te: జీరో ఎప్పుడైనా నవీకరించబడింది రికార్డులు పంపడానికి అర్థం
vi: Số 0 nghĩa là gửi các bản ghi cập nhật bất cứ lúc nào

# Desktop Icon
source: _report
bn: প্রতিবেদন
da: _rapport
de: _Bericht
fr: _rapport
he: _להגיש תלונה
hi: _प्रतिवेदन
hr: _izvješće
km: _របាយការណ៏
kn: _ವರದಿ
ku: _nûçe
ml: _രെപൊര്ത്
mr: _अहवाल द्या
no: _rapportere
pl: _raport
ro: _raport
rw: _amakuru
si: _වාර්තාව
sk: _správa
ta: அறிக்கை

source: `as_iterator` only works with `as_list=True` or `as_dict=True`
de: `as_iterator` funktioniert nur mit `as_list=True` oder `as_dict=True`

source: `job_id` paramater is required for deduplication.
de: Der Parameter `job_id` ist für die Deduplizierung erforderlich.

source: added rows for {0}
de: Zeilen für {0} hinzugefügt

# Workflow State
source: adjust
af: verstel
am: ለማስተካከል
bn: সমন্বয় করা
da: justere
de: Anpassen
fi: säädä
fr: paramétrer
gu: સંતુલિત
he: להתאים
hi: को समायोजित
hr: Prilagodi
it: adatta
km: លៃតម្រូវ
kn: ಸರಿಹೊಂದಿಸಲು
ku: lihevanîn
lo: ປັບ
lt: reguliuoti
lv: pielāgot
mk: прилагодување
ml: ക്രമീകരിക്കുന്നതിന്
mr: समायोजित
my: သင့်အောင်လုပ်
no: justere
pl: dopasuj
ro: ajustaţi
rw: Hindura
si: වෙනස්
sl: prilagoditi
sq: përshtat
sw: rekebisha
ta: சரிக்கட்டு
te: సర్దుబాటు
vi: điều chỉnh

# Webhook
source: after_insert
am: ከ-ገብ
de: nach_einfügen
he: לאחר הכנסת
it: dopo_inserimento
pl: po
ro: dupa_inserare
rw: nyuma_yinjiza
si: පසුපසට
sw: baada ya_kufungua

# Workflow State
source: align-center
af: in lyn-sentrum
am: አሰልፍ-ማዕከል
bn: সারিবদ্ধ-কেন্দ্র
da: tilpasse-center
de: Zentrieren
fi: keskitys tasaus
fr: aligné-centré
gu: સંરેખિત કેન્દ્ર
he: ליישר-מרכז
hi: संरेखित करें केंद्र
hr: Poravnajte-centar
it: Allinea al centro
km: តម្រឹមកណ្តាល
kn: ಸೆಂಟರ್ align
ku: align-navenda
lo: ວາງສູນ
lt: lygiavimas-centras
lv: saskaņot centrs
mk: усогласат-центар
ml: വിന്യസിക്കുക-കേന്ദ്രം
mr: संरेखित-केंद्र
my: တေ့-စင်တာ
no: justere-senter
pl: Wyrównaj do środka
ro: aliniați-centru
rw: guhuza hagati
si: සන්ධානගත-මධ්යස්ථානය
sk: zarovnat-střed
sl: uskladiti center
sq: lidhur-Qendra
sw: kuunganisha katikati
ta: சீரமை-சென்டர்
te: align సెంటర్
vi: sắp xếp trung tâm
