Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Print Settings
source: Allow Print for Draft
af: Laat Print for draft toe
am: ረቂቅ ለ አትም ፍቀድ
bn: খসড়া প্রিন্ট মঞ্জুর করুন
da: Tillad Print til Udkast
de: Drucken von Entwürfen erlauben
fi: Salli Print for Draft
fr: Autoriser l'Impression si Brouillon
gu: ડ્રાફ્ટ માટે િ ટ કરો પરવાનગી આપે છે
he: אפשר הדפסה עבור טיוטה
hi: ड्राफ्ट के लिए प्रिंट की अनुमति दें
hr: Dopusti Ispis za Draft
it: Consentire la stampa per le Bozze
km: អនុញ្ញាតឱ្យបោះពុម្ពសម្រាប់សេចក្តីព្រាង
kn: ಡ್ರಾಫ್ಟ್ ಪ್ರಿಂಟ್ ಅನುಮತಿಸಿ
ku: Destûrê bide Print ji bo Pêşnûmeya
lo: ອະນຸຍາດໃຫ້ພິມສໍາລັບການຮ່າງ
lt: Leiskite Spausdinti projekto
lv: Ļauj Print projektu
mk: Дозволи за печатење за Предлог
ml: ഡ്രാഫ്റ്റ് പ്രിന്റ് അനുവദിക്കുക
mr: मसुदा रताच ि ंट करा परवानगी द्या
my: မူကြမ်းများအတွက်ပုံနှိပ်ပါ Allow
no: Lar utskrifts for Draft
pl: Pozwól na drukowanie dla Wersji roboczych
ro: Se lasă pentru imprimare Proiect
rw: Emera Gucapura Inyandiko
si: කෙටුම්පත් සඳහා මුද්රණය ඉඩ දෙන්න
sk: Umožňujú tlač pre Draft
sl: Dovoli Print za osnutek
sq: Lejo Print për Projekt-
sw: Ruhusu Chapisha kwa Rasimu
ta: வரைவு அச்சு அனுமதி
te: డ్రాఫ్ట్ కోసం ప్రింట్ అనుమతిస్తుంది
vi: cho phép in nháp

# Web Form Field
source: Allow Read On All Link Options
af: Laat lees op alle skakelopsies toe
am: በሁሉም የአገናኝ አማራጮች ላይ እንዲነበቡ ፍቀድ
bn: সমস্ত লিঙ্ক বিকল্প পড়ুন পড়ুন
da: Tillad læsning på alle linkindstillinger
de: Lesen alle Verknüpfungsoptionen zulassen
fi: Salli kaikkien linkkien lukeminen
fr: Autoriser la lecture de toutes les options de lien
gu: બધા લિંક વિકલ્પો પર વાંચો પરવાનગી આપે છે
he: אפשר קריאה על כל אפשרויות הקישור
hi: सभी लिंक विकल्पों पर पढ़ने की अनुमति दें
hr: Dopusti pročitati sve mogućnosti veze
it: Consenti lettura su tutte le opzioni di collegamento
km: អនុញ្ញាតឱ្យអាននៅលើជម្រើសតំណទាំងអស់
kn: ಎಲ್ಲಾ ಲಿಂಕ್ ಆಯ್ಕೆಗಳ ಮೇಲೆ ಓದಿ ಅನುಮತಿಸಿ
ku: Destûra Hemû Lînkên Hilbijêre Li Hev bixwînin
lo: ອະນຸຍາດໃຫ້ອ່ານກ່ຽວກັບການເຊື່ອມຕໍ່ຕົວເລືອກທັງຫມົດ
lt: Leisti skaityti visose nuorodų parinktyse
lv: Atļaut lasīt visu saišu opcijas
mk: Дозволи Прочитајте ги сите опции за линкови
ml: എല്ലാ ലിങ്ക് ഓപ്ഷനുകളിലും റീഡ് ചെയ്യാൻ അനുവദിക്കുക
mr: सर्व लिंक पर्यायांवर वाचा
my: အားလုံး Link ကို Options ကိုတွင်ဖတ်ပါ Allow
no: Tillat lesing på alle koblingsalternativer
pl: Zezwól na odczyt wszystkich opcji łącza
ro: Permiteți citirea tuturor opțiunilor de legătură
rw: Emera Soma Kumurongo Wose Amahitamo
si: සියලු සබැඳි විකල්ප කියවීමට ඉඩ දෙන්න
sk: Povoliť prečítať všetky možnosti odkazu
sl: Dovoli branje vseh možnosti povezave
sq: Lejo leximin e të gjitha opsioneve të lidhjes
sw: Ruhusu Chagua Chaguo Zote za Kiungo
ta: அனைத்து இணைப்பு விருப்பங்களையும் படிக்க அனுமதி
te: అన్ని లింక్ ఐచ్ఛికాలపై చదవండి
vi: Cho phép tùy chọn đọc trên tất cả liên kết

# DocType
source: Allow Rename
af: Laat hernoem toe
am: ይቀየር ፍቀድ
bn: পুনঃনামকরণ মঞ্জুরি
da: Tillad Omdøb
de: Umbenennen zulassen
fi: Salli Nimeä
fr: Permettre le Renommage
gu: નામ બદલો મંજૂરી આપો
he: לאפשר שינוי שם
hi: नाम बदलें की अनुमति दें
hr: Dopusti preimenovanje
it: Consenti Rinomina
km: អនុញ្ញាតឱ្យមានការប្តូរឈ្មោះ
kn: ಮರುಹೆಸರಿಸು ಅನುಮತಿಸಿ
ku: Destûrê bide rename
lo: ອະນຸຍາດໃຫ້ປ່ຽນຊື່
lt: Leiskite Pervardyti
lv: Atļaut Pārdēvēt
mk: Дозволете Преименувај
ml: പേരു്മാറ്റുക അനുവദിക്കുക
mr: नाव बदला परवानगी द्या
my: Rename Allow
no: Tillat Rename
pl: Zezwól na zmianę nazwy
ro: Permiteți operaţii de redenumire
rw: Emera Guhindura izina
si: ප්රතිනම්කෙරුම් ඉඩ දෙන්න
sk: Povolit přejmenování
sl: Dovoli Preimenuj
sq: Lejo Rename
sw: Ruhusu Kurejesha tena
ta: மறுபெயரிடு அனுமதி
te: పేరు మార్చు అనుమతించు
vi: Cho phép đổi tên

# Module Onboarding
source: Allow Roles
af: Laat rolle toe
am: ሚናዎችን ፍቀድ
bn: ভূমিকা মঞ্জুর করুন
da: Tillad Roller
de: Rollen erlauben
fi: salli roolit
fr: Autoriser les Rôles
gu: ભૂમિકાઓ મંજૂરી આપો
he: אפשר תפקידים
hi: भूमिकाओं की अनुमति दें
hr: Dopusti uloga
it: Consenti ruoli
km: អនុញ្ញាតឱ្យតួនាទី
kn: ಪಾತ್ರಗಳು ಅನುಮತಿಸಿ
ku: Destûrê bide ristên
lo: ອະນຸຍາດໃຫ້ພາລະບົດບາດ
lt: Leiskite Vaidmenys
lv: Atļaut lomas
mk: Дозволете Улоги
ml: റോളുകൾ അനുവദിക്കുക
mr: भूमिका परवानगी द्या
my: အခန်းကဏ္ဍ Allow
no: Tillat Roller
pl: Pozostawić Roles
ro: să permită rolurilor
rw: Emerera Inshingano
si: භූමිකා ඉඩ
sk: povoliť role
sl: Dovoli vlog
sq: Lejo Rolet
sw: Ruhusu Wajibu
ta: பாத்திரங்கள் அனுமதி
te: పాత్రలు అనుమతించు
vi: cho phép Vai trò

# Role Permission for Page and Report
source: Allow Roles
af: Laat rolle toe
am: ሚናዎችን ፍቀድ
bn: ভূমিকা মঞ্জুর করুন
da: Tillad Roller
de: Rollen erlauben
fi: salli roolit
fr: Autoriser les Rôles
gu: ભૂમિકાઓ મંજૂરી આપો
he: אפשר תפקידים
hi: भूमिकाओं की अनुमति दें
hr: Dopusti uloga
it: Consenti ruoli
km: អនុញ្ញាតឱ្យតួនាទី
kn: ಪಾತ್ರಗಳು ಅನುಮತಿಸಿ
ku: Destûrê bide ristên
lo: ອະນຸຍາດໃຫ້ພາລະບົດບາດ
lt: Leiskite Vaidmenys
lv: Atļaut lomas
mk: Дозволете Улоги
ml: റോളുകൾ അനുവദിക്കുക
mr: भूमिका परवानगी द्या
my: အခန်းကဏ္ဍ Allow
no: Tillat Roller
pl: Pozostawić Roles
ro: să permită rolurilor
rw: Emerera Inshingano
si: භූමිකා ඉඩ
sk: povoliť role
sl: Dovoli vlog
sq: Lejo Rolet
sw: Ruhusu Wajibu
ta: பாத்திரங்கள் அனுமதி
te: పాత్రలు అనుమతించు
vi: cho phép Vai trò

# Workflow Transition
source: Allow Self Approval
af: Laat selfgoedkeuring toe
am: ራስን ማጽደቅ ፍቀድ
bn: স্ব অনুমোদন মঞ্জুরি
da: Tillad selv godkendelse
de: Erlaube Selbstgenehmigung
fi: Salli itseluottamus
fr: Autoriser l&#39;auto-approbation
gu: સ્વયં મંજૂરીની મંજૂરી આપો
he: אפשר אישור עצמי
hi: आत्म स्वीकृति की अनुमति दें
hr: Dopusti samoprovjera
it: Consenti auto approvazione
km: អនុញ្ញាតិឱ្យខ្លួនឯងយល់ព្រម
kn: ಸ್ವಯಂ ಅನುಮೋದನೆಯನ್ನು ಅನುಮತಿಸಿ
ku: Destûrê Xweser bike
lo: ອະນຸຍາດໃຫ້ອະນຸມັດຕົນເອງ
lt: Leisti savęs patvirtinimą
lv: Ļaut pašpārliecinātību
mk: Дозволи автоматско одобрување
ml: സ്വയം അംഗീകാരം നൽകുക
mr: स्वत: मंजुर परवानगी द्या
my: ကိုယ်ပိုင်အတည်ပြုချက် Allow
no: Tillat selv godkjenning
pl: Zezwalaj na samoobsługę
ro: Permiteți aprobarea de sine
rw: Emera Kwiyemerera
si: ස්වයං අනුමැතිය සඳහා ඉඩ දෙන්න
sk: Povolenie vlastného schválenia
sl: Dovoli samozavest
sq: Lejo Vetë Miratimin
sw: Ruhusu kibali cha kibinafsi
ta: சுய ஒப்புதல் அனுமதி
te: నేనే ఆమోదం అనుమతించు
vi: Cho phép tự phê duyệt

# System Settings
source: Allow Sending Usage Data for Improving Applications
de: Senden von Nutzungsdaten zur Verbesserung von Anwendungen zulassen

# Workflow Transition
source: Allow approval for creator of the document
af: Laat goedkeuring vir die skepper van die dokument toe
am: ለሰነዱ ፈጣሪው መጽደቅን ይፍቀዱ
bn: নথি স্রষ্টার জন্য অনুমতি অনুমোদন
da: Tillad godkendelse til skaberen af dokumentet
de: Genehmigung für den Ersteller des Dokuments zulassen
fi: Anna asiakirjan luojalle hyväksyntä
fr: Autoriser l'approbation par le créateur du document
gu: દસ્તાવેજનાં નિર્માતા માટે મંજૂરીની મંજૂરી આપો
he: אפשר אישור ליוצר המסמך
hi: दस्तावेज़ के निर्माता के लिए अनुमोदन की अनुमति दें
hr: Dopustite odobrenje autoru dokumenta
it: Consenti l&#39;approvazione per il creatore del documento
km: អនុញ្ញាតការអនុម័តសម្រាប់អ្នកបង្កើតឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ನ ಸೃಷ್ಟಿಕರ್ತರಿಗೆ ಅನುಮೋದನೆಯನ್ನು ಅನುಮತಿಸಿ
ku: Destûrê ji bo creatorê belgeyê erê bide pejirandin
lo: ອະນຸຍາດໃຫ້ອະນຸມັດສໍາລັບຜູ້ສ້າງເອກະສານ
lt: Leisti patvirtinti dokumento kūrėją
lv: Atļaut apstiprināt dokumenta radītāju
mk: Дозволи одобрување за креаторот на документот
ml: പ്രമാണത്തിന്റെ സ്രഷ്ടാവ് അംഗീകാരം അനുവദിക്കുക
mr: दस्तऐवजाच्या निर्मात्यास मंजूरी द्या
my: စာရွက်စာတမ်း၏ဖန်ဆင်းရှင်များအတွက်ခွင့်ပြုချက် Allow
no: Tillat godkjenning for skaperen av dokumentet
pl: Zezwalaj na zatwierdzenie twórcy dokumentu
ro: Permiteți aprobarea creatorului documentului
rw: Emera kwemererwa gukora inyandiko
si: ලේඛනයේ නිර්මාතෘට අනුමැතිය ලබා දෙන්න
sk: Povoliť schválenie pre tvorcu dokumentu
sl: Dovoli dovoljenje za ustvarjalca dokumenta
sq: Lejo miratimin për krijuesin e dokumentit
sw: Ruhusu idhini kwa muumba wa waraka
ta: ஆவணத்தின் உருவாக்கியவருக்கு ஒப்புதலை அனுமதி
te: పత్రం యొక్క సృష్టికర్తకు అనుమతిని అనుమతించండి
vi: Cho phép phê duyệt đối với người tạo tài liệu

# Customize Form
source: Allow document creation via Email
af: Laat skepping van dokumente via e-pos toe
am: በኢሜል በኩል የሰነድ መፍጠርን ይፍቀዱ
bn: ইমেলের মাধ্যমে নথি তৈরির অনুমতি দিন
da: Tillad dokumentdannelse via e-mail
de: Dokumenterstellung per E-Mail zulassen
fi: Salli asiakirjan luominen sähköpostitse
fr: Autoriser la création de documents par e-mail
gu: ઇમેઇલ દ્વારા દસ્તાવેજ બનાવવાની મંજૂરી આપો
he: אפשר יצירת מסמכים באמצעות דוא&quot;ל
hi: ईमेल के माध्यम से दस्तावेज़ निर्माण की अनुमति दें
hr: Omogućite stvaranje dokumenata putem e-pošte
it: Consenti la creazione di documenti tramite e-mail
km: អនុញ្ញាតឱ្យបង្កើតឯកសារតាមរយៈអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಮೂಲಕ ಡಾಕ್ಯುಮೆಂಟ್ ರಚನೆಯನ್ನು ಅನುಮತಿಸಿ
ku: Destûrê bide afirandina belgeyê bi rêya E-nameyê
lo: ອະນຸຍາດໃຫ້ສ້າງເອກະສານຜ່ານ Email
lt: Leisti kurti dokumentą el. Paštu
lv: Atļaut dokumenta izveidi pa e-pastu
mk: Дозволете креирање документ преку е-пошта
ml: ഇമെയിൽ വഴി പ്രമാണം സൃഷ്ടിക്കാൻ അനുവദിക്കുക
mr: ईमेलद्वारे दस्तऐवज तयार करण्यास परवानगी द्या
my: အီးမေးလ်မှတဆင့်စာရွက်စာတမ်းများဖန်တီးခွင့်ပြုပါ
no: Tillat oppretting av dokumenter via e-post
pl: Zezwalaj na tworzenie dokumentów przez e-mail
ro: Permiteți crearea documentelor prin e-mail
rw: Emerera gukora inyandiko ukoresheje imeri
si: විද්‍යුත් තැපෑල හරහා ලේඛන නිර්මාණය කිරීමට ඉඩ දෙන්න
sk: Povoliť vytváranie dokumentov prostredníctvom e-mailu
sl: Dovoli ustvarjanje dokumentov po e-pošti
sq: Lejoni krijimin e dokumentit përmes emailit
sw: Ruhusu uundaji wa hati kupitia Barua pepe
ta: மின்னஞ்சல் வழியாக ஆவண உருவாக்கத்தை அனுமதிக்கவும்
te: ఇమెయిల్ ద్వారా పత్ర సృష్టిని అనుమతించండి
vi: Cho phép tạo tài liệu qua Email

# DocType
source: Allow document creation via Email
af: Laat skepping van dokumente via e-pos toe
am: በኢሜል በኩል የሰነድ መፍጠርን ይፍቀዱ
bn: ইমেলের মাধ্যমে নথি তৈরির অনুমতি দিন
da: Tillad dokumentdannelse via e-mail
de: Dokumenterstellung per E-Mail zulassen
fi: Salli asiakirjan luominen sähköpostitse
fr: Autoriser la création de documents par e-mail
gu: ઇમેઇલ દ્વારા દસ્તાવેજ બનાવવાની મંજૂરી આપો
he: אפשר יצירת מסמכים באמצעות דוא&quot;ל
hi: ईमेल के माध्यम से दस्तावेज़ निर्माण की अनुमति दें
hr: Omogućite stvaranje dokumenata putem e-pošte
it: Consenti la creazione di documenti tramite e-mail
km: អនុញ្ញាតឱ្យបង្កើតឯកសារតាមរយៈអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಮೂಲಕ ಡಾಕ್ಯುಮೆಂಟ್ ರಚನೆಯನ್ನು ಅನುಮತಿಸಿ
ku: Destûrê bide afirandina belgeyê bi rêya E-nameyê
lo: ອະນຸຍາດໃຫ້ສ້າງເອກະສານຜ່ານ Email
lt: Leisti kurti dokumentą el. Paštu
lv: Atļaut dokumenta izveidi pa e-pastu
mk: Дозволете креирање документ преку е-пошта
ml: ഇമെയിൽ വഴി പ്രമാണം സൃഷ്ടിക്കാൻ അനുവദിക്കുക
mr: ईमेलद्वारे दस्तऐवज तयार करण्यास परवानगी द्या
my: အီးမေးလ်မှတဆင့်စာရွက်စာတမ်းများဖန်တီးခွင့်ပြုပါ
no: Tillat oppretting av dokumenter via e-post
pl: Zezwalaj na tworzenie dokumentów przez e-mail
ro: Permiteți crearea documentelor prin e-mail
rw: Emerera gukora inyandiko ukoresheje imeri
si: විද්‍යුත් තැපෑල හරහා ලේඛන නිර්මාණය කිරීමට ඉඩ දෙන්න
sk: Povoliť vytváranie dokumentov prostredníctvom e-mailu
sl: Dovoli ustvarjanje dokumentov po e-pošti
sq: Lejoni krijimin e dokumentit përmes emailit
sw: Ruhusu uundaji wa hati kupitia Barua pepe
ta: மின்னஞ்சல் வழியாக ஆவண உருவாக்கத்தை அனுமதிக்கவும்
te: ఇమెయిల్ ద్వారా పత్ర సృష్టిని అనుమతించండి
vi: Cho phép tạo tài liệu qua Email

# DocType
source: Allow events in timeline
af: Laat gebeure in die tydlyn toe
am: በጊዜ መስመር ላይ ያሉ ክስተቶችን ይፍቀዱ
bn: সময়রেখার ঘটনা অনুমতি দিন
da: Tillad begivenheder i tidslinjen
de: Ereignisse in der Zeitleiste zulassen
fi: Salli tapahtumat aikajanalla
fr: Autoriser les événements dans la chronologie
gu: સમયરેખામાં ઇવેન્ટ્સને મંજૂરી આપો
he: אפשר אירועים בציר הזמן
hi: समयरेखा में घटनाओं की अनुमति दें
hr: Dopusti događaje u vremenskoj traci
it: Consenti eventi nella timeline
km: អនុញ្ញាតឱ្យព្រឹត្តិការណ៍ក្នុងបន្ទាត់ពេលវេលា
kn: ಈವೆಂಟ್ಗಳಲ್ಲಿ ಈವೆಂಟ್ಗಳನ್ನು ಅನುಮತಿಸಿ
ku: Çalakî di demê de
lo: ອະນຸຍາດໃຫ້ເຫດການໃນໄລຍະເວລາ
lt: Leisti įvykius laiko juostoje
lv: Atļaut notikumus laika skalā
mk: Дозволи настани во временската линија
ml: ടൈംലൈനിലെ പരിപാടികളെ അനുവദിക്കുക
mr: टाइमलाइनमधील कार्यक्रमांना अनुमती द्या
my: အချိန်ဇယားထဲမှာ Allow ဖြစ်ရပ်များ
no: Tillat hendelser i tidslinjen
pl: Zezwalaj na wydarzenia na osi czasu
ro: Permiteți evenimentelor din cronologie
rw: Emera ibyabaye mugihe cyagenwe
si: ඉරිදා සිදුවීම් වලට ඉඩ දෙන්න
sk: Povoliť udalosti v časovej osi
sl: Dovoli dogodke v časovni premici
sq: Lejo ngjarjet në afatet kohore
sw: Ruhusu matukio katika mstari wa wakati
ta: காலவரிசை நிகழ்வுகளை அனுமதி
te: కాలక్రమం లో ఈవెంట్స్ అనుమతించు
vi: Cho phép sự kiện trong dòng thời gian

# Custom Field
source: Allow in Quick Entry
af: Laat toe in vinnige toegang
am: በፈጣን መግቢያ ውስጥ ፍቀድ
bn: কুইক এণ্ট্রিতে অনুমতি দিন
da: Tillad i hurtig indtastning
de: In Schnelleingabe zulassen
fi: Salli pikapysähdyksessä
fr: Autoriser dans les entrées rapides
gu: ઝડપી એન્ટ્રીમાં મંજૂરી આપો
he: אפשר כניסה מהירה
hi: त्वरित प्रविष्टि में अनुमति दें
hr: Dopusti u brzom unosu
it: Consenti inserimento rapido
km: អនុញ្ញាតក្នុងការចូលរហ័ស
kn: ತ್ವರಿತ ಪ್ರವೇಶದಲ್ಲಿ ಅನುಮತಿಸಿ
ku: Destûra Zûtirîn Bilez
lo: ອະນຸຍາດໃຫ້ເຂົ້າດ່ວນ
lt: Leisti greituose įrašuose
lv: Atļaut ātrā ierakstā
mk: Дозволи во брз внес
ml: ദ്രുത പ്രവേശനത്തിൽ അനുവദിക്കുക
mr: जलद प्रविष्टीमध्ये परवानगी द्या
my: လျင်မြန်စွာ Entry အတွက် Allow
no: Tillat i hurtigoppføring
pl: Zezwalaj w szybkim wpisie
ro: Permiteți înregistrarea rapidă
rw: Emera Kwinjira Byihuse
si: ඉක්මන් පිවිසුමට ඉඩ දෙන්න
sk: Povoliť v rýchlom zadaní
sl: Dovolite v hitri vpisu
sq: Lejo hyrjen e shpejtë
sw: Ruhusu Kuingia kwa haraka
ta: விரைவு நுழைவில் அனுமதி
te: త్వరిత ఎంట్రీలో అనుమతించు
vi: Cho phép trong mục nhập nhanh

# Customize Form Field
source: Allow in Quick Entry
af: Laat toe in vinnige toegang
am: በፈጣን መግቢያ ውስጥ ፍቀድ
bn: কুইক এণ্ট্রিতে অনুমতি দিন
da: Tillad i hurtig indtastning
de: In Schnelleingabe zulassen
fi: Salli pikapysähdyksessä
fr: Autoriser dans les entrées rapides
gu: ઝડપી એન્ટ્રીમાં મંજૂરી આપો
he: אפשר כניסה מהירה
hi: त्वरित प्रविष्टि में अनुमति दें
hr: Dopusti u brzom unosu
it: Consenti inserimento rapido
km: អនុញ្ញាតក្នុងការចូលរហ័ស
kn: ತ್ವರಿತ ಪ್ರವೇಶದಲ್ಲಿ ಅನುಮತಿಸಿ
ku: Destûra Zûtirîn Bilez
lo: ອະນຸຍາດໃຫ້ເຂົ້າດ່ວນ
lt: Leisti greituose įrašuose
lv: Atļaut ātrā ierakstā
mk: Дозволи во брз внес
ml: ദ്രുത പ്രവേശനത്തിൽ അനുവദിക്കുക
mr: जलद प्रविष्टीमध्ये परवानगी द्या
my: လျင်မြန်စွာ Entry အတွက် Allow
no: Tillat i hurtigoppføring
pl: Zezwalaj w szybkim wpisie
ro: Permiteți înregistrarea rapidă
rw: Emera Kwinjira Byihuse
si: ඉක්මන් පිවිසුමට ඉඩ දෙන්න
sk: Povoliť v rýchlom zadaní
sl: Dovolite v hitri vpisu
sq: Lejo hyrjen e shpejtë
sw: Ruhusu Kuingia kwa haraka
ta: விரைவு நுழைவில் அனுமதி
te: త్వరిత ఎంట్రీలో అనుమతించు
vi: Cho phép trong mục nhập nhanh

# DocField
source: Allow in Quick Entry
af: Laat toe in vinnige toegang
am: በፈጣን መግቢያ ውስጥ ፍቀድ
bn: কুইক এণ্ট্রিতে অনুমতি দিন
da: Tillad i hurtig indtastning
de: In Schnelleingabe zulassen
fi: Salli pikapysähdyksessä
fr: Autoriser dans les entrées rapides
gu: ઝડપી એન્ટ્રીમાં મંજૂરી આપો
he: אפשר כניסה מהירה
hi: त्वरित प्रविष्टि में अनुमति दें
hr: Dopusti u brzom unosu
it: Consenti inserimento rapido
km: អនុញ្ញាតក្នុងការចូលរហ័ស
kn: ತ್ವರಿತ ಪ್ರವೇಶದಲ್ಲಿ ಅನುಮತಿಸಿ
ku: Destûra Zûtirîn Bilez
lo: ອະນຸຍາດໃຫ້ເຂົ້າດ່ວນ
lt: Leisti greituose įrašuose
lv: Atļaut ātrā ierakstā
mk: Дозволи во брз внес
ml: ദ്രുത പ്രവേശനത്തിൽ അനുവദിക്കുക
mr: जलद प्रविष्टीमध्ये परवानगी द्या
my: လျင်မြန်စွာ Entry အတွက် Allow
no: Tillat i hurtigoppføring
pl: Zezwalaj w szybkim wpisie
ro: Permiteți înregistrarea rapidă
rw: Emera Kwinjira Byihuse
si: ඉක්මන් පිවිසුමට ඉඩ දෙන්න
sk: Povoliť v rýchlom zadaní
sl: Dovolite v hitri vpisu
sq: Lejo hyrjen e shpejtë
sw: Ruhusu Kuingia kwa haraka
ta: விரைவு நுழைவில் அனுமதி
te: త్వరిత ఎంట్రీలో అనుమతించు
vi: Cho phép trong mục nhập nhanh

# Custom Field
source: Allow on Submit
af: Laat toe op Submit
am: አስገባ ላይ ፍቀድ
bn: জমা দিন মঞ্জুরি দিন
da: Tillad på Godkend
de: Änderungen nach dem Buchen zulassen
fi: Salli vahvistuksessa
fr: Autoriser à la Validation
gu: સબમિટ પર પરવાનગી આપે છે
he: לאפשר בשלח
hi: भेजें पर अनुमति दें
hr: Dopusti pri potvrdi
it: Consenti se Confermato
km: អនុញ្ញាតឱ្យនៅលើដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ ಮೇಲೆ ಅನುಮತಿಸಿ
ku: Destûrê bide li ser Submit
lo: ອະນຸຍາດໃຫ້ຢູ່ໃນຍື່ນສະເຫນີການ
lt: Leisti Pateikti
lv: Atļaut apstiprināšanas
mk: Им овозможи на Поднесете
ml: സമർപ്പിക്കുക അനുവദിക്കുക
mr: सबमिट परवानगी द्या
my: Submit အပေါ် Allow
no: Tillat på Send
pl: Zezwól na Wysłanie
ro: Permiteţi după introducere
rw: Emera Kohereza
si: ඉදිරිපත් මත ඉඩ දෙන්න
sk: Povolit při Odeslání
sl: Dovoli na Submit
sq: Lejo në Submit
sw: Ruhusu Kuwasilisha
ta: சமர்ப்பி மீது அனுமதிக்க
te: సమర్పించండి అనుమతించు
vi: Cho phép khi Đệ trình

# Customize Form Field
source: Allow on Submit
af: Laat toe op Submit
am: አስገባ ላይ ፍቀድ
bn: জমা দিন মঞ্জুরি দিন
da: Tillad på Godkend
de: Änderungen nach dem Buchen zulassen
fi: Salli vahvistuksessa
fr: Autoriser à la Validation
gu: સબમિટ પર પરવાનગી આપે છે
he: לאפשר בשלח
hi: भेजें पर अनुमति दें
hr: Dopusti pri potvrdi
it: Consenti se Confermato
km: អនុញ្ញាតឱ្យនៅលើដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ ಮೇಲೆ ಅನುಮತಿಸಿ
ku: Destûrê bide li ser Submit
lo: ອະນຸຍາດໃຫ້ຢູ່ໃນຍື່ນສະເຫນີການ
lt: Leisti Pateikti
lv: Atļaut apstiprināšanas
mk: Им овозможи на Поднесете
ml: സമർപ്പിക്കുക അനുവദിക്കുക
mr: सबमिट परवानगी द्या
my: Submit အပေါ် Allow
no: Tillat på Send
pl: Zezwól na Wysłanie
ro: Permiteţi după introducere
rw: Emera Kohereza
si: ඉදිරිපත් මත ඉඩ දෙන්න
sk: Povolit při Odeslání
sl: Dovoli na Submit
sq: Lejo në Submit
sw: Ruhusu Kuwasilisha
ta: சமர்ப்பி மீது அனுமதிக்க
te: సమర్పించండి అనుమతించు
vi: Cho phép khi Đệ trình

# DocField
source: Allow on Submit
af: Laat toe op Submit
am: አስገባ ላይ ፍቀድ
bn: জমা দিন মঞ্জুরি দিন
da: Tillad på Godkend
de: Änderungen nach dem Buchen zulassen
fi: Salli vahvistuksessa
fr: Autoriser à la Validation
gu: સબમિટ પર પરવાનગી આપે છે
he: לאפשר בשלח
hi: भेजें पर अनुमति दें
hr: Dopusti pri potvrdi
it: Consenti se Confermato
km: អនុញ្ញាតឱ្យនៅលើដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ ಮೇಲೆ ಅನುಮತಿಸಿ
ku: Destûrê bide li ser Submit
lo: ອະນຸຍາດໃຫ້ຢູ່ໃນຍື່ນສະເຫນີການ
lt: Leisti Pateikti
lv: Atļaut apstiprināšanas
mk: Им овозможи на Поднесете
ml: സമർപ്പിക്കുക അനുവദിക്കുക
mr: सबमिट परवानगी द्या
my: Submit အပေါ် Allow
no: Tillat på Send
pl: Zezwól na Wysłanie
ro: Permiteţi după introducere
rw: Emera Kohereza
si: ඉදිරිපත් මත ඉඩ දෙන්න
sk: Povolit při Odeslání
sl: Dovoli na Submit
sq: Lejo në Submit
sw: Ruhusu Kuwasilisha
ta: சமர்ப்பி மீது அனுமதிக்க
te: సమర్పించండి అనుమతించు
vi: Cho phép khi Đệ trình

# System Settings
source: Allow only one session per user
af: Laat slegs een sessie per gebruiker toe
am: ተጠቃሚ ብቻ ነው አንድ ክፍለ ጊዜ ፍቀድ
bn: ব্যবহারকারী প্রতি শুধুমাত্র এক অধিবেশন মঞ্জুর করুন
da: Tillad kun én session per bruger
de: Nur eine Sitzung pro Benutzer zulassen
fi: Vain yksi istunto per käyttäjä
fr: Autoriser une seule session par utilisateur
gu: વપરાશકર્તા દીઠ માત્ર એક સત્ર માટે પરવાનગી આપે છે
he: אפשר רק פגישה אחת לכל משתמש
hi: प्रति उपयोगकर्ता केवल एक ही सत्र की अनुमति दें
hr: Dopusti samo jednu sjednicu po korisniku
it: Consenti solo una sessione per utente
km: អនុញ្ញាតឱ្យបានតែមួយសម័យអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಕೇವಲ ಒಂದು ಸೆಷನ್ ಅನುಮತಿಸಿ
ku: Destûrê bide tenê yek session per user
lo: ອະນຸຍາດໃຫ້ພຽງແຕ່ກອງປະຊຸມຫນຶ່ງຕໍ່ຜູ້ໃຊ້
lt: Leisti tik vieną sesiją vienam vartotojui
lv: Atļaut tikai vienu sesiju katram lietotājam
mk: Дозволи само на една седница на корисник
ml: ഓരോ ഉപയോക്താവിനും ഒരേയൊരു സെഷന് അനുവദിക്കുക
mr: प्रति वापरकर्ता फक्त एक सत्र परवानगी द्या
my: အသုံးပြုသူတစ်ဦးလျှင်တစ်ဦးတည်းသာ session ကို Allow
no: Tillat bare én økt per bruker
pl: Pozwól tylko na jedną sesję na użytkownika
ro: Permit numai o sesiune pentru fiecare utilizator
rw: Emera isomo rimwe gusa kumukoresha
si: පරිශීලකයෙකුට එක් සැසි ඉඩ දෙන්න
sk: Umožňujú len jednu reláciu na jedného používateľa
sl: Dovoli samo eno sejo na uporabnika
sq: Lejo vetëm një seancë për përdorues
sw: Ruhusu kikao kimoja tu kwa mtumiaji
ta: பயனர் ஒன்றுக்கு ஒரே ஒரு அமர்வு அனுமதி
te: యూజర్ శాతం మాత్రమే ఒక సెషన్ని మాత్రమే అనుమతించు
vi: Chỉ cho phép một phiên mỗi người dùng

# Print Settings
source: Allow page break inside tables
af: Laat bladsybreek binne-in tabelle toe
am: ሰንጠረዦች ውስጥ ገጽ ከፋይ ፍቀድ
bn: টেবিল ভিতরে পৃষ্ঠা বিরতি মঞ্জুর করুন
da: Tillad sideskift inde i tabeller
de: Seitenumbruch innerhalb von Tabellen erlauben
fi: Salli sivunvaihto sisällä taulukoita
fr: Autoriser les sauts de page dans les tables
gu: કોષ્ટકો અંદર પૃષ્ઠ વિરામ માટે પરવાનગી આપે છે
he: אפשר מעבר דפים בתוך טבלאות
hi: टेबल के अंदर पृष्ठ विराम की अनुमति दें
hr: Dopusti stranicu puknuti u tablicama
it: Consenti interruzione di pagina all'interno delle tabelle
km: អនុញ្ញាតការបំបែកទំព័រនៅក្នុងតារាង
kn: ಕೋಷ್ಟಕಗಳು ಒಳಗೆ ಪುಟ ನಿರ್ಬಂಧ ಅನುಮತಿಸಿ
ku: Destûrê bide break rûpel hundir maseyên
lo: ອະນຸຍາດໃຫ້ພັກຜ່ອນຫນ້າພາຍໃນຕາຕະລາງ
lt: Leiskite puslapio lūžį viduje stalai
lv: Atļaut lappuses pārtraukumu iekšpusē galdiem
mk: Дозволете пауза страница во табели
ml: ടേബിളിനുള്ളിലെ പേജ് ഛേദി അനുവദിക്കുക
mr: सपाट दगडी पाट्या आत पृष्ठ खंड परवानगी द्या
my: စားပွဲအတွင်းပိုင်းစာမျက်နှာချိုး Allow
no: Tillate sideskift inni tabeller
pl: Pozostawić Podział strony wewnątrz tabel
ro: Se lasă de pagină în interiorul tabele
rw: Emerera urupapuro kumeneka mumeza
si: වගු ඇතුල් පිටුවට විවේකයක් ඉඩ
sk: Dovoliť koniec stránky vnútri tabuľky
sl: Dovoli prelom strani znotraj tabel
sq: Lejo pushim faqe brenda tabelave
sw: Ruhusu mapumziko ya ukurasa ndani ya meza
ta: அட்டவணைகள் உள்ளே பக்க முறிப்பு அனுமதி
te: పట్టికలు లోపల పుట విరుపు అనుమతించు
vi: Cho phép trang phá vỡ bên trong bảng

source: Allow recording my first session to improve user experience
de: Erlauben Sie die Aufzeichnung meiner ersten Sitzung, um die Benutzerfreundlichkeit zu verbessern

# Web Form
source: Allow saving if mandatory fields are not filled
af: Laat spaar toe indien verpligte velde nie gevul word nie
am: የግዴታ መስኮች ተሞልቶ አይደለም ከሆነ ማስቀመጥ ፍቀድ
bn: যদি বাধ্যতামূলক ক্ষেত্র পূরণ করা হয় না সংরক্ষণ করার অনুমতি দিন
da: Tillad besparelse hvis obligatoriske felter ikke er udfyldt
de: Speichern trotz leerer Pflichtfelder zulassen
fi: Salli tallennus mikäli pakollisia kenttiä ei ole täytetty
fr: Autoriser l&#39;enregistrement si les champs obligatoires ne sont pas remplis
gu: જો ફરજિયાત ક્ષેત્રો ભરવામાં આવે બચત માટે પરવાનગી આપે છે
he: אפשר שמירה אם שדות חובה אינם ממולאים
hi: यदि अनिवार्य क्षेत्रों भरा नहीं कर रहे हैं बचत की अनुमति
hr: Dopusti spremanja ako Obavezna polja nisu popunjena
it: Consentire il salvataggio se i campi obbligatori non vengono compilati
km: អនុញ្ញាតឱ្យមានការរក្សាទុកប្រសិនបើវាលដែលចាំបាច់មិនត្រូវបានបំពេញ
kn: ಕಡ್ಡಾಯವಾಗಿ ಜಾಗ ತುಂಬಿದ ಇಲ್ಲದಿದ್ದರೆ ಉಳಿಸುವ ಅವಕಾಶ
ku: Destûrê bide tomarkirinê, eger zeviyên diyarkirî bi tije ne
lo: ອະນຸຍາດໃຫ້ປະຢັດຖ້າຫາກວ່າທົ່ງນາບັງຄັບຍັງບໍ່ໄດ້ເຕັມໄປ
lt: Galimybę sutaupyti, jei privalomi laukai nenurodė
lv: Ļautu ietaupīt ja obligātie lauki netiek aizpildītas
mk: Овозможи заштеда ако задолжителни полиња не се пополнети
ml: നിർബന്ധമായി ഫീൽഡുകൾ നിറഞ്ഞു അല്ല എങ്കിൽ സംരക്ഷിക്കുന്നത് അനുവദിക്കുക
mr: अनिवार्य रकाने भरावे नाही तर बचत परवानगी द्या
my: မဖြစ်မနေလယ်ကွင်းပြည့်ဝကြသည်မဟုတ်လျှင်ချွေ Allow
no: Tillat å spare hvis obligatoriske feltene ikke er fylt
pl: Pozwól oszczędności, jeśli wymagane pola nie są wypełnione
ro: Se permite economisirea în cazul în care câmpurile obligatorii nu sunt completate
rw: Emera kuzigama niba imirima iteganijwe ituzuye
si: අනිවාර්ය ක්ෂේත්ර පුරවා නොමැති නම් ඉතිරි ඉඩ දෙන්න
sk: Umožniť ukladanie, ak povinné polia nie sú vyplnené
sl: Pustimo, da varčevanje, če se obvezna polja ni izpolnjen
sq: Lejo kursyer nëse fushat e detyrueshme nuk janë plotësuar
sw: Ruhusu kuokoa ikiwa mashamba ya lazima hayakujazwa
ta: கட்டாய துறைகள் பூர்த்தி செய்யவில்லை என்றால் சேமிப்பு அனுமதி
te: తప్పనిసరి ఖాళీలను భర్తీ కాకపోతే సేవ్ అనుమతించు
vi: Cho phép tiết kiệm nếu các lĩnh vực bắt buộc không được điền

source: Allow sending usage data for improving applications
de: Erlaube das Senden von Nutzungsdaten zur Verbesserung von Anwendungen
