Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: You need to be in developer mode to edit a Standard Web Form
af: Jy moet in die ontwikkelaar af wees om &#39;n Standaard Webvorm te wysig
am: አንድ መደበኛ የድር ቅጽ አርትዕ ለማድረግ በገንቢ ሁነታ ላይ መሆን አለብዎት
bn: আপনি একটি স্ট্যান্ডার্ড ওয়েব ফরম সম্পাদনা করার বিকাশকারী মোড মধ্যে হতে হবে
da: Du er nødt til at være i udviklertilstand at redigere en standard web formular
de: Sie müssen sich im Entwicklermodus befinden, um ein Standard-Webformular zu bearbeiten
fi: Sinun täytyy olla kehittäjätilassa jotta voit muokata www-lomaketta
fr: Vous devez être en Mode Développeur pour modifier un Formulaire Web Standard
gu: તમે પ્રમાણભૂત વેબ ફોર્મ ફેરફાર કરવા માટે વિકાસકર્તા મોડમાં પ્રયત્ન કરવાની જરૂર છે
he: אתה צריך להיות במצב מפתח לערוך טופס אינטרנט רגיל
hi: आप एक मानक वेब प्रपत्र संपादित करने के लिए डेवलपर मोड में होने की जरूरत
hr: Morate biti u načinu rada razvojnog programera za urediti standardni web obrazac
it: È necessario essere in modalità sviluppatore per modificare un modulo web standard
km: អ្នកត្រូវការដើម្បីឱ្យមាននៅក្នុងរបៀបអ្នកអភិវឌ្ឍដើម្បីកែសម្រួលសំណុំបែបបទបណ្តាញមួយដែលស្តង់ដា
kn: ನೀವು ಪ್ರಮಾಣಿತ ವೆಬ್ ಫಾರ್ಮ್ ಸಂಪಾದಿಸಲು ಡೆವೆಲಪರ್ ಮೋಡ್ ಅಗತ್ಯವಿದೆ
ku: Ji we re lazim di moda developer be ji bo weşînertiya a Form Web Standard
lo: ທ່ານຕ້ອງການຈະຢູ່ໃນຮູບແບບການພັດທະນາການແກ້ໄຂແບບຟອມ Web Standard
lt: Jūs turite būti kūrėjo režimą redaguoti Standard internetinę formą
lv: Jums ir jābūt izstrādātāja režīmā rediģēt Standard Web formu
mk: Што треба да биде во режимот инвеститорот да уредувате Стандардна веб образец
ml: നിങ്ങൾ ഒരു സ്റ്റാൻഡേർഡ് വെബ് ഫോം തിരുത്തിയെഴുതുന്നത് ഡവലപ്പർ മോഡിൽ ആവശ്യം
mr: आपल्याला एका मानक वेब फॉर्म संपादित विकासक मोडमध्ये असणे आवश्यक आहे
my: သငျသညျဟာ Standard က Web Form ကိုတည်းဖြတ်ဖို့အား developer mode မှာဖြစ်ရန်လိုအပ်ပါတယ်
no: Du må være i utviklermodus for å redigere en Standard Web Form
pl: Musisz być w trybie programisty aby edytować standardowy formularz internetowy
ro: Ai nevoie de a fi în modul de dezvoltator pentru a edita un formular web standard
rw: Ugomba kuba muburyo bwabatezimbere kugirango uhindure Urubuga rusanzwe
si: ඔබ සම්මත වෙබ් පෝරම සංස්කරණය කිරීමට සංවර්ධක මාතයෙන් විය යුතුය
sk: Musíte byť v režime vývojárov upraviť štandardný webový formulár
sl: Moraš biti v načinu razvijalca urediti Standardni spletni obrazec
sq: Ju duhet të jetë në mënyrë zhvilluesi për të redaktuar një formular standard Web
sw: Unahitaji kuwa katika hali ya msanidi programu ili uhariri Fomu ya Mtandao Standard
ta: நீங்கள் ஒரு நிலையான வலை படிவம் திருத்த டெவலப்பர் முறையில் இருக்க வேண்டும்
te: మీరు ఒక ప్రామాణిక వెబ్ ఫారం సవరించడానికి డెవలపర్ మోడ్లో ఉండాలి
vi: Bạn cần phải ở trong chế độ nhà phát triển để sửa một mẫu Tiêu chuẩn web

source: You need to be logged in and have System Manager Role to be able to access backups.
af: Jy moet ingeteken wees en het die stelselbestuurderrol om back-ups te kan kry.
am: በእናንተ ውስጥ መግባት እና መጠባበቂያ መድረስ መቻል የስርዓት አቀናባሪ ሚና እንዲኖረው ማድረግ ያስፈልጋል.
bn: আপনি লগইন এবং ব্যাকআপ অ্যাক্সেস পাবে সিস্টেম ম্যানেজার ভূমিকা আছে হবে.
da: Du skal være logget ind og have Systemadministratorrollen for at kunne få adgang til sikkerhedskopier.
de: Sie müssen eingeloggt sein und die Systemmanager-Rolle haben um auf Datensicherungen zuzugreifen.
fi: Sinun tulee kirjautua sisään järjestelmänhallitsijan roolissa jotta voit käyttää varmuuskopioita.
fr: Vous devez être connecté et avoir le Role Responsable Système pour pouvoir accéder aux sauvegardes.
gu: તમે લૉગ ઇન અને બેકઅપ ઍક્સેસ કરવા માટે સક્ષમ હોઈ સિસ્ટમ વ્યવસ્થાપક ભૂમિકા હોય છે કરવાની જરૂર છે.
he: אתה צריך להיות מחובר ויש לי תפקיד מנהל מערכת כדי שתוכל לגשת לגיבויים.
hi: तुम में लॉग इन और बैकअप का उपयोग करने में सक्षम होने के लिए सिस्टम मैनेजर भूमिका हो जाने की जरूरत है .
hr: Morate biti prijavljeni i biti upavitelj sustavskih uloga kako bi mogli pristupiti sigurnosnim kopijama.
it: Devi essere loggato ed avere il ruolo di Amministratore di sistema per poter accedere ai backup.
km: អ្នកត្រូវការដើម្បីត្រូវបានកត់ឈ្មោះចូលនិងមានតួនាទីនៃប្រព័ន្ធអ្នកគ្រប់គ្រងដើម្បីអាចចូលដំណើរការបានព័ត៌មានបម្រុងទុក។
kn: ನೀವು ಲಾಗ್ ಇನ್ ಮತ್ತು ಬ್ಯಾಕ್ಅಪ್ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ವ್ಯವಸ್ಥೆ ಮ್ಯಾನೇಜರ್ ಪಾತ್ರ ಅಗತ್ಯವಿದೆ .
ku: Divê tu ji bo xwe qeydbikê û System Manager rola ku bikaribe ji têkevim unterstützt.
lo: ທ່ານຈໍາເປັນຕ້ອງເຂົ້າສູ່ລະບົບແລະມີການຄຸ້ມຄອງລະບົບພາລະບົດບາດເພື່ອໃຫ້ສາມາດເຂົ້າເຖິງສໍາຮອງຂໍ້ມູນ.
lt: Jūs turite būti registruotas ir turėti System Manager vaidmuo, kad būtų galima prieiti prie atsargines kopijas.
lv: Jums ir nepieciešams, ir jāpiesakās, un ir sistēmas pārzinis loma, lai varētu piekļūt backups.
mk: Вие треба да бидете најавени на системот и имаат Систем за менаџер улога да биде во можност да пристапите бекап.
ml: താങ്കൾ ലോഗിൻ ചെയ്യേണ്ടതുണ്ട് സിസ്റ്റം മാനേജർ റോൾ ബാക്കപ്പുകൾ ആക്സസ് ചെയ്യാൻ കഴിയുകയും വേണം.
mr: तुम्ही लॉग-इन होणे आवश्यक आहे आणि बॅकअप प्रवेश करण्यात सक्षम होऊ प्रणाली व्यवस्थापक भूमिका असण्याची आवश्यकता आहे.
my: သင်တို့အထဲ၌ logged ရန်လိုခြင်းနှင့်စနစ် Manager ကအခန်းက္ပရန်သင့်သိမ်းဆည်းချက်တွေကိုဝင်ရောက်ကြည့်ရှုနိုင်မှရှိသည်။
no: Du må være logget inn og ha System Manager Rolle å kunne få tilgang til backup.
pl: Musisz być zalogowany jako Administrator Systemu aby mieć dostęp do backup'ów.
ro: Trebuie să fii autentificat și să ai System Manager Rolul a putea accesa backup-uri.
rw: Ugomba kwinjira kandi ukagira uruhare rwa sisitemu yo kuyobora kugirango ubashe kubona ibikubiyemo.
si: ඔබ ලොගින් වී කළ යුතු සහ System කළමනාකරු කාර්යභාරය රක්ෂිත ඇති ප්රවේශ වීමට හැකි විය යුතුයි.
sk: Musíte být přihlášen a mít roli systémového správce, pro přístup k zálohám.
sl: Morate biti prijavljeni in imajo System Manager vlogo, da bi lahko za dostop do varnostnih kopij.
sq: Ju duhet të keni hyrë brenda dhe kanë Sistemit Menaxher rol për të të jetë në gjendje për të hyrë në backups.
sw: Unahitaji kuingia na uwe na Meneja wa Mfumo wa Mfumo ili uweze kufikia salama.
ta: நீங்கள் உள்நுழைந்திருக்க மற்றும் காப்பு அணுக முடியும் கணினி மேலாளர் பங்கு பெற்றிருக்க வேண்டும் .
te: మీరు లాగిన్ మరియు బ్యాకప్ యాక్సెస్ చెయ్యలేరు వ్యవస్థ మేనేజర్ పాత్ర కలిగి అవసరం.
vi: Bạn cần phải đăng nhập và có vai trò là System Manager để có thể truy cập vào các bản sao lưu.

source: You need to be logged in to access this page
af: Jy moet ingeteken wees om toegang tot hierdie bladsy te kry
am: ይህን ገጽ ለመድረስ መግባት አለብዎት
bn: আপনি এই পৃষ্ঠায় যাওয়ার জন্য লগ ইন করতে হবে
da: Du skal være logget ind for at få adgang til denne side
de: Sie müssen angemeldet sein um auf diese Seite zuzugreifen
fi: Sinun täytyy olla kirjautuneena päästäksesi tälle sivulle
fr: Vous devez être connecté pour pouvoir accéder à cette page
gu: તમે આ પાનું ઍક્સેસ કરવા માટે લૉગ ઇન કરવાની જરૂર
he: עליך להיות מחובר בכדי לגשת לדף זה
hi: आप इस पेज को उपयोग में लॉग इन करने की आवश्यकता
hr: Morate biti prijavljeni da biste pristupili ovoj stranici
it: Devi essere loggato per accedere a questa pagina
km: អ្នកត្រូវតែចូលក្នុងដើម្បីចូលដំណើរការទំព័រនេះ
kn: ಈ ಪುಟವನ್ನು ಪ್ರವೇಶಿಸಲು ಲಾಗ್ ಇನ್ ಅಗತ್ಯವಿದೆ
ku: Ji we re lazim têketî bê gihîştina vê rûpelê
lo: ທ່ານຈໍາເປັນຕ້ອງເຂົ້າສູ່ລະບົບເພື່ອເຂົ້າສູ່ຫນ້ານີ້
lt: Jūs turite būti prisijungęs, kad galėtumėte prisijungti prie šio puslapio
lv: Jums ir jābūt pieteicies, lai piekļūtu šai lapai
mk: Вие треба да бидете најавени за да пристапите на оваа страница
ml: ഈ പേജ് ആക്സസ് ലോഗ് ഇൻ ചെയ്യേണ്ടതുണ്ട്
mr: या पृष्ठावर प्रवेश करण्यासाठी लॉग इन करणे आवश्यक आहे
my: သင်ဤစာမကျြနှာကိုဝင်ရောက်ဖို့အတွက် logged ခံရဖို့လိုအပ်
no: Du må være innlogget for å få tilgang til denne siden
pl: Musisz być zalogowany aby uzyskać dostęp do tej strony
ro: Trebuie să fii conectat pentru a putea accesa această pagină
rw: Ugomba kwinjira kugirango ugere kuriyi page
si: ඔබ විසින් මෙම පිටුව වෙත ප්රවේශ වීමට ලොගින් වී කළ යුතු
sk: Musíte byť prihlásený na prístup na túto stránku
sl: Morate biti prijavljeni za dostop do te strani
sq: Ju duhet të keni hyrë brenda për të hyrë në këtë faqe
sw: Unahitaji kuingia ili kufikia ukurasa huu
ta: இந்த பக்கத்தை அணுக உள்நுழைந்திருக்க வேண்டும்
te: ఈ పేజీని ప్రాప్తి చెయ్యడానికి లాగిన్ అయి అవసరం
vi: Bạn cần phải đăng nhập để truy cập trang này

source: You need to be logged in to access this {0}.
af: Jy moet ingeteken wees om toegang te verkry tot hierdie {0}.
am: ይህን ለመድረስ ውስጥ መግባት አለብዎት {0}.
bn: আপনি এই অ্যাক্সেস করতে লগ করা প্রয়োজন {0}.
da: Du skal være logget ind for at få adgang til denne {0}.
de: Sie müssen angemeldet sein, um auf {0} zugreifen zu können.
fi: Sinun tulee olla kirjautunut sisään päästäksesi tähän {0}.
fr: Vous devez être connecté pour accéder à ce(tte) {0}.
gu: તમે આ વપરાશ માટે લૉગ ઇન કરવાની જરૂર {0}.
he: אתה צריך להיות מחובר כדי לגשת זה {0}.
hi: आप इस का उपयोग करने में लॉग इन करने की आवश्यकता है {0}।
hr: Morate biti prijavljeni da biste pristupili {0}.
it: Devi essere loggato per accedere a questa {0}.
km: អ្នកត្រូវតែចូលក្នុងដើម្បីចូលដំណើរការនេះបាន {0} ។
kn: ಈ ಪ್ರವೇಶಿಸಲು ಲಾಗ್ ಇನ್ ಅಗತ್ಯವಿದೆ {0}.
ku: Ji we re lazim têketî bê gihîştina vê {0}.
lo: ທ່ານຈໍາເປັນຕ້ອງເຂົ້າສູ່ລະບົບໃນການເຂົ້າເຖິງນີ້ {0}.
lt: Jūs turite būti prisijungęs, kad pasiektumėte {0}.
lv: Jums ir jābūt pieteicies, lai piekļūtu šo {0}.
mk: Вие треба да бидете најавени за да пристапите на оваа {0}.
ml: നിങ്ങൾ {0} ഇത് ആക്സസ് ചെയ്യാൻ ലോഗിൻ ചെയ്യേണ്ടതുണ്ട്.
mr: आपण {0}त प्रवेश करण्यासाठी लॉग इन करणे आवश्यक आहे .
my: သင် {0} ဒီထဲကိုဝင်ရောက်ဖို့အတွက် logged ခံရဖို့လိုအပ်ပါတယ်။
no: Du må være innlogget for å få tilgang til denne {0}.
pl: Musisz być zalogowany aby uzyskać dostęp do tego {0}.
ro: Aveți nevoie pentru a fi conectat pentru a accesa acest {0}.
rw: Ugomba kwinjira kugirango ugere kuri {0}.
si: ඔබ {0} මෙම ප්රවේශ පළමුව වෙබ් අඩවියට ඇතුල් වී සිටිය යුතුය.
sk: Musíte byť prihlásený pre prístup k tejto {0}.
sl: Morate biti prijavljeni za dostop do tega {0}.
sq: Ju duhet të keni hyrë brenda për të hyrë në këtë {0}.
sw: Unahitaji kuingia ili upate hii {0}.
ta: இந்த அணுகுவதற்கு, வெளியேற்ற வேண்டும் {0}.
te: మీరు ఈ యాక్సెస్ లో లాగిన్ చెయ్యాలి {0}.
vi: Bạn cần phải đăng nhập để truy cập {0} này.

source: You need to create these first:
de: Sie müssen diese zuerst erstellen:

source: You need to enable JavaScript for your app to work.
af: U moet JavaScript inskakel sodat u app kan werk.
am: መተግበሪያዎ እንዲሰራ ጃቫስክሪፕትን ማንቃት አለብዎት።
bn: আপনার অ্যাপ্লিকেশনটি কাজ করার জন্য আপনাকে জাভাস্ক্রিপ্ট সক্ষম করতে হবে।
da: Du skal aktivere JavaScript for at din app kan fungere.
de: Sie müssen JavaScript aktivieren, damit Ihre App funktioniert.
fi: Sinun on otettava JavaScript käyttöön, jotta sovelluksesi toimii.
fr: Vous devez activer JavaScript pour que votre application fonctionne.
gu: તમારી એપ્લિકેશનને કાર્ય કરવા માટે તમારે જાવાસ્ક્રિપ્ટને સક્ષમ કરવાની જરૂર છે.
he: עליך לאפשר JavaScript כדי שהאפליקציה שלך תפעל.
hi: आपको अपने ऐप को काम करने के लिए जावास्क्रिप्ट सक्षम करना होगा।
hr: Morate omogućiti JavaScript da bi vaša aplikacija radila.
it: Devi abilitare JavaScript per far funzionare la tua app.
km: អ្នកត្រូវបើកដំណើរការ JavaScript ដើម្បី ឲ្យ កម្មវិធីរបស់អ្នកដំណើរការ។
kn: ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ನೀವು ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಬೇಕಾಗಿದೆ.
ku: Hûn hewce ne ku JavaScript-ê ji bo karanîna pêveka xwe çalak bikin.
lo: ທ່ານຕ້ອງເປີດໃຊ້ JavaScript ເພື່ອໃຫ້ແອັບ your ຂອງທ່ານເຮັດວຽກ.
lt: Jei norite, kad programa veiktų, turite įgalinti „JavaScript“.
lv: Lai jūsu lietotne darbotos, jums jāatspējo JavaScript.
mk: Треба да овозможите JavaScript за вашата апликација да работи.
ml: നിങ്ങളുടെ അപ്ലിക്കേഷൻ പ്രവർത്തിക്കുന്നതിന് നിങ്ങൾ JavaScript പ്രവർത്തനക്ഷമമാക്കേണ്ടതുണ്ട്.
mr: आपल्या अ‍ॅपवर कार्य करण्यासाठी आपल्याला जावास्क्रिप्ट सक्षम करणे आवश्यक आहे.
my: သင်၏ app ကိုအသုံးပြုရန်အတွက် JavaScript ကိုဖွင့်ရန်လိုသည်။
no: Du må aktivere JavaScript for at appen din skal fungere.
pl: Aby aplikacja działała, musisz włączyć JavaScript.
ro: Trebuie să activați JavaScript pentru ca aplicația dvs. să funcționeze.
rw: Ugomba gukora JavaScript kugirango porogaramu yawe ikore.
si: ඔබගේ යෙදුම ක්‍රියාත්මක වීමට ඔබට ජාවාස්ක්‍රිප්ට් සක්‍රීය කළ යුතුය.
sk: Aby vaša aplikácia fungovala, musíte povoliť JavaScript.
sl: Za delovanje aplikacije morate omogočiti JavaScript.
sq: Ju duhet të aktivizoni JavaScript që aplikacioni juaj të funksionojë.
sw: Unahitaji kuwezesha JavaScript kwa programu yako kufanya kazi.
ta: உங்கள் பயன்பாடு செயல்பட ஜாவாஸ்கிரிப்டை இயக்க வேண்டும்.
te: మీ అనువర్తనం పనిచేయడానికి మీరు జావాస్క్రిప్ట్‌ను ప్రారంభించాలి.
vi: Bạn cần kích hoạt JavaScript để ứng dụng của bạn hoạt động.

source: You need to have "Share" permission
af: Jy moet toestemming hê om te deel
am: አንተ «አጋራ» ፍቃድ ሊኖርዎት ይገባል
bn: আপনি &quot;শেয়ার&quot; অনুমতি থাকতে হবে
da: Du skal have &quot;Del&quot; tilladelsen
de: Sie müssen die Berechtigung zum "Freigeben" haben
fi: Sinulla pitää olla oikeus "jakaa"
fr: Vous devez avoir l'autorisation de "Partager"
gu: તમે &quot;શેર&quot; પરવાનગી કરવાની જરૂર છે
he: אתה צריך אישור "שתף"
hi: आप "शेयर" अनुमति की आवश्यकता है
hr: Morate imati "Share" ovlasti
it: È necessario disporre dell'autorizzazione "Share"
km: អ្នកត្រូវមាន &quot;ចែករំលែក&quot; ការអនុញ្ញាត
kn: ನೀವು "ಹಂಚಿಕೊಳ್ಳಿ" ಅನುಮತಿ ಅಗತ್ಯವಿದೆ
ku: Tu pêwîstî heye bi &quot;Share&quot; destûr
lo: ທ່ານຈໍາເປັນຕ້ອງມີ &quot;Share&quot; ການອະນຸຍາດ
lt: Jums reikia turėti &quot;Share&quot; leidimą
lv: Jums ir nepieciešams, lai būtu "Share" atļauju
mk: Вие треба да имаат &quot;Сподели&quot; дозвола
ml: നിങ്ങൾ &#39;പങ്കിടുക &quot;അനുമതിയില്ല ചെയ്യേണ്ടതുണ്ട്
mr: आपण &quot;शेअर&quot; परवानगी असणे आवश्यक आहे
my: သင် &quot;Share&quot; ခွင့်ပြုချက်ရှိသည်လိုအပ်ပါတယ်
no: Du må ha &quot;Share&quot; tillatelse
pl: Musisz mieć uprawnienia "Udostępnij"
ro: Trebuie să aveți "Share" permisiune
rw: Ugomba kugira uruhushya &quot;Gusangira&quot;
si: ඔබ &quot;බෙදාගන්න&quot; අවසර තිබිය යුතු
sk: Musíte mít "Sdílet" oprávnění
sl: Morate imeti &quot;Share&quot; dovoljenje
sq: Ju duhet të keni &quot;Share&quot; leje
sw: Unahitaji kuwa na &quot;Shiriki&quot; idhini
ta: நீங்கள் "பங்கு" அனுமதி வேண்டும்
te: మీరు &quot;భాగస్వామ్యం&quot; అనుమతి అవసరం
vi: Bạn cần phải có quyền cho phép "chia sẻ "

source: You need to install pycups to use this feature!
af: U moet stokkies installeer om hierdie funksie te gebruik!
am: ይህንን ባህሪ ለመጠቀም ፒሲፖችን መትከል ያስፈልግዎታል!
bn: এই বৈশিষ্ট্যটি ব্যবহার করার জন্য আপনাকে পাইকআপগুলি ইনস্টল করতে হবে!
da: Du skal installere pycups for at bruge denne funktion!
de: Sie müssen Pycups installieren, um diese Funktion nutzen zu können!
fi: Sinun on asennettava pycups käyttääksesi tätä ominaisuutta!
fr: Vous devez installer pycups pour utiliser cette fonctionnalité!
gu: આ સુવિધાનો ઉપયોગ કરવા માટે તમારે પાઇકઅપ્સ ઇન્સ્ટોલ કરવાની જરૂર છે!
he: כדי להתקין תכונה זו עליכם להתקין מחיצות עיגול.
hi: इस सुविधा का उपयोग करने के लिए आपको pycups स्थापित करने की आवश्यकता है!
hr: Za upotrebu ove značajke morate instalirati pycups!
it: Devi installare pycup per usare questa funzione!
km: អ្នកត្រូវតំឡើង pycups ដើម្បីប្រើមុខងារនេះ!
kn: ಈ ವೈಶಿಷ್ಟ್ಯವನ್ನು ಬಳಸಲು ನೀವು ಪೈಕ್‌ಅಪ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಬೇಕಾಗಿದೆ!
ku: Hûn hewce ne ku pycups saz bikin ku vê taybetmendiyê bikar bînin!
lo: ທ່ານ ຈຳ ເປັນຕ້ອງຕິດຕັ້ງ pycups ເພື່ອໃຊ້ຄຸນສົມບັດນີ້!
lt: Norėdami naudoti šią funkciją, turite įdiegti pikcupus!
lv: Lai izmantotu šo funkciju, jums jāinstalē pikči.
mk: Треба да инсталирате ампула за да ја користите оваа одлика!
ml: ഈ സവിശേഷത ഉപയോഗിക്കുന്നതിന് നിങ്ങൾ പൈക്കപ്പുകൾ ഇൻസ്റ്റാൾ ചെയ്യേണ്ടതുണ്ട്!
mr: हे वैशिष्ट्य वापरण्यासाठी आपल्याला पायकअप स्थापित करण्याची आवश्यकता आहे!
my: သင်သည်ဤအင်္ဂါရပ်ကိုအသုံးပြုရန် pycups install လုပ်ရန်လိုအပ်ပါတယ်
no: Du må installere pycups for å bruke denne funksjonen!
pl: Aby korzystać z tej funkcji, musisz zainstalować programy pycups!
ro: Pentru a utiliza această caracteristică, trebuie să instalați Pycups!
rw: Ugomba gushiraho pycups kugirango ukoreshe iyi mikorere!
si: මෙම අංගය භාවිතා කිරීම සඳහා ඔබ පයික්අප් ස්ථාපනය කළ යුතුය!
sk: Aby ste mohli používať túto funkciu, musíte si nainštalovať pycupy!
sl: Za uporabo te funkcije morate namestiti pycups!
sq: Ju duhet të instaloni pycup për të përdorur këtë veçori!
sw: Unahitaji kusanidi pycups kutumia huduma hii!
ta: இந்த அம்சத்தைப் பயன்படுத்த நீங்கள் பைக்கப்ஸை நிறுவ வேண்டும்!
te: ఈ లక్షణాన్ని ఉపయోగించడానికి మీరు పైకప్‌లను ఇన్‌స్టాల్ చేయాలి!
vi: Bạn cần cài đặt pycups để sử dụng tính năng này!

source: You need to set one IMAP folder for {0}
de: Sie müssen einen IMAP-Ordner für {0} festlegen

source: You need write permission to rename
af: Jy benodig skryfreg om hernoem te word
am: እናንተ መሰየም ፈቃድ መጻፍ አለብዎት
bn: আপনি নামান্তর অনুমতি লিখুন প্রয়োজন
da: Du har brug for at skrive tilladelse til at omdøbe
de: Zum Umbenennen benötigen Sie eine Schreibberechtigung
fi: Sinulla pitää olla kirjoitusoikeus, jotta voit uudelleennimetä
fr: Vous devez avoir le droit d'écriture pour renommer
gu: તમે નામ બદલી કરવાની પરવાનગી લખવા જરૂર
he: אתה צריך לכתוב את הרשות לשנות את השם
hi: आप का नाम बदलने के लिए अनुमति लिखने की जरूरत
hr: Trebate imati ovlasti pisanja za preimenovanje
it: È necessario il permesso di scrittura per rinominare
km: អ្នកត្រូវការអនុញ្ញាតឱ្យប្តូរឈ្មោះសរសេរ
kn: ನೀವು ಬದಲಾಯಿಸಲು ಅನುಮತಿ ಬರೆಯಲು ಅಗತ್ಯವಿದೆ
ku: Tu pêwîstî bi nivîsandina destûr ji bo rename
lo: ທ່ານຈໍາເປັນຕ້ອງຂຽນອະນຸຍາດໃຫ້ປ່ຽນຊື່
lt: Jūs turite rašymo leidimo pervadinti
lv: Jums ir nepieciešams uzrakstīt atļauju pārdēvēt
mk: Ви треба дозвола за запишување за да ја преименувате
ml: നിങ്ങൾ പേരുമാറ്റാൻ അനുമതി എഴുതുക വേണമെങ്കിൽ
mr: आपण नाव बदलण्यासाठी परवानगी असणे आवश्यक आहे
my: သင်တို့ကိုအမည်ပြောင်းဖို့ခွင့်ပြုချက်ကိုရေးလိုအပ်
no: Du må skrive tillatelse til å endre navn
pl: Musisz mieć uprawnienia zapisu by zmienić nazwę
ro: Ai nevoie de permisiune de scriere pentru a redenumi
rw: Ukeneye kwandika uruhushya rwo guhindura izina
si: ඔබ නම වෙනස් කිරීමට අවසර ලියන්න අවශ්ය
sk: Potrebujete oprávnenie k zápisu na premenovanie
sl: Morate napisati dovoljenje za preimenovanje
sq: Ju duhet të shkruani leje për të riemërtoni
sw: Unahitaji ruhusa ya kuandika kurejesha tena
ta: நீங்கள் மறுபெயரிட அனுமதி எழுத வேண்டும்
te: మీరు రీనేమ్ అనుమతి వ్రాయడానికి అవసరం
vi: Bạn cần có quyền sửa để đổi tên

source: You need {0} permission to fetch values from {1} {2}
de: Sie benötigen eine {0}-Berechtigung, um die Werte von {1} {2} abzurufen

# Form timeline
source: You removed attachment {0}
de: Sie haben den Anhang {0} entfernt

source: You seem good to go!
af: Dit lyk asof jy goed is!
am: መሄድ ጥሩ ይመስላል!
bn: আপনি যেতে ভাল মনে হচ্ছে!
da: Du synes godt at gå!
de: Du scheinst gut zu gehen!
fi: Näytät hyvältä mennä!
fr: Vous semblez prêt à partir!
gu: તમે જવા માટે સારું લાગે છે!
he: נראה לך טוב ללכת!
hi: आपको जाना अच्छा लगता है!
hr: Čini se da je dobro krenuti!
it: Sembri a posto!
km: អ្នកហាក់ដូចជាល្អក្នុងការទៅ!
kn: ನೀವು ಹೋಗುವುದು ಒಳ್ಳೆಯದು ಎಂದು ತೋರುತ್ತದೆ!
ku: Hûn diçin baş xuya dikin!
lo: ທ່ານເບິ່ງຄືວ່າດີທີ່ຈະໄປ!
lt: Jums atrodo gera eiti!
lv: Jums šķiet labi iet!
mk: Изгледа добро да се оди!
ml: നിങ്ങൾ പോകുന്നത് നല്ലതായി തോന്നുന്നു!
mr: आपण जायला चांगले वाटते!
my: သငျသညျသွားကြဖို့ကောင်းသောပုံရသည်!
no: Du ser bra ut!
pl: Wydaje się, że jesteś gotowy!
ro: Pari bine să pleci!
rw: Urasa naho ari byiza kugenda!
si: ඔබ යන්න හොඳයි වගේ!
sk: Zdá sa, že je dobré ísť!
sl: Zdi se, da je dobro iti!
sq: Ju duket mirë për të shkuar!
sw: Unaonekana mzuri kwenda!
ta: நீங்கள் செல்வது நல்லது என்று தோன்றுகிறது!
te: మీరు వెళ్ళడం మంచిది అనిపిస్తుంది!
vi: Bạn có vẻ tốt để đi!

source: You selected Draft or Cancelled documents
af: U het gedrukte of gekanselleerde dokumente gekies
am: የመረጡት ረቂቅ ወይም የተሰረዙ ሰነዶችን
bn: আপনার কাছে নির্বাচিত খসড়া বা বাতিল কাগজপত্র
da: Du har valgt Udkast eller Annullerede dokumenter
de: Sie haben Entwürfe oder abgebrochene Dokumente ausgewählt
fi: Valitsit Luonnos tai mitätöity asiakirjoja
fr: Vous avez sélectionné des documents Brouillon ou Annulés
gu: તમે પસંદ કરેલ ડ્રાફ્ટ અથવા રદ દસ્તાવેજો
he: בחרת טיוטה או מסמכים שבוטלו
hi: आपने ड्राफ्ट या रद्द किए गए दस्तावेज़ों का चयन किया है
hr: Odabrali ste skice ili otkazane dokumente
it: Hai selezionato un documento in Bozza o Eliminato
km: អ្នកព្រាងដែលបានជ្រើសឬឯកសារដែលបានលុបចោល
kn: ನೀವು ಆಯ್ಕೆ ಡ್ರಾಫ್ಟ್ ಅಥವಾ ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ ದಾಖಲೆಗಳನ್ನು
ku: Tu bi Pêşnûmeya hilbijartin yan belgeyên Canceled
lo: ທ່ານ Draft ເລືອກຫຼືເອກະສານຍົກເລີກ
lt: Pasirinkote projektas ar panaikintas dokumentai
lv: Jūs izvēlējāties projekts vai Atceltie dokumenti
mk: Што го избравте Предлог или Откажано документи
ml: നിങ്ങൾ തിരഞ്ഞെടുത്ത ഡ്രാഫ്റ്റ് അല്ലെങ്കിൽ റദ്ദാക്കി പ്രമാണങ്ങൾ
mr: आपण निवडलेल्या ड्राफ्ट किंवा रद्द दस्तऐवज
my: သငျသညျရွေးချယ်ထားသောမူကြမ်းသို့မဟုတ်ပယ်ဖျက်ထားသည့်စာရွက်စာတမ်းများ
no: Du valgte Utkast eller Avlyste dokumenter
pl: Wybrałeś dokumenty robocze lub anulowane
ro: Ați selectat documente de tip Proiect sau anulate
rw: Wahisemo Inyandiko cyangwa Yahagaritswe inyandiko
si: ඔබ තෝරාගත් කෙටුම්පත් හෝ අවලංගු කරන ලදී ලේඛන
sk: Vybrali ste si Koncept alebo Zrušené dokumenty
sl: Izbrali ste Osnutek ali Preklicane dokumente
sq: Ju Draft zgjedhur ose dokumente Anullohen
sw: Umechagua Rasimu au Nyaraka zilizopigwa
ta: நீங்கள் தேர்ந்தெடுத்த வரைவு அல்லது ரத்து ஆவணங்கள்
te: మీరు ఎంచుకున్న డ్రాఫ్ట్ లేదా రద్దయింది పత్రాలు
vi: Bạn đã chọn Bản nháp hoặc đã hủy các tài liệu

# Form timeline
source: You submitted this document
de: Sie haben dieses Dokument gebucht

# Form timeline
source: You submitted this document {0}
de: Sie haben dieses Dokument {0} gebucht

source: You unfollowed this document
af: U het hierdie dokument oopgevolg
am: ይህንን ሰነድ አልተከተሉም።
bn: আপনি এই দস্তাবেজটি অনুসরণ করেন নি
da: Du har fulgt dette dokument
de: Sie haben dieses Dokument nicht mehr verfolgt
fi: Seuraat tätä asiakirjaa
fr: Vous avez non suivi ce document
gu: તમે આ દસ્તાવેજને અનુસર્યો છે
he: ביטלת את המעקב אחר מסמך זה
hi: आपने इस दस्तावेज़ को अनफ़ॉलो कर दिया
hr: Ponovno pratite ovaj dokument
it: Hai smesso di seguire questo documento
km: អ្នកបានទុកឯកសារនេះ។
kn: ನೀವು ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಅನುಸರಿಸಲಿಲ್ಲ
ku: We ev belge ji nedît
lo: ທ່ານບໍ່ໄດ້ເອກະສານນີ້
lt: Jūs atidarėte šio dokumento stebėjimą
lv: Jūs atteicāt šo dokumentu
mk: Вие не го одбравте овој документ
ml: നിങ്ങൾ ഈ പ്രമാണം പിന്തുടർന്നു
mr: आपण हा दस्तऐवज अनुसरण केला नाही
my: သငျသညျဤစာရွက်စာတမ်း unfollowed
no: Du har fulgt dette dokumentet
pl: Zrezygnowałeś z tego dokumentu
ro: Ați desfășurat acest document
rw: Wakurikiranye iyi nyandiko
si: ඔබ මෙම ලේඛනය අනුගමනය නොකළේය
sk: Zrušili ste zrušenie tohto dokumentu
sl: Odstranjevali ste ta dokument
sq: Ju nuk e hapët këtë dokument
sw: Ulifuta hati hii
ta: இந்த ஆவணத்தை நீங்கள் பின்பற்றவில்லை
te: మీరు ఈ పత్రాన్ని అనుసరించలేదు
vi: Bạn đã bỏ theo dõi tài liệu này

source: You viewed this
de: Von Ihnen angesehen

source: Your Country
af: Jou land
am: ሀገርህ
bn: তোমার দেশ
da: Dit land
de: Ihr Land
fi: Maasi
fr: Votre Pays
gu: તમારો દેશ
he: המדינה שלך
hi: तुम्हारा देश
hr: Tvoja zemlja
it: Il tuo Paese
km: ប្រទេសរបស់អ្នក
kn: ನಿನ್ನ ದೇಶ
ku: Welatê xwe
lo: ປະເທດຂອງເຈົ້າ
lt: Tavo šalis
lv: Tava valsts
mk: Твојата земја
ml: നിങ്ങളുടെ രാജ്യം
mr: आपला देश
my: မင်းရဲ့တိုင်းပြည်
no: Ditt land
pl: Twój kraj
ro: Tara ta
rw: Igihugu cyawe
si: ඔබගේ රට
sk: Tvoja krajina
sl: Tvoja država
sq: Vendi juaj
sw: Nchi yako
ta: உங்கள் நாடு
te: మీ దేశం
vi: Quốc gia của bạn

source: Your Language
af: Jou taal
am: የእርስዎ ቋንቋ
bn: তোমার ভাষা
da: Dit sprog
de: Ihre Sprache
fi: Sinun kielesi
fr: Votre Langue
gu: તમારી ભાષામાં
he: השפה שלך
hi: आपकी भाषा
hr: Tvoj jezik
it: La tua lingua
km: ភាសារបស់អ្នក
kn: ನಿನ್ನ ಭಾಷೆ
ku: Ziman te
lo: ພາສາຂອງທ່ານ
lt: Tavo kalba
lv: Tava valoda
mk: Твојот јазик
ml: നിങ്ങളുടെ ഭാഷ
mr: तुमची भाषा
my: သင့်ရဲ့ဘာသာစကားများ
no: Ditt språk
pl: Twój język
ro: Limba ta
rw: Ururimi rwawe
si: ඔබගේ භාෂාව
sk: Tvoj jazyk
sl: Tvoj jezik
sq: Gjuha jote
sw: Lugha yako
ta: உங்கள் மொழி
te: మీ భాష
vi: Ngôn ngữ của bạn
