Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Resume Sending
af: Hervat stuur
am: በመላክ ላይ ከቆመበት ቀጥል
bn: পুনঃসূচনা পাঠানো
da: Genoptag afsendelse
de: Senden fortsetzen
fi: jatka lähettäminen
fr: Reprendre l’Envoi
gu: રેઝ્યૂમે મોકલવાનું
he: המשך שליחה
hi: फिर से शुरू भेज
hr: Nastavi Slanje
it: riprendere l&#39;invio
km: បន្តការផ្ញើ
kn: ಪುನರಾರಂಭಿಸು ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ku: Şandina
lo: ສືບຕໍ່ສົ່ງ
lt: atnaujinti siuntimas
lv: atsākt sūtīšana
mk: продолжите со испраќање на
ml: അയയ്ക്കുന്നു പുനരാരംഭിക്കുക
mr: पाठवत आहे पुन्हा सुरु करा
my: ပေးပို့ခြင်းပြန်လည်စတင်
no: Fortsett Sending
pl: wznowić wysyłanie
ro: Reluare Trimiterea
rw: Ongera wohereze
si: යැවීම ආරම්භ
sk: obnoví odosielanie
sl: Nadaljevanje pošiljanja
sq: Resume Dërgimi
sw: Tuma tena Kutuma
ta: அனுப்புதல் மீண்டும்
te: మళ్ళీ పంపడం
vi: Tiếp tục gửi

source: Retry
af: weer probeer
am: እንደገና ሞክር
bn: পুনরায় চেষ্টা করা
da: Prøve igen
de: Wiederholen
fi: yritä uudelleen
fr: Recommencez
gu: ફરી પ્રયાસ કરો
he: נסה שוב
hi: पुन: प्रयास करें
hr: Pokušaj ponovno
it: Riprova
km: ព្យាយាមម្តងទៀត
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ku: Biceribîne
lo: ລອງອີກເທື່ອຫນຶ່ງ
lt: Dar kartą pabandyti
lv: Mēģiniet vēlreiz
mk: Повтори
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
my: ပြန်ကြိုးစားမည်
no: Prøv på nytt
pl: Spróbować ponownie
ro: Reîncercă
rw: Ongera ugerageze
si: නැවත උත්සාහ කරන්න
sk: Skúsiť znova
sl: Ponovno poskusi
sq: rigjykoj
sw: Jaribu tena
ta: மீண்டும் முயற்சி செய்
te: మళ్ళీ ప్రయత్నించు
vi: Thử lại

# Email Queue
source: Retry
af: weer probeer
am: እንደገና ሞክር
bn: পুনরায় চেষ্টা করা
da: Prøve igen
de: Wiederholen
fi: yritä uudelleen
fr: Recommencez
gu: ફરી પ્રયાસ કરો
he: נסה שוב
hi: पुन: प्रयास करें
hr: Pokušaj ponovno
it: Riprova
km: ព្យាយាមម្តងទៀត
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ku: Biceribîne
lo: ລອງອີກເທື່ອຫນຶ່ງ
lt: Dar kartą pabandyti
lv: Mēģiniet vēlreiz
mk: Повтори
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
my: ပြန်ကြိုးစားမည်
no: Prøv på nytt
pl: Spróbować ponownie
ro: Reîncercă
rw: Ongera ugerageze
si: නැවත උත්සාහ කරන්න
sk: Skúsiť znova
sl: Ponovno poskusi
sq: rigjykoj
sw: Jaribu tena
ta: மீண்டும் முயற்சி செய்
te: మళ్ళీ ప్రయత్నించు
vi: Thử lại

source: Retry Sending
de: Senden erneut versuchen

source: Return to the Verification screen and enter the code displayed by your authentication app
af: Gaan terug na die Verifikasie skerm en voer die kode in wat deur jou verifikasieprogram vertoon word
am: ወደ የማረጋገጫ ማያ ገጽ ይመለሱ እና በእርስዎ የማረጋገጫ መተግበሪያ ላይ የሚታየውን ኮድ ያስገቡ
bn: যাচাইকরণ স্ক্রীনে ফিরে যান এবং আপনার প্রমাণীকরণ অ্যাপ্লিকেশন দ্বারা প্রদর্শিত কোডটি লিখুন
da: Gå tilbage til verifikationsskærmen og indtast koden, der vises af din godkendelsesapp
de: Kehren Sie zum Bestätigungsbildschirm zurück und geben Sie den von Ihrer Authentifizierungs-App angezeigten Code ein
fi: Palaa Vahvistus-näyttöön ja anna todennus -sovellukselle näytetty koodi
fr: Revenez à l'écran de vérification et entrez le code affiché par votre application d'authentification
gu: ચકાસણી સ્ક્રીન પર પાછા આવો અને તમારા પ્રમાણીકરણ એપ્લિકેશન દ્વારા પ્રદર્શિત કોડ દાખલ કરો
he: חזור למסך האימות והזן את הקוד המוצג על ידי אפליקציית האימות שלך
hi: सत्यापन स्क्रीन पर लौटें और आपके प्रमाणन एप्लिकेशन द्वारा प्रदर्शित कोड दर्ज करें
hr: Vratite se na zaslon Provjera i unesite kôd koji prikazuje vašu aplikaciju za provjeru autentičnosti
it: Ritorna alla schermata Verifica e inserisci il codice visualizzato dall&#39;applicazione di autenticazione
km: ត្រលប់ទៅអេក្រង់ផ្ទៀងផ្ទាត់ហើយបញ្ចូលកូដដែលបង្ហាញដោយកម្មវិធីផ្ទៀងផ្ទាត់របស់អ្នក
kn: ಪರಿಶೀಲನಾ ತೆರೆಗೆ ಹಿಂತಿರುಗಿ ಮತ್ತು ನಿಮ್ಮ ದೃಢೀಕರಣ ಅಪ್ಲಿಕೇಶನ್ನಿಂದ ಪ್ರದರ್ಶಿಸಲಾದ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ
ku: Vegere ser veguherîna Verîteyê û kodê binivîse ku ji hêla sepandina te ya te vekirî ye
lo: ກັບຄືນໄປຫນ້າຈໍພິສູດຢືນຢັນແລະໃສ່ລະຫັດທີ່ສະແດງໂດຍ app ການກວດສອບຂອງທ່ານ
lt: Grįžkite į patvirtinimo ekraną ir įveskite kodą, pateiktą jūsų autentifikavimo programoje
lv: Atgriezieties ekrānā Verification un ievadiet kodu, kas redzams jūsu autentifikācijas lietotnē
mk: Вратете се на екранот за верификација и внесете го кодот прикажан со вашата апликација за автентикација
ml: പരിശോധന സ്ക്രീനിലേക്ക് മടങ്ങുകയും നിങ്ങളുടെ പ്രാമാണീകരണ അപ്ലിക്കേഷൻ പ്രദർശിപ്പിച്ച കോഡ് നൽകുക
mr: सत्यापन पडतावर परत जा आणि आपल्या प्रमाणिकरण अॅपद्वारे प्रदर्शित केलेला कोड प्रविष्ट करा
my: ယင်းအတည်ပြုမျက်နှာပြင်သို့ပြန်သွားသည်နှင့်သင့် authentication ကို App ကပြသ code ကိုရိုက်ထည့်ပါ
no: Gå tilbake til verifikasjonsskjermbildet og skriv inn koden som vises av godkjenningsappen din
pl: Wróć do ekranu weryfikacji i wprowadź kod wyświetlany przez aplikację uwierzytelniania
ro: Reveniți la ecranul Verificare și introduceți codul afișat de aplicația de autentificare
rw: Garuka kuri verisiyo yo kugenzura hanyuma wandike kode yerekanwe na porogaramu yawe yo kwemeza
si: Verification තිරය වෙත පැමිණ ඔබගේ සත්යාපන යෙදුම මගින් පෙන්වන කේතය ඇතුල් කරන්න
sk: Vráťte sa na obrazovku Verifikácia a zadajte kód zobrazený vašou autentizačnou aplikáciou
sl: Vrnite se na zaslon za preverjanje in vnesite kodo, ki jo prikaže vaša aplikacija za preverjanje pristnosti
sq: Kthehu te ekrani i Verifikimit dhe fut kodin e shfaqur nga aplikacioni yt i legalizimit
sw: Rudi kwenye skrini ya uthibitisho na uingie msimbo unaonyeshwa na programu yako ya kuthibitisha
ta: சரிபார்ப்புத் திரையில் திரும்புக மற்றும் உங்கள் அங்கீகரிப்பு பயன்பாட்டினால் காண்பிக்கப்படும் குறியீட்டை உள்ளிடவும்
te: ధ్రువీకరణ స్క్రీన్కు తిరిగి వెళ్లి, మీ ధృవీకరణ అనువర్తనం ప్రదర్శించిన కోడ్ను నమోదు చేయండి
vi: Quay lại màn hình Xác minh và nhập mã được hiển thị bởi ứng dụng xác thực của bạn

# Desktop Icon
source: Reverse Icon Color
af: Omgekeerde ikoon Kleur
am: አዶ ቀለም የኋሊዮሽ
bn: বিপরীত আইকন রঙ
de: Reverse-Symbol Farbe
fi: Käänteinen Kuvake Väri
fr: Inverser la Couleur de l'Icône
gu: રિવર્સ ચિહ્ન રંગ
he: הפוך אייקון צבע
hi: रिवर्स चिह्न का रंग
hr: Obrnuti boju ikone
it: Reverse Icona Colore
km: បញ្ច្រាសល័រូបតំណាង
kn: ಐಕಾನ್ ಬಣ್ಣ ರಿವರ್ಸ್
lo: ດ້ານ Icon ສີ
lt: Atvirkštinė Icon spalva
mk: Обратна икони во боја
ml: ഐക്കൺ വർണ്ണ വിപരീത
mr: चिन्ह रंग उलटा
my: အိုင်ကွန်အရောင် reverse
no: Omvendt Ikon Color
pl: Rewers Ikona kolor
ro: Culoare inversă Icon
rw: Guhindura Agashusho Ibara
si: අයිකන වර්ණ ආපසු හැරවීමට
sk: Reverzný farebná ikona
sl: Povratne barvo ikone
sw: Reverse Icon Rangi
ta: Icon கலர் பின்னோக்கு
te: ఐకాన్ రంగు రివర్స్
vi: Màu biển tượng đảo ngược

source: Revert
af: terugkeer
am: አድህር
bn: প্রত্যাবর্তন করা
da: Vende tilbage
de: Zurückkehren
fi: palautua
fr: Revenir
gu: પાછા ફરો
he: לַחֲזוֹר
hi: लौट आना
hr: vratiti se
it: ritornare
km: ត្រឡប់។
kn: ಹಿಂತಿರುಗಿ
ku: Şûndehatin
lo: ກັບຄືນ
lt: Grąžinti
lv: Atjaunot
mk: Вратете
ml: പഴയപടിയാക്കുക
mr: परत करा
my: နောက်ပြန်
no: Tilbakestill
pl: Odwracać
ro: Reveni
rw: Subira
si: ආපසු හරවන්න
sk: Prejsť späť
sl: Povrni
sq: rikthehem
sw: Rejea
ta: மாற்றியமை
te: కు తిరిగి వెళ్లు
vi: Hoàn nguyên

# Energy Point Log
source: Revert
af: terugkeer
am: አድህር
bn: প্রত্যাবর্তন করা
da: Vende tilbage
de: Zurückkehren
fi: palautua
fr: Revenir
gu: પાછા ફરો
he: לַחֲזוֹר
hi: लौट आना
hr: vratiti se
it: ritornare
km: ត្រឡប់។
kn: ಹಿಂತಿರುಗಿ
ku: Şûndehatin
lo: ກັບຄືນ
lt: Grąžinti
lv: Atjaunot
mk: Вратете
ml: പഴയപടിയാക്കുക
mr: परत करा
my: နောက်ပြန်
no: Tilbakestill
pl: Odwracać
ro: Reveni
rw: Subira
si: ආපසු හරවන්න
sk: Prejsť späť
sl: Povrni
sq: rikthehem
sw: Rejea
ta: மாற்றியமை
te: కు తిరిగి వెళ్లు
vi: Hoàn nguyên

# Energy Point Log
source: Revert Of
af: Keer terug
am: አድህር
bn: রিভার্ট অফ
da: Tilbage til
de: Zurück von
fi: Palata
fr: Revert de
gu: રીવર્ટ ઓફ
he: החזרה של
hi: वापस कर दिया
hr: Povrat od
it: Ripristina
km: ត្រឡប់នៃ។
kn: ಹಿಂತಿರುಗಿಸಿ
ku: Vegere Of
lo: ການກັບຄືນຂອງ
lt: Grįžti
lv: Atgriezties
mk: Врати се
ml: പഴയപടിയാക്കുക
mr: परत करा
my: ၏ယခင်အခြေအနေပြန်သွားရန်
pl: Przywróć
ro: Revenire
rw: Guhindukira
si: ආපසු හරවන්න
sk: Vrátiť späť
sl: Vrnitev
sq: Kthehu
sw: Rejea ya
ta: திரும்பவும்
te: తిరిగి మార్చండి
vi: Hoàn nguyên

# Energy Point Log
source: Reverted
af: teruggekeer
am: ተሽሯል።
bn: প্রত্যাবর্তিত
da: Gendannet
de: Zurückgesetzt
fi: Palautettu
fr: Inversé
gu: પાછું ફેરવ્યું
he: שב
hi: वापस लाया गया
hr: Vraćeno
it: ripristinata
km: បានត្រឡប់។
kn: ಹಿಂತಿರುಗಿಸಲಾಗಿದೆ
ku: Vegerandin
lo: ກັບມາແລ້ວ
lt: Grįžo
lv: Atgriezts
mk: Вратен
ml: പഴയപടിയാക്കി
mr: परत केले
my: မူလ
no: falt
pl: Odwrócone
ro: Reluat
rw: Yagarutse
si: ආපසු හරවන ලදි
sk: vrátené
sl: Odpravljeno
sq: rikthyer
sw: Imerudishwa
ta: க்கப்பட்டது
te: పొందబడింది
vi: Hoàn nguyên

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
af: Stel die lengte terug na {0} vir &#39;{1}&#39; in &#39;{2}&#39;. As u die lengte as {3} instel, sal die data afgeknip word.
am: ርዝመት ወደ {0} ለ &#39;{1}&#39; በ &#39;{2}&#39; በመመለስ ላይ። ርዝመቱን እንደ {3} አድርጎ ማቀናበር የውሂብ መቆረጥ ያስከትላል።
bn: &#39;{2}&#39;-তে &#39;{1}&#39; এর জন্য দৈর্ঘ্য {0 to এ রূপান্তর করা হচ্ছে। দৈর্ঘ্যকে {3 as হিসাবে নির্ধারণের ফলে ডেটা কেটে যাবে।
da: Gendanner længde til {0} for &#39;{1}&#39; i &#39;{2}&#39;. Hvis du indstiller længden som {3}, bliver data afkortet.
de: Zurücksetzen der Länge auf {0} für &#39;{1}&#39; in &#39;{2}&#39;. Wenn Sie die Länge auf {3} setzen, werden die Daten abgeschnitten.
fi: Palautetaan pituuden arvoksi {0} kohteelle {1} sarjassa {2}. Pituuden asettaminen arvoksi {3} aiheuttaa tietojen katkaisun.
fr: Rétablissement de la longueur à {0} pour &quot;{1}&quot; dans &quot;{2}&quot;. La définition de la longueur sur {3} entraînera la troncature des données.
gu: &#39;{2}&#39; માં &#39;{1}&#39; માટે લંબાઈને {0} પર ફેરવી રહ્યા છીએ. લંબાઈને {3 as તરીકે સેટ કરવાથી ડેટા કાપવામાં આવશે.
he: מחזיר אורך ל- {0} עבור &#39;{1}&#39; ב &#39;{2}&#39;. הגדרת האורך כ- {3} תגרום לקטיעת נתונים.
hi: &#39;{2}&#39; में &#39;{1}&#39; के लिए {0} की लंबाई को बदलना। लंबाई को {3} के रूप में सेट करने से डेटा का विचलन होगा।
hr: Vraćanje duljine na {0} za &quot;{1}&quot; u &quot;{2}&quot;. Postavljanje duljine kao {3} uzrokovat će skraćivanje podataka.
it: Ripristino della lunghezza a {0} per &quot;{1}&quot; in &quot;{2}&quot;. L&#39;impostazione della lunghezza come {3} provocherà il troncamento dei dati.
km: ត្រឡប់ប្រវែងទៅ {0} សម្រាប់ &#39;{1}&#39; ក្នុង &#39;{2}&#39; ។ ការកំណត់ប្រវែងជា {៣} នឹងបណ្តាលឱ្យកាត់ទិន្នន័យ។
kn: &#39;{2}&#39; ನಲ್ಲಿ &#39;{1}&#39; ಗಾಗಿ ಉದ್ದವನ್ನು {0 to ಗೆ ಹಿಂತಿರುಗಿಸಲಾಗುತ್ತಿದೆ. ಉದ್ದವನ್ನು {3 as ಎಂದು ಹೊಂದಿಸುವುದರಿಂದ ಡೇಟಾದ ಮೊಟಕುಗೊಳಿಸುವಿಕೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.
ku: Dirêjî li &quot;0&quot; ji bo &#39;{1}&#39; li &#39;{2}&#39; vedigere. Sazkirina dirêjahî wekî {3} dê bibe sedema qutkirina daneyê.
lo: ປ່ຽນຄວາມຍາວເປັນ {0} ສຳ ລັບ &#39;{1}&#39; ໃນ &#39;{2}&#39;. ການ ກຳ ນົດຄວາມຍາວເປັນ {3} ຈະເຮັດໃຫ້ຂໍ້ມູນຕັດສັ້ນລົງ.
lt: Grąžinamas „{1}“ „{2}“ ilgis į {0}. Nustačius ilgį kaip {3}, duomenys bus sutrumpinti.
lv: Notiek garuma atjaunošana uz {0} vienumam “{1}” sadaļā “{2}”. Iestatot garumu kā {3}, dati tiks saīsināti.
mk: Се враќа должината на {0} за „{1}“ во „{2}“. Поставувањето на должината како {3} ќе предизвика скратување на податоците.
ml: &#39;{2}&#39; ലെ &#39;{1}&#39; എന്നതിനായി ദൈർഘ്യം {0 to ലേക്ക് പഴയപടിയാക്കുന്നു. ദൈർഘ്യം {3 as ആയി സജ്ജമാക്കുന്നത് ഡാറ്റ വെട്ടിച്ചുരുക്കുന്നതിന് കാരണമാകും.
mr: &#39;{2}&#39; मधील &#39;{1}&#39; साठी लांबी {0} वर परत करत आहे. लांबी {3 as निश्चित केल्याने डेटाचे खंडन होईल.
my: {{}} အတွက် &#39;{1}&#39; အတွက်အရှည်ကို {0} သို့ပြန်ပြောင်းပါ။ {3} အဖြစ်အရှည်ကိုသတ်မှတ်ခြင်းသည်ဒေတာကိုဖြတ်ခြင်းကိုဖြစ်ပေါ်စေသည်။
no: Tilbakestiller lengde til {0} for &#39;{1}&#39; i &#39;{2}&#39;. Hvis du setter lengden som {3}, blir data avkortet.
pl: Przywracanie długości do {0} dla „{1}” w „{2}”. Ustawienie długości na {3} spowoduje obcięcie danych.
ro: Se readuce lungimea la {0} pentru „{1}” în „{2}”. Setarea lungimii ca {3} va provoca tăierea datelor.
rw: Guhindura uburebure kuri {0} kuri &#39;{1}&#39; muri &#39;{2}&#39;. Gushiraho uburebure nka {3} bizatera guhagarika amakuru.
si: &#39;{2}&#39; හි &#39;{1}&#39; සඳහා දිග {0 to වෙත ආපසු හරවයි. දිග {3 as ලෙස සැකසීම දත්ත කප්පාදු කිරීමට හේතු වේ.
sk: Vracia sa dĺžka {0} pre „{1}“ v „{2}“. Nastavením dĺžky na {3} spôsobíte skrátenie údajov.
sl: Vrnitev dolžine na {0} za &#39;{1}&#39; v &#39;{2}&#39;. Če nastavite dolžino kot {3}, bo prišlo do okrnitve podatkov.
sq: Kthimi i gjatësisë në {0} për &quot;{1}&quot; në &quot;{2}&quot;. Vendosja e gjatësisë si {3} do të shkaktojë shkurtimin e të dhënave.
sw: Inarejesha urefu kuwa {0} kwa &#39;{1}&#39; katika &#39;{2}&#39;. Kuweka urefu kama {3} kutasababisha kupunguzwa kwa data.
ta: &#39;{2}&#39; இல் &#39;{1}&#39; க்கு நீளத்தை {0 to ஆக மாற்றுகிறது. நீளத்தை {3 as என அமைப்பது தரவின் துண்டிப்பை ஏற்படுத்தும்.
te: &#39;{2}&#39; లో &#39;{1}&#39; కోసం పొడవును {0 to కు మారుస్తుంది. పొడవును {3 as గా సెట్ చేస్తే డేటా కత్తిరించబడుతుంది.
vi: Hoàn nguyên độ dài thành {0} cho &#39;{1}&#39; trong &#39;{2}&#39;. Đặt độ dài là {3} sẽ khiến dữ liệu bị cắt bớt.

# Energy Point Log
source: Review
af: Resensie
am: ይገምግሙ።
bn: পর্যালোচনা
da: Anmeldelse
de: Rezension
fi: Arvostelu
fr: Révoir
gu: સમીક્ષા
he: סקירה
hi: समीक्षा
hr: Pregled
it: Revisione
km: ពិនិត្យឡើងវិញ។
kn: ವಿಮರ್ಶೆ
ku: Axaftin
lo: ການທົບທວນຄືນ
lt: Apžvalga
lv: Pārskats
mk: Преглед
ml: അവലോകനം
mr: पुनरावलोकन
my: ဆန်းစစ်ခြင်း
no: Anmeldelse
pl: Przejrzeć
ro: Revizuire
rw: Isubiramo
si: සමාලෝචනය
sk: Preskúmanie
sl: Pregled
sq: rishikim
sw: Mapitio
ta: விமர்சனம்
te: సమీక్ష
vi: Ôn tập

source: Review Level
af: Hersieningsvlak
am: የግምገማ ደረጃ።
bn: পর্যালোচনা স্তর
da: Anmeldelsesniveau
de: Überprüfungsstufe
fi: Arviointitaso
fr: Niveau de révision
gu: સમીક્ષા સ્તર
he: רמת ביקורת
hi: समीक्षा स्तर
hr: Razina pregleda
it: Livello di revisione
km: កំរិតពិនិត្យ។
kn: ವಿಮರ್ಶೆ ಮಟ್ಟ
ku: Asta Review
lo: ລະດັບການທົບທວນຄືນ
lt: Apžvalgos lygis
lv: Pārskata līmenis
mk: Ниво на преглед
ml: അവലോകന നില
mr: पुनरावलोकन स्तर
my: ဆန်းစစ်ခြင်းအဆင့်
no: Gjennomgangsnivå
pl: Poziom recenzji
ro: Nivel de revizuire
rw: Urwego rwo gusuzuma
si: සමාලෝචන මට්ටම
sk: Úroveň kontroly
sl: Raven pregleda
sq: Niveli i Rishikimit
sw: Kiwango cha Mapitio
ta: மதிப்பாய்வு நிலை
te: సమీక్ష స్థాయి
vi: Đánh giá cấp

# Energy Point Settings
source: Review Levels
af: Hersien Vlakke
am: የግምገማ ደረጃዎች
bn: পর্যালোচনা স্তর
da: Gennemgå niveauer
de: Ebenen überprüfen
fi: Tarkista tasot
fr: Niveaux de révision
gu: સમીક્ષા સ્તર
he: סקור רמות
hi: स्तर की समीक्षा करें
hr: Razine pregleda
it: Livelli di recensione
km: កំរិតពិនិត្យឡើងវិញ។
kn: ಹಂತಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ku: Astên Review
lo: ລະດັບການທົບທວນຄືນ
lt: Apžvalgos lygiai
lv: Pārskata līmeņi
mk: Нивоа за прегледување
ml: ലെവലുകൾ അവലോകനം ചെയ്യുക
mr: पुनरावलोकन स्तर
my: ဆန်းစစ်ခြင်း Levels
no: Anmeldelse Levels
pl: Przejrzyj poziomy
ro: Niveluri de revizuire
rw: Gusubiramo Inzego
si: මට්ටම් සමාලෝචනය කරන්න
sk: Skontrolujte úrovne
sl: Pregled ravni
sq: Nivelet e Rishikimit
sw: Viwango vya Mapitio
ta: மதிப்பாய்வு நிலைகள்
te: స్థాయిలను సమీక్షించండి
vi: Xem lại cấp độ

source: Review Points
de: Punkte überprüfen
fr: Points d&#39;examen

# Review Level
source: Review Points
af: Hersien punte
am: ነጥቦችን ይገምግሙ።
bn: পর্যালোচনা পয়েন্ট
da: Gennemgå point
de: Punkte überprüfen
fi: Tarkista pisteet
fr: Points d&#39;examen
gu: સમીક્ષા પોઇન્ટ
he: נקודות סקירה
hi: अंक की समीक्षा करें
hr: Pregledajte bodove
it: Punti di revisione
km: ពិនិត្យចំណុចឡើងវិញ។
kn: ವಿಮರ್ಶೆ ಅಂಕಗಳು
ku: Points Review
lo: ຈຸດທົບທວນຄືນ
lt: Peržiūros taškai
lv: Pārskata punkti
mk: Прегледни точки
ml: അവലോകന പോയിന്റുകൾ
mr: पुनरावलोकन बिंदू
my: ဆန်းစစ်ခြင်းအမှတ်
no: Gjennomgå poeng
pl: Punkty kontrolne
ro: Puncte de revizuire
rw: Gusubiramo Ingingo
si: කරුණු සමාලෝචනය කරන්න
sk: Skontrolujte body
sl: Pregled točk
sq: Pikat e Rishikimit
sw: Maoni ya Mapitio
ta: மதிப்பாய்வு புள்ளிகள்
te: పాయింట్లను సమీక్షించండి
vi: Điểm đánh giá

source: Reviews
de: Bewertungen

# Connected App
source: Revocation URI
de: Widerrufs-URI

source: Revoke
af: Herroep
am: ሻር
bn: রদ করা
da: Tilbagekald
de: Widerrufen
fi: Peruuttaa
fr: Révoquer
gu: રદબાતલ કરો
he: לְבַטֵל
hi: वापस लेना
hr: Opozvati
it: Revocare
km: ដកហូតវិញ
kn: ರದ್ದು
lo: ຖອດຖອນ
lt: Atšaukti
lv: Atcelt
mk: Отповика
ml: പിൻവലിക്കുക
mr: रद्द करा
my: ပြန်ရုတ်သိမ်းခြင်း
no: Tilbakekall
pl: Unieważnić
ro: Revoca
rw: Kuraho
si: අවලංගු කිරීම
sk: odvolať
sl: Prekliči
sq: anuloj
sw: Futa
ta: திரும்பப்பெறு
te: ఉపసంహరించు
vi: Thu hồi

# OAuth Bearer Token
source: Revoked
af: herroep
am: ተሽሯል
bn: প্রত্যাহার করা হয়েছে
da: Tilbagekaldt
de: Gesperrte
fi: peruutettu
fr: Révoqué
gu: રદ
he: מבוטל
hi: रद्द
hr: Poništen
it: revocato
km: ដកហូត
kn: ಹಿಂಪಡೆಯಲಾಗಿದೆ
ku: bêparkirin
lo: ຍົກເລີກ
lt: atšaukti
lv: atsaukta
mk: Одземени
ml: പിൻവലിച്ചു
mr: मागे घेतले
my: ရုတ်သိမ်း
no: opphevet
pl: odwołane
ro: Revocat
rw: Yakuweho
si: අවලංගු
sk: zrušená
sl: prekliče
sq: revokohet
sw: Ilipigwa
ta: திரும்பப் பெறப்பட்டது
te: ఉపసంహరించబడింది
vi: bị thu hồi

# Form Tour Step
source: Right
af: reg
am: ቀኝ
bn: ডান
da: Højre
de: Rechts
fi: oikea
fr: Droit
gu: અધિકાર
he: תקין
hi: सही
hr: Desno
it: Giusto
km: ស្តាំ
kn: ರೈಟ್
ku: Rast
lo: ສິດ
lt: teisė
lv: Tiesības
mk: Право
ml: വലത്
mr: अधिकार
my: မှန်သော
no: Rett
pl: Prawo
ro: Dreapta
rw: Iburyo
si: අයිතිය
sk: V pravo
sl: Prav
sq: E drejtë
sw: Haki
ta: சரியான
te: కుడి
vi: Được rồi.

# Letter Head
source: Right
af: reg
am: ቀኝ
bn: ডান
da: Højre
de: Rechts
fi: oikea
fr: Droit
gu: અધિકાર
he: תקין
hi: सही
hr: Desno
it: Giusto
km: ស្តាំ
kn: ರೈಟ್
ku: Rast
lo: ສິດ
lt: teisė
lv: Tiesības
mk: Право
ml: വലത്
mr: अधिकार
my: မှန်သော
no: Rett
pl: Prawo
ro: Dreapta
rw: Iburyo
si: අයිතිය
sk: V pravo
sl: Prav
sq: E drejtë
sw: Haki
ta: சரியான
te: కుడి
vi: Được rồi.

# Web Page
source: Right
af: reg
am: ቀኝ
bn: ডান
da: Højre
de: Rechts
fi: oikea
fr: Droit
gu: અધિકાર
he: תקין
hi: सही
hr: Desno
it: Giusto
km: ស្តាំ
kn: ರೈಟ್
ku: Rast
lo: ສິດ
lt: teisė
lv: Tiesības
mk: Право
ml: വലത്
mr: अधिकार
my: မှန်သော
no: Rett
pl: Prawo
ro: Dreapta
rw: Iburyo
si: අයිතිය
sk: V pravo
sl: Prav
sq: E drejtë
sw: Haki
ta: சரியான
te: కుడి
vi: Được rồi.

# alignment
source: Right
af: reg
am: ቀኝ
bn: ডান
da: Højre
de: Rechts
fi: oikea
fr: Droit
gu: અધિકાર
he: תקין
hi: सही
hr: Desno
it: Giusto
km: ស្តាំ
kn: ರೈಟ್
ku: Rast
lo: ສິດ
lt: teisė
lv: Tiesības
mk: Право
ml: വലത്
mr: अधिकार
my: မှန်သော
no: Rett
pl: Prawo
ro: Dreapta
rw: Iburyo
si: අයිතිය
sk: V pravo
sl: Prav
sq: E drejtë
sw: Haki
ta: சரியான
te: కుడి
vi: Được rồi.

# Form Tour Step
source: Right Bottom
de: Rechts unten

# Form Tour Step
source: Right Center
de: Mitte rechts

source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# Custom DocPerm
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# Custom Role
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# DocPerm
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# Has Role
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# Onboarding Permission
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# Portal Menu Item
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# Review Level
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# ToDo
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# User Type
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

# Workflow Action Permitted Role
source: Role
af: Rol
am: ሚና
bn: ভূমিকা
da: Rolle
de: Rolle
fi: Rooli
fr: Rôle
gu: ભૂમિકા
he: תפקיד
hi: भूमिका
hr: Uloga
it: Ruolo
km: តួនាទីរបស់
kn: ರೋಲ್
lo: ພາລະບົດບາດ
lt: vaidmuo
lv: Loma
mk: Улога
ml: റോൾ
mr: भूमिका
my: အခန်းက္ပ
no: Rolle
pl: Rola
ro: Rol
rw: Uruhare
si: කාර්යභාරය
sl: Vloga
sq: Rol
sw: Wajibu
ta: பங்கு
te: పాత్ర
vi: Vai trò

source: Role 'All' will be given to all system + website users.
de: Die Rolle 'Alle' wird allen System + Website-Nutzern zugewiesen.

source: Role 'Desk User' will be given to all system users.
de: Die Rolle 'Desk User' wird allen Systembenutzern zugewiesen.

# Role
source: Role Name
af: Rol Naam
am: ሚና ስም
bn: ভূমিকা নাম
da: Rollenavn
de: Rollenname
fi: Rooli Name
fr: Nom du Rôle
gu: રોલ નામ
he: שם תפקיד
hi: भूमिका का नाम
hr: Naziv uloge
it: Nome Ruolo
km: ឈ្មោះតួនាទី
kn: ಪಾತ್ರ ಹೆಸರು
ku: Navê rola
lo: ຊື່ພາລະບົດບາດ
lt: vaidmuo Vardas
lv: Loma Name
mk: Улогата Име
ml: റോൾ പേര്
mr: भूमिका नाव
my: အခန်းက္ပအမည်
no: Rolle Navn
pl: Nazwa roli
ro: Rol Nume
rw: Izina ry&#39;uruhare
si: කාර්යභාරය නම
sk: Názov role
sl: Vloga Name
sq: Roli Emri
sw: Jina la majukumu
ta: பங்கு பெயர்
te: కారెక్టర్ పేరు
vi: Tên vai trò
