Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Event
source: Sync with Google Calendar
af: Sinkroniseer met Google Kalender
am: ከ Google ቀን መቁጠሪያ ጋር አመሳስል።
bn: গুগল ক্যালেন্ডারের সাথে সিঙ্ক করুন
da: Synkroniser med Google Kalender
de: Mit Google Kalender synchronisieren
fi: Synkronoi Google-kalenterin kanssa
fr: Synchroniser avec Google Agenda
gu: ગૂગલ કેલેન્ડર સાથે સમન્વયિત કરો
he: סנכרן עם יומן Google
hi: Google कैलेंडर के साथ सिंक करें
hr: Sinkronizirajte s Google kalendarom
it: Sincronizza con Google Calendar
km: ធ្វើសមកាលកម្មជាមួយប្រតិទិន Google ។
kn: Google ಕ್ಯಾಲೆಂಡರ್‌ನೊಂದಿಗೆ ಸಿಂಕ್ ಮಾಡಿ
ku: Bi Salnameya Google re hevrêz bibin
lo: ຊິ້ງກັບ Google Calendar
lt: Sinchronizuoti su „Google“ kalendoriumi
lv: Sinhronizēt ar Google kalendāru
mk: Синхронизирајте со Google Calendar
ml: Google കലണ്ടറുമായി സമന്വയിപ്പിക്കുക
mr: Google कॅलेंडरसह समक्रमित करा
my: Google ကပြက္ခဒိန်နှင့်အတူ Sync ကို
no: Synkroniser med Google Kalender
pl: Synchronizuj z Kalendarzem Google
ro: Sincronizare cu Google Calendar
rw: Gereranya na Kalendari ya Google
si: ගූගල් දින දර්ශනය සමඟ සමමුහුර්ත කරන්න
sk: Synchronizácia s Kalendárom Google
sl: Sinhronizacija z Google Koledarjem
sq: Sinkronizo me Kalendarin Google
sw: Sawazisha na Kalenda ya Google
ta: Google காலெண்டருடன் ஒத்திசைக்கவும்
te: Google క్యాలెండర్‌తో సమకాలీకరించండి
vi: Đồng bộ hóa với Lịch Google

# Contact
source: Sync with Google Contacts
af: Sinkroniseer met Google Kontakte
am: ከ Google እውቂያዎች ጋር አስምር።
bn: গুগল পরিচিতিগুলির সাথে সিঙ্ক করুন
da: Synkroniser med Google-kontakter
de: Mit Google-Kontakten synchronisieren
fi: Synkronoi Google-yhteystietojen kanssa
fr: Synchroniser avec Google Contacts
gu: ગૂગલ સંપર્કો સાથે સુમેળ કરો
he: סנכרן עם אנשי קשר של Google
hi: Google संपर्क के साथ सिंक करें
hr: Sinkronizirajte s Google kontaktima
it: Sincronizzazione con Contatti Google
km: ធ្វើសមកាលកម្មជាមួយទំនាក់ទំនង Google ។
kn: Google ಸಂಪರ್ಕಗಳೊಂದಿಗೆ ಸಿಂಕ್ ಮಾಡಿ
ku: Bi Têkiliyên Google re hevrêz bibin
lo: ຊິ້ງຂໍ້ມູນກັບ Google Contacts
lt: Sinchronizuoti su „Google“ kontaktais
lv: Sinhronizēt ar Google kontaktpersonām
mk: Синхронизирајте со „Контакти на Google“
ml: Google കോൺടാക്റ്റുകളുമായി സമന്വയിപ്പിക്കുക
mr: Google संपर्कांसह संकालित करा
my: Google ကအဆက်အသွယ်များနှင့် Sync ကို
no: Synkroniser med Google-kontakter
pl: Synchronizuj z Kontaktami Google
ro: Sincronizați cu Contacte Google
rw: Gereranya na Google Guhuza
si: ගූගල් සම්බන්ධතා සමඟ සමමුහුර්ත කරන්න
sk: Synchronizácia s kontaktmi Google
sl: Sinhronizacija z Googlovimi stiki
sq: Sinkronizo me Kontaktet Google
sw: Sawazisha na Anwani za Google
ta: Google தொடர்புகளுடன் ஒத்திசைக்கவும்
te: Google పరిచయాలతో సమకాలీకరించండి
vi: Đồng bộ hóa với Danh bạ Google

source: Sync {0} Fields
de: {0} Felder synchronisieren

source: Synced Fields
de: Synchronisierte Felder

source: Syncing
af: sinchroniseer
am: በማመሳሰል ላይ።
bn: সিঙ্ক করা হচ্ছে
da: Synkronisering
de: Synchronisiert
fi: synkronointia
fr: Synchronisation
gu: સમન્વયિત થઈ રહ્યું છે
he: סנכרון
hi: सिंक कर रहा है
hr: Sinkronizacija
it: Sincronizzazione
km: ធ្វើសមកាលកម្ម។
kn: ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ku: Hevgirtin
lo: ກຳ ລັງຊິ້ງ
lt: Sinchronizavimas
lv: Sinhronizācija
mk: Синхронизирање
ml: സമന്വയിപ്പിക്കുന്നു
mr: समक्रमित करीत आहे
my: တစ်ပြိုင်တည်းချိန်ကိုက်ခြင်း
no: synkronisering
pl: Synchronizacja
ro: sincronizaţi
rw: Guhuza
si: සමමුහුර්ත කිරීම
sk: synchronizácia
sl: Sinhronizacija
sw: Inasawazisha
ta: ஒத்திசைக்கிறது
te: సమకాలీకరించడాన్ని
vi: Đồng bộ hóa

source: Syncing {0} of {1}
af: Sinkroniseer {0} van {1}
am: {0} ከ {1} ማስመር
bn: {1} এর {0} সিঙ্ক করছে
da: Synkroniserer {0} af {1}
de: {0} von {1} synchronisieren
fi: Synkronoidaan {0} {1}
fr: Synchroniser {0} sur {1}
gu: {1} ના {0} નું સમન્વય કરી રહ્યું છે
he: מסנכרן {0} מתוך {1}
hi: {1} के {0} को सिंक करना
hr: Sinkroniziranje {0} od {1}
it: Sincronizzazione di {0} di {1}
km: ធ្វើសមកាលកម្ម {០} នៃ {១}
kn: {1 of ನ {0 Sy ಅನ್ನು ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ
lo: ກຳ ລັງຊິ້ງຂໍ້ມູນ {0} ຂອງ {1}
lt: Sinchronizuojamas {0} iš {1}
lv: Tiek sinhronizēts {0} no {1}
mk: Синхронизирање {0} од {1
ml: {1 of ന്റെ {0 Sy സമന്വയിപ്പിക്കുന്നു
mr: {1} चे {0} समक्रमित करीत आहे
my: တစ်ပြိုင်တည်းချိန်ကိုက်ခြင်း {0} {1} ၏
no: Synkroniserer {0} av {1}
pl: Synchronizowanie {0} z {1}
ro: Sincronizarea {0} din {1}
rw: Guhuza {0} ya {1}
si: {1 of හි {0 Sy සමමුහුර්ත කිරීම
sk: Synchronizuje sa {0} z {1}
sl: Sinhroniziranje {0} od {1}
sq: Sinkronizimi {0} nga {1}
sw: Inasawazisha {0} ya {1}
ta: {1 of இன் {0 syn ஐ ஒத்திசைக்கிறது
te: {1 of యొక్క {0 Sy ను సమకాలీకరిస్తోంది
vi: Đồng bộ hóa {0} trong {1}

source: Syntax Error
de: Syntaxfehler

source: System Console
af: Stelselkonsole
am: የስርዓት ኮንሶል
bn: সিস্টেম কনসোল
da: Systemkonsol
de: Systemkonsole
fi: Järjestelmäkonsoli
fr: Console système
gu: સિસ્ટમ કન્સોલ
he: קונסולת המערכת
hi: सिस्टम कंसोल
hr: Konzola sustava
it: Console di sistema
km: កុងសូលប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಕನ್ಸೋಲ್
ku: Pergala Konsolê
lo: ລະບົບຄອນໂຊນ
lt: Sistemos pultas
lv: Sistēmas konsole
mk: Системска конзола
ml: സിസ്റ്റം കൺസോൾ
mr: सिस्टम कन्सोल
no: Systemkonsoll
pl: Konsola systemowa
ro: Consola de sistem
rw: Sisitemu
si: පද්ධති කොන්සෝලය
sk: Systémová konzola
sl: Sistemska konzola
sq: Konsolë sistemi
sw: Dashibodi ya Mfumo
ta: கணினி கன்சோல்
te: సిస్టమ్ కన్సోల్
vi: Bảng điều khiển hệ thống

source: System Generated Fields can not be renamed
de: Systemgenerierte Felder können nicht umbenannt werden

source: System Logs
de: Systemprotokolle

source: System Manager privileges required.
de: System-Manager-Berechtigungen erforderlich.

# Notification
source: System Notification
af: Stelselkennisgewing
am: የስርዓት ማስታወቂያ
bn: সিস্টেম বিজ্ঞপ্তি
da: Systemmeddelelse
de: Systembenachrichtigung
fi: Järjestelmäilmoitus
fr: Notification système
gu: સિસ્ટમ સૂચન
he: הודעת מערכת
hi: सिस्टम अधिसूचना
hr: Obavijest o sustavu
it: Notifica di sistema
km: ការជូនដំណឹងអំពីប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಅಧಿಸೂಚನೆ
ku: Ragihandina Pergalê
lo: ແຈ້ງການຂອງລະບົບ
lt: Pranešimas apie sistemą
lv: Sistēmas paziņojums
mk: Известување за системот
ml: സിസ്റ്റം അറിയിപ്പ്
mr: सिस्टम सूचना
my: စနစ်အသိပေးချက်
no: Systemvarsling
pl: Powiadomienie systemowe
ro: Notificare sistem
rw: Kumenyesha Sisitemu
si: පද්ධති දැනුම්දීම
sk: Oznámenie systému
sl: Obvestilo o sistemu
sq: Njoftimi i sistemit
sw: Arifa ya Mfumo
ta: கணினி அறிவிப்பு
te: సిస్టమ్ నోటిఫికేషన్
vi: Thông báo hệ thống

# Notification Settings
source: System Notifications
de: Systembenachrichtigungen

# Page
source: System Page
af: Stelsel Bladsy
am: የስርዓት ገጽ
bn: সিস্টেম পৃষ্ঠা
da: System side
de: System Seite
fi: järjestelmä Sivu
fr: Page Système
gu: સિસ્ટમ પૃષ્ઠ
he: דף מערכת
hi: सिस्टम पेज
hr: Sustavna stranica
it: Pagina del sistema
km: ទំព័រប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಪುಟ
lo: Page System
lt: sistema puslapis
lv: sistēmas lapa
mk: систем Page
ml: സിസ്റ്റം പേജ്
mr: प्रणाली पृष्ठ
my: System ကို &#39;s Page
no: System side
pl: Strona systemowa
ro: Pagină Sistem
rw: Urupapuro rwa sisitemu
si: පද්ධතිය පිටුව
sk: Systémová stránka
sl: sistem Stran
sq: sistemi Page
sw: Mfumo wa Mfumo
ta: சிஸ்டம் பக்கம்
te: సిస్టమ్ పేజీ
vi: Trang Hệ thống

source: System Settings
af: Stelselinstellings
am: የስርዓት ቅንብሮች
bn: পদ্ধতি নির্ধারণ
da: Systemindstillinger
de: Systemverwaltung
fi: järjestelmäasetukset
fr: Paramètres Système
gu: સિસ્ટમ ગોઠવણીઓ
he: הגדרות מערכת
hi: सिस्टम सेटिंग्स
hr: Postavke sustava
it: Impostazioni di sistema
km: កំណត់ប្រព័ន្ធ
kn: ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
lo: ຕັ້ງຄ່າລະບົບ
lt: sistemos nustatymai
lv: Sistēmas iestatījumi
ml: സിസ്റ്റം സജ്ജീകരണങ്ങൾ
mr: प्रणाली संयोजना
no: Systeminnstillinger
pl: Ustawienia systemowe
ro: Setări de sistem
rw: Igenamiterere rya sisitemu
si: පද්ධති සැකසීම්
sk: Nastavenie systému
sl: Sistemske nastavitve
sq: Parametrat e Sistemit
sw: Mifumo ya Mfumo
ta: கணினி அமைப்புகள்
te: వ్యవస్థ సెట్టింగులు
vi: Cài đặt hệ thống

source: System Settings
af: Stelselinstellings
am: የስርዓት ቅንብሮች
bn: পদ্ধতি নির্ধারণ
da: Systemindstillinger
de: Systemverwaltung
fi: järjestelmäasetukset
fr: Paramètres Système
gu: સિસ્ટમ ગોઠવણીઓ
he: הגדרות מערכת
hi: सिस्टम सेटिंग्स
hr: Postavke sustava
it: Impostazioni di sistema
km: កំណត់ប្រព័ន្ធ
kn: ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
lo: ຕັ້ງຄ່າລະບົບ
lt: sistemos nustatymai
lv: Sistēmas iestatījumi
ml: സിസ്റ്റം സജ്ജീകരണങ്ങൾ
mr: प्रणाली संयोजना
no: Systeminnstillinger
pl: Ustawienia systemowe
ro: Setări de sistem
rw: Igenamiterere rya sisitemu
si: පද්ධති සැකසීම්
sk: Nastavenie systému
sl: Sistemske nastavitve
sq: Parametrat e Sistemit
sw: Mifumo ya Mfumo
ta: கணினி அமைப்புகள்
te: వ్యవస్థ సెట్టింగులు
vi: Cài đặt hệ thống

# Module Onboarding
source: System managers are allowed by default
af: Stelselbestuurders word standaard toegelaat
am: የስርዓት አስተዳዳሪዎች በነባሪነት ይፈቀዳሉ
bn: সিস্টেম ম্যানেজারদের ডিফল্টরূপে অনুমোদিত হয়
da: Systemadministratorer er som standard tilladt
de: Systemmanager sind standardmäßig zulässig
fi: Järjestelmänvalvojat ovat oletusarvoisesti sallittuja
fr: Les gestionnaires de système sont autorisés par défaut
gu: સિસ્ટમ મેનેજરોને ડિફ defaultલ્ટ રૂપે મંજૂરી છે
he: מנהלי מערכות מורשים כברירת מחדל
hi: सिस्टम प्रबंधकों को डिफ़ॉल्ट रूप से अनुमति दी जाती है
hr: Upravitelji sustava dopušteni su prema zadanim postavkama
it: I gestori di sistema sono consentiti per impostazione predefinita
km: អ្នកគ្រប់គ្រងប្រព័ន្ធត្រូវបានអនុញ្ញាតតាមលំនាំដើម
kn: ಸಿಸ್ಟಮ್ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಪೂರ್ವನಿಯೋಜಿತವಾಗಿ ಅನುಮತಿಸಲಾಗಿದೆ
ku: Gerînendeyên pergalê ji hêla default ve têne destûr kirin
lo: ຜູ້ຈັດການລະບົບຖືກອະນຸຍາດໂດຍຄ່າເລີ່ມຕົ້ນ
lt: Pagal numatytuosius nustatymus sistemos valdytojams leidžiama
lv: Sistēmas pārvaldnieki ir atļauti pēc noklusējuma
mk: Менаџерите на системот се стандардно дозволени
ml: സിസ്റ്റം മാനേജർമാരെ സ്ഥിരസ്ഥിതിയായി അനുവദിക്കും
mr: सिस्टम व्यवस्थापकांना डीफॉल्टनुसार परवानगी आहे
my: စနစ်မန်နေဂျာများကိုပုံမှန်အားဖြင့်ခွင့်ပြုသည်
no: Systemadministratorer er tillatt som standard
pl: Menedżerowie systemów są domyślnie dozwoleni
ro: Administratorii de sistem sunt permiși în mod implicit
rw: Abayobozi ba sisitemu bemerewe byanze bikunze
si: පද්ධති කළමනාකරුවන්ට පෙරනිමියෙන් අවසර දෙනු ලැබේ
sk: Správcovia systému sú predvolene povolení
sl: Upravitelji sistema so privzeto dovoljeni
sq: Menaxherët e sistemit lejohen si parazgjedhje
sw: Wasimamizi wa mfumo wanaruhusiwa kwa chaguo-msingi
ta: கணினி நிர்வாகிகள் இயல்பாக அனுமதிக்கப்படுவார்கள்
te: సిస్టమ్ నిర్వాహకులు అప్రమేయంగా అనుమతించబడతారు
vi: Người quản lý hệ thống được phép theo mặc định

# Number system
source: T
de: Bio

# Custom Field
source: Tab Break
de: Tab-Umbruch

# Customize Form Field
source: Tab Break
de: Tab-Umbruch

# DocField
source: Tab Break
de: Tab-Umbruch

source: Table
af: tafel
am: ጠረጴዛ
bn: টেবিল
da: Tabel
de: Tabelle
fi: Taulukko
gu: કોષ્ટક
he: שולחן
hi: तालिका
hr: Stol
it: Tabella
km: តារាង
kn: ಮೇಜು
ku: Mêz
lo: ຕາຕະລາງ
lt: lentelė
lv: Tabula
mk: Табела
ml: ടേബിൾ
mr: टेबल
my: စားပှဲ
no: Bord
pl: Tabela
ro: Tabel
rw: Imbonerahamwe
si: වගුව
sk: Tabuľka
sl: Preglednica
sq: Tryezë
sw: Jedwali
ta: மேசை
te: టేబుల్
vi: Bảng

# Custom Field
source: Table
af: tafel
am: ጠረጴዛ
bn: টেবিল
da: Tabel
de: Tabelle
fi: Taulukko
gu: કોષ્ટક
he: שולחן
hi: तालिका
hr: Stol
it: Tabella
km: តារាង
kn: ಮೇಜು
ku: Mêz
lo: ຕາຕະລາງ
lt: lentelė
lv: Tabula
mk: Табела
ml: ടേബിൾ
mr: टेबल
my: စားပှဲ
no: Bord
pl: Tabela
ro: Tabel
rw: Imbonerahamwe
si: වගුව
sk: Tabuľka
sl: Preglednica
sq: Tryezë
sw: Jedwali
ta: மேசை
te: టేబుల్
vi: Bảng

# Customize Form Field
source: Table
af: tafel
am: ጠረጴዛ
bn: টেবিল
da: Tabel
de: Tabelle
fi: Taulukko
gu: કોષ્ટક
he: שולחן
hi: तालिका
hr: Stol
it: Tabella
km: តារាង
kn: ಮೇಜು
ku: Mêz
lo: ຕາຕະລາງ
lt: lentelė
lv: Tabula
mk: Табела
ml: ടേബിൾ
mr: टेबल
my: စားပှဲ
no: Bord
pl: Tabela
ro: Tabel
rw: Imbonerahamwe
si: වගුව
sk: Tabuľka
sl: Preglednica
sq: Tryezë
sw: Jedwali
ta: மேசை
te: టేబుల్
vi: Bảng

# DocField
source: Table
af: tafel
am: ጠረጴዛ
bn: টেবিল
da: Tabel
de: Tabelle
fi: Taulukko
gu: કોષ્ટક
he: שולחן
hi: तालिका
hr: Stol
it: Tabella
km: តារាង
kn: ಮೇಜು
ku: Mêz
lo: ຕາຕະລາງ
lt: lentelė
lv: Tabula
mk: Табела
ml: ടേബിൾ
mr: टेबल
my: စားပှဲ
no: Bord
pl: Tabela
ro: Tabel
rw: Imbonerahamwe
si: වගුව
sk: Tabuľka
sl: Preglednica
sq: Tryezë
sw: Jedwali
ta: மேசை
te: టేబుల్
vi: Bảng

# Web Form Field
source: Table
af: tafel
am: ጠረጴዛ
bn: টেবিল
da: Tabel
de: Tabelle
fi: Taulukko
gu: કોષ્ટક
he: שולחן
hi: तालिका
hr: Stol
it: Tabella
km: តារាង
kn: ಮೇಜು
ku: Mêz
lo: ຕາຕະລາງ
lt: lentelė
lv: Tabula
mk: Табела
ml: ടേബിൾ
mr: टेबल
my: စားပှဲ
no: Bord
pl: Tabela
ro: Tabel
rw: Imbonerahamwe
si: වගුව
sk: Tabuľka
sl: Preglednica
sq: Tryezë
sw: Jedwali
ta: மேசை
te: టేబుల్
vi: Bảng

# Web Template Field
source: Table Break
af: Tafelbreek
am: የጠረጴዛ እረፍት
bn: টেবিল বিরতি
de: Tischpause
fi: Taulukon tauko
fr: Saut de tableau
gu: ટેબલ બ્રેક
he: הפסקת שולחן
hi: टेबल ब्रेक
hr: Prijelom stola
km: បំបែកតុ
kn: ಟೇಬಲ್ ಬ್ರೇಕ್
ku: Break Table
lo: ຕາຕະລາງພັກຜ່ອນ
lt: Stalo pertrauka
lv: Galda pārtraukums
mk: Пауза на маса
ml: ടേബിൾ ബ്രേക്ക്
mr: टेबल ब्रेक
my: စားပွဲတင်
no: Bordpause
pl: Przerwa na stół
ro: Pauză de masă
rw: Kuruhuka kumeza
si: මේස විවේකය
sk: Prestávka na stôl
sl: Odmik mize
sq: Pushim tavoline
sw: Uvunjaji wa Jedwali
ta: டேபிள் பிரேக்
te: టేబుల్ బ్రేక్
vi: Ngắt bảng

source: Table Field
de: Tabellenfeld

# DocType Link
source: Table Fieldname
de: Tabellenfeldname

source: Table Fieldname Missing
de: Tabellenfeldname fehlt

# Version
source: Table HTML
af: Tabel HTML
am: ማውጫ ኤችቲኤምኤል
bn: ছক এইচটিএমএল
da: tabel HTML
de: HTML-Tabelle
fi: Taulukko HTML
fr: HTML de Table
gu: કોષ્ટક HTML
he: טבלת HTML
hi: टेबल HTML
hr: Tablica HTML
it: Tabella HTML
km: តារាង HTML
kn: ಟೇಬಲ್ ಎಚ್ಟಿಎಮ್ಎಲ್
lo: ຕາຕະລາງ HTML
lt: stalo HTML
lv: galda HTML
mk: Табела HTML
ml: പട്ടിക എച്ച്ടിഎംഎൽ
mr: टेबल HTML
my: စားပွဲတင်က HTML
no: Tabell HTML
pl: Tabela HTML
ro: Tabelul HTML
rw: Imbonerahamwe HTML
si: මේසය HTML
sk: Tabuľka HTML
sl: Tabela HTML
sq: Tabela HTML
sw: Jedwali HTML
ta: டேபிள், HTML
te: టేబుల్ HTML
vi: bảng HTML

# Custom Field
source: Table MultiSelect
af: Tabel MultiSelect
am: ሰንጠረዥ ባለብዙ ምርጫ።
bn: সারণী মাল্টিলেসলেট
da: Tabel MultiSelect
de: Tabelle MultiSelect
fi: Taulukko MultiSelect
fr: Tableau MultiSelect
gu: કોષ્ટક મલ્ટિલેલેક્ટ
he: טבלה MultiSelect
hi: तालिका मल्टीसेलेक्ट
hr: Tablica MultiSelect
it: Tavolo MultiSelect
km: តារាងជ្រើសរើសច្រើន។
kn: ಟೇಬಲ್ ಬಹು ಆಯ್ಕೆ
lo: ຕາຕະລາງ MultiSelect
lt: Lentelė „MultiSelect“
lv: Galds MultiSelect
mk: Мултиселекција на табела
ml: പട്ടിക മൾട്ടിസെലക്റ്റ്
mr: सारणी मल्टीइलेक्ट
my: စားပွဲတင် MultiSelect
no: Tabell MultiSelect
pl: Tabela MultiSelect
ro: Tabel MultiSelect
rw: Imbonerahamwe MultiSelect
si: වගුව බහු තේරීම
sk: Tabuľka MultiSelect
sl: Tabela MultiSelect
sq: Zgjedhja e tabelës
sw: Jedwali Mbadala
ta: அட்டவணை மல்டிசெலெக்ட்
te: టేబుల్ మల్టీసెలెక్ట్
vi: Bảng MultiSelect

# Customize Form Field
source: Table MultiSelect
af: Tabel MultiSelect
am: ሰንጠረዥ ባለብዙ ምርጫ።
bn: সারণী মাল্টিলেসলেট
da: Tabel MultiSelect
de: Tabelle MultiSelect
fi: Taulukko MultiSelect
fr: Tableau MultiSelect
gu: કોષ્ટક મલ્ટિલેલેક્ટ
he: טבלה MultiSelect
hi: तालिका मल्टीसेलेक्ट
hr: Tablica MultiSelect
it: Tavolo MultiSelect
km: តារាងជ្រើសរើសច្រើន។
kn: ಟೇಬಲ್ ಬಹು ಆಯ್ಕೆ
lo: ຕາຕະລາງ MultiSelect
lt: Lentelė „MultiSelect“
lv: Galds MultiSelect
mk: Мултиселекција на табела
ml: പട്ടിക മൾട്ടിസെലക്റ്റ്
mr: सारणी मल्टीइलेक्ट
my: စားပွဲတင် MultiSelect
no: Tabell MultiSelect
pl: Tabela MultiSelect
ro: Tabel MultiSelect
rw: Imbonerahamwe MultiSelect
si: වගුව බහු තේරීම
sk: Tabuľka MultiSelect
sl: Tabela MultiSelect
sq: Zgjedhja e tabelës
sw: Jedwali Mbadala
ta: அட்டவணை மல்டிசெலெக்ட்
te: టేబుల్ మల్టీసెలెక్ట్
vi: Bảng MultiSelect

# DocField
source: Table MultiSelect
af: Tabel MultiSelect
am: ሰንጠረዥ ባለብዙ ምርጫ።
bn: সারণী মাল্টিলেসলেট
da: Tabel MultiSelect
de: Tabelle MultiSelect
fi: Taulukko MultiSelect
fr: Tableau MultiSelect
gu: કોષ્ટક મલ્ટિલેલેક્ટ
he: טבלה MultiSelect
hi: तालिका मल्टीसेलेक्ट
hr: Tablica MultiSelect
it: Tavolo MultiSelect
km: តារាងជ្រើសរើសច្រើន។
kn: ಟೇಬಲ್ ಬಹು ಆಯ್ಕೆ
lo: ຕາຕະລາງ MultiSelect
lt: Lentelė „MultiSelect“
lv: Galds MultiSelect
mk: Мултиселекција на табела
ml: പട്ടിക മൾട്ടിസെലക്റ്റ്
mr: सारणी मल्टीइलेक्ट
my: စားပွဲတင် MultiSelect
no: Tabell MultiSelect
pl: Tabela MultiSelect
ro: Tabel MultiSelect
rw: Imbonerahamwe MultiSelect
si: වගුව බහු තේරීම
sk: Tabuľka MultiSelect
sl: Tabela MultiSelect
sq: Zgjedhja e tabelës
sw: Jedwali Mbadala
ta: அட்டவணை மல்டிசெலெக்ட்
te: టేబుల్ మల్టీసెలెక్ట్
vi: Bảng MultiSelect

source: Table updated
af: Tabel opgedateer
am: ማውጫ ዘምኗል
bn: ছক আপডেট
da: tabel opdateret
de: Tabelle aktualisiert
fi: Taulukko päivitetty
fr: Table Mise à Jour
gu: ટેબલ સુધારાશે
he: טבלה מעודכנת
hi: तालिका अद्यतन
hr: Tablica ažurirana
it: Tabella aggiornata
km: តារាងធ្វើឱ្យទាន់សម័យ
kn: ಟೇಬಲ್ ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ
ku: Table ve
lo: ຕາຕະລາງການປັບປຸງ
lt: stalo atnaujinama
lv: atjaunināts galda
mk: Табела ажурирани
ml: പട്ടിക അപ്ഡേറ്റ്
mr: सारणी अद्यतनित
my: စားပွဲတင် updated
no: Tabell oppdatert
pl: Tabela zaktualizowana
ro: tabel actualizat
rw: Imbonerahamwe ivuguruye
si: වගුව යාවත්කාලීන
sk: Tabuľka aktualizované
sl: Tabela posodobljeni
sq: Tabela updated
sw: Jedwali limewekwa
ta: அட்டவணை மேம்படுத்தப்பட்டது
te: పట్టిక నవీకరించబడింది
vi: bảng cập nhật

source: Table {0} cannot be empty
af: Tabel {0} kan nie leeg wees nie
am: ሠንጠረዥ {0} ባዶ ሊሆን አይችልም
bn: ছক {0} খালি রাখা যাবে না
da: Tabel {0} kan ikke være tomt
de: Tabelle {0} darf nicht leer sein
fi: Taulukko {0} ei voi olla tyhjä
fr: La Table {0} ne peut pas être vide
gu: કોષ્ટક {0} ખાલી ન હોઈ શકે
he: שולחן {0} לא יכול להיות ריק
hi: टेबल {0} खाली नहीं हो सकता
hr: Tabela {0} ne može biti prazno
it: La Tabella {0} non può essere vuota
km: តារាង {0} មិនអាចទទេ
kn: ಟೇಬಲ್ {0} ಖಾಲಿ ಇರುವಂತಿಲ್ಲ
ku: Table {0} ne vala be
lo: ຕາຕະລາງ {0} ບໍ່ສາມາດປ່ອຍຫວ່າງ
lt: Stalo {0} negali būti tuščias
lv: Tabula {0} nevar būt tukša
mk: Табела {0} не може да биде празна
ml: ടേബിൾ {0} ഒഴിച്ചിടാനാവില്ല
mr: टेबल {0} रिक्त असू शकत नाही
my: စားပွဲတင် {0} အချည်းနှီးမဖြစ်နိုင်
no: Tabell {0} kan ikke være tomt
pl: Tabela {0} nie może być pusta
ro: Tabelul {0} nu poate fi gol
rw: Imbonerahamwe {0} ntishobora kuba ubusa
si: වගුව {0} හිස් විය නොහැක
sk: Tabuľka: {0} nemôže byť prázdna
sl: Tabela {0} ne more biti prazen
sq: Tabela {0} nuk mund të jetë bosh
sw: Jedwali {0} haiwezi kuwa tupu
ta: அட்டவணை {0} காலியாக இருக்க முடியாது
te: టేబుల్ {0} ఖాళీగా ఉండకూడదు
vi: Bảng {0} không thể để trống

source: Tag
am: መለያ ስጥ
bn: ট্যাগ
de: Schlagwort
fr: Étiquette
gu: ટેગ
he: תָג
hi: टैग
hr: Označiti
it: Etichetta
km: ស្លាក
kn: ಟ್ಯಾಗ್
lo: ແທັກ
lt: Žyma
mk: Ознака
ml: ടാഗ് ചെയ്യുക
mr: टॅग
no: stikkord
pl: Etykietka
ro: Etichetă
si: ටැගය
sk: štítok
sl: Oznaka
sq: etiketë
ta: குறிச்சொல்
te: ట్యాగ్
vi: Nhãn

source: Tag Link
af: Merk skakel
am: የመለያ አገናኝ
bn: ট্যাগ লিঙ্ক
de: Schlagwortverknüpfung
fi: Tag linkki
fr: Lien tag
gu: ટ Tagગ લિંક
he: קישור תגים
hi: टैग लिंक
hr: Link oznaka
km: តំណភ្ជាប់ស្លាក
kn: ಟ್ಯಾಗ್ ಲಿಂಕ್
ku: Girêdana Tag
lo: ການເຊື່ອມຕໍ່ Tag
lt: Žymos nuoroda
lv: Tagu saite
mk: Врска со ознака
ml: ടാഗ് ലിങ്ക്
mr: टॅग दुवा
no: Tagg Link
ro: Link de etichete
rw: Tag Ihuza
si: ටැග් සබැඳිය
sk: Odkaz na značku
sl: Povezava z oznakami
sq: Lidhje Tag
sw: Kiungo cha Tag
ta: டேக் இணைப்பு
te: ట్యాగ్ లింక్
vi: Liên kết thẻ

source: Tags
am: መለያዎች
bn: ট্যাগ্স
de: Schlagworte
fi: Tagit
fr: Balises
gu: ટૅગ્સ
he: תגיות
hi: टैग
hr: Oznake
km: ស្លាក
kn: ಟ್ಯಾಗ್ಗಳು
lt: Žymos
mk: Тагови
ml: ടാഗുകൾ
mr: टॅग्ज
pl: Tagi
ro: Etichete
rw: Etiquetas
si: ඇමිණුම්
sk: Tagy
sl: Oznake
sw: Vitambulisho
ta: குறிச்சொற்களை
te: టాగ్లు
vi: các lần đánh dấu

source: Take Backup
af: Neem rugsteun
am: ምትኬን ይውሰዱ።
bn: ব্যাকআপ নিন
da: Tag sikkerhedskopi
de: Backup erstellen
fi: Ota varmuuskopio
fr: Faire une sauvegarde
gu: બેકઅપ લો
he: קח גיבוי
hi: बैकअप लें
hr: Uzmi sigurnosnu kopiju
it: Prendi backup
km: បម្រុងទុក។
kn: ಬ್ಯಾಕಪ್ ತೆಗೆದುಕೊಳ್ಳಿ
ku: Backup bavêjin
lo: ເອົາາຮອງ
lt: Padarykite atsarginę kopiją
lv: Veikt dublējumu
mk: Земете резервна копија
ml: ബാക്കപ്പ് എടുക്കുക
mr: बॅकअप घ्या
my: Backup ကိုယူပါ
no: Ta sikkerhetskopi
pl: Zrób kopię zapasową
ro: Faceți Backup
rw: Fata Ububiko
si: උපස්ථ ගන්න
sl: Vzemite varnostno kopijo
sq: Merrni kopje rezervë
sw: Chukua Backup
ta: காப்புப்பிரதியை எடுத்துக் கொள்ளுங்கள்
te: బ్యాకప్ తీసుకోండి
vi: Sao lưu

source: Take Backup Now
af: Neem nou Backup
am: አሁን ምትኬ ይውሰዱ
bn: এখন ব্যাকআপ নিন
da: Tag sikkerhedskopi nu
de: Jetzt Backup durchführen
fi: Ota varmuuskopio nyt
fr: Faites une Sauvegarde Maintenant
gu: હવે બેકઅપ લો
he: קח גיבוי עכשיו
hi: अब बैकअप लेने
hr: Uzmi Backup Sada
it: Prendere Backup adesso
km: ចូរយកបម្រុងទុកឥឡូវនេះ
kn: ಈಗ ಬ್ಯಾಕ್ಅಪ್ ತೆಗೆದುಕೊಳ್ಳಲು
lo: ໃຊ້ເວລາໃນປັດຈຸບັນສໍາຮອງຂໍ້ມູນ
lt: Paimkite Backup Dabar
lv: Take Backup Tagad
mk: Земете Backup Сега
ml: ഇപ്പോൾ ബാക്കപ്പ് എടുക്കുക
mr: आता बॅकअप घ्या
my: အခုတော့ Backup ကို ယူ.
no: Ta sikkerhetskopi nå
pl: Zrób kopię zapasową
ro: Ia-Backup Acum
rw: Fata Ububiko
si: දැන් බැකප් ගන්න
sk: Vezmite zálohovanie Teraz
sl: Bodite Backup Now
sq: Merrni Backup Tani
sw: Chukua Backup Sasa
ta: இப்போது காப்பு எடுக்க
te: ఇప్పుడు బ్యాకప్ తీసుకోండి
vi: lấy sao lưu ngay bây giờ

source: Take Photo
af: Neem &#39;n foto
am: ፎቶ አንሳ
bn: ছবি তোল
da: Tag et billede
de: Foto machen
fi: Ota valokuva
fr: Prendre une photo
gu: ફોટો પાડ
he: לצלם
hi: फोटो लो
hr: Uslikaj
it: Fare foto
km: ថតរូប
kn: ಭಾವಚಿತ್ರವನ್ನು ತೆಗಿರಿ
ku: Bixwînin
lo: ຖ່າຍຮູບ
lt: Nufotografuoti
lv: Uzņemt bildi
mk: Сликај
ml: ഫോട്ടോ എടുക്കുക
mr: छायाचित्र घे
my: ဓာတ်ပုံကိုယူ
no: Ta bilde
pl: Zrobić zdjęcie
ro: Fa o poza
rw: Fata Ifoto
si: ඡායාරූප ගන්න
sk: Odfoť
sl: Fotografirajte
sq: Bëj foto
sw: Piga picha
ta: புகைப்படத்தை எடுக்கவும்
te: ఫోటో తీసుకో
vi: Chụp hình

# Portal Menu Item
source: Target
af: teiken
am: ዓላማ
bn: লক্ষ্য
de: Ziel
fi: Tavoite
fr: Cible
gu: લક્ષ્યાંક
he: יעד
hi: लक्ष्य
hr: Meta
it: Obiettivo
km: គោលដៅ
kn: ಟಾರ್ಗೆಟ್
ku: Armanc
lo: ເປົ້າຫມາຍ
lt: taikinys
lv: Mērķis
mk: Целни
ml: ടാർജറ്റ്
mr: लक्ष्य
my: Target က
pl: Cel
ro: Țintă
rw: Intego
si: ඉලක්කය
sk: Cíl
sq: objektiv
sw: Lengo
ta: இலக்கு
te: టార్గెట్
vi: Mục tiêu

# Website Route Redirect
source: Target
af: teiken
am: ዓላማ
bn: লক্ষ্য
de: Ziel
fi: Tavoite
fr: Cible
gu: લક્ષ્યાંક
he: יעד
hi: लक्ष्य
hr: Meta
it: Obiettivo
km: គោលដៅ
kn: ಟಾರ್ಗೆಟ್
ku: Armanc
lo: ເປົ້າຫມາຍ
lt: taikinys
lv: Mērķis
mk: Целни
ml: ടാർജറ്റ്
mr: लक्ष्य
my: Target က
pl: Cel
ro: Țintă
rw: Intego
si: ඉලක්කය
sk: Cíl
sq: objektiv
sw: Lengo
ta: இலக்கு
te: టార్గెట్
vi: Mục tiêu

source: Task
af: taak
am: ተግባር
bn: কার্য
da: Opgave
de: Vorgang
fi: Tehtävä
fr: Tâche
gu: ટાસ્ક
he: משימה
hi: कार्य
hr: Zadatak
it: Attività
km: ភារកិច្ច
kn: ಟಾಸ್ಕ್
ku: Karî
lo: ວຽກງານ
lt: Užduotis
lv: Uzdevums
mk: Задача
ml: ടാസ്ക്
mr: कार्य
my: လုပ်ငန်း
pl: Zadanie
ro: Sarcină
rw: Inshingano
si: කාර්ය
sk: Úkol
sl: Naloga
sq: detyrë
sw: Kazi
ta: பணி
te: టాస్క్
vi: Nhiệm vụ

source: Team Members
af: Spanlede
am: ቡድን አባላት
bn: দলের সদস্যরা
da: Team Medlemmer
de: Teammitglieder
fi: Tiimin jäsenet
fr: Membres de l'Équipe
gu: ટીમના સભ્યો
he: חברי צוות
hi: टीम के सदस्यों को
hr: Članovi tima
it: Membri del Team
km: សមាជិកក្រុម
kn: ತಂಡದ ಸದಸ್ಯರು
ku: Endam Team
lo: ທີມງານສະມາຊິກ
lt: Komandos nariai
lv: Komandas locekļi
mk: Членови на тимот
ml: ടീം അംഗങ്ങൾ
mr: टीम सदस्य
my: ရေးအဖွဲ့င်များ
no: Lagmedlemmer
pl: Członkowie zespołu
ro: Membrii echipei
rw: Abagize itsinda
si: කණ්ඩායම් සාමාජිකයින්
sk: Členové týmu
sl: Člani ekipe
sq: Anëtarët e ekipit
sw: Wanachama wa Timu
ta: குழு உறுப்பினர்
te: జట్టు సభ్యులు
vi: Thành viên nhóm

# About Us Settings
source: Team Members
af: Spanlede
am: ቡድን አባላት
bn: দলের সদস্যরা
da: Team Medlemmer
de: Teammitglieder
fi: Tiimin jäsenet
fr: Membres de l'Équipe
gu: ટીમના સભ્યો
he: חברי צוות
hi: टीम के सदस्यों को
hr: Članovi tima
it: Membri del Team
km: សមាជិកក្រុម
kn: ತಂಡದ ಸದಸ್ಯರು
ku: Endam Team
lo: ທີມງານສະມາຊິກ
lt: Komandos nariai
lv: Komandas locekļi
mk: Членови на тимот
ml: ടീം അംഗങ്ങൾ
mr: टीम सदस्य
my: ရေးအဖွဲ့င်များ
no: Lagmedlemmer
pl: Członkowie zespołu
ro: Membrii echipei
rw: Abagize itsinda
si: කණ්ඩායම් සාමාජිකයින්
sk: Členové týmu
sl: Člani ekipe
sq: Anëtarët e ekipit
sw: Wanachama wa Timu
ta: குழு உறுப்பினர்
te: జట్టు సభ్యులు
vi: Thành viên nhóm
