Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Email Account
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
af: As nie-standaard poort (bv. POP3: 995/110, IMAP: 993/143)
am: መደበኛ ያልሆነ ወደብ ከሆነ (ለምሳሌ POP3: 995/110 ፣ IMAP: 993/143)
bn: যদি অ-মানক বন্দর (যেমন POP3: 995/110, IMAP: 993/143)
da: Hvis ikke-standardport (f.eks. POP3: 995/110, IMAP: 993/143)
de: Wenn nicht standardmäßiger Port (z. B. POP3: 995/110, IMAP: 993/143)
fi: Jos epästandardinen portti (esim. POP3: 995/110, IMAP: 993/143)
fr: Si port non standard (par exemple, POP3: 995/110, IMAP: 993/143)
gu: જો બિન-માનક બંદર (દા.ત. POP3: 995/110, IMAP: 993/143)
he: אם יציאה לא סטנדרטית (למשל POP3: 995/110, IMAP: 993/143)
hi: यदि गैर-मानक पोर्ट (जैसे POP3: 995/110, IMAP: 993/143)
hr: Ako je nestandardni port (npr. POP3: 995/110, IMAP: 993/143)
it: Se porta non standard (es. POP3: 995/110, IMAP: 993/143)
km: ប្រសិនបើច្រកមិនស្តង់ដារ (ឧ។ POP3: 995/110, IMAP: 993/143)
kn: ಪ್ರಮಾಣಿತವಲ್ಲದ ಪೋರ್ಟ್ ಆಗಿದ್ದರೆ (ಉದಾ. POP3: 995/110, IMAP: 993/143)
ku: Ger porta ne-standard (mînak POP3: 995/110, IMAP: 993/143)
lo: ຖ້າທ່າເຮືອທີ່ບໍ່ແມ່ນມາດຕະຖານ (ຕົວຢ່າງ POP3: 995/110, IMAP: 993/143)
lt: Jei nestandartinis prievadas (pvz., POP3: 995/110, IMAP: 993/143)
lv: Ja nestandarta ports (piemēram, POP3: 995/110, IMAP: 993/143)
mk: Ако нестандардна порта (на пр. POP3: 995/110, IMAP: 993/143)
ml: നിലവാരമില്ലാത്ത പോർട്ട് ആണെങ്കിൽ (ഉദാ. POP3: 995/110, IMAP: 993/143)
mr: जर नॉन-स्टँडर्ड पोर्ट (उदा. पीओपी 3: 995/110, आयएमएपी: 993/143)
my: Non-စံဆိပ်ကမ်းကို (995/110, IMAP ကို: 993/143 ဥပမာ POP3) အကယ်.
no: Hvis ikke-standard port (f.eks. POP3: 995/110, IMAP: 993/143)
pl: Jeśli niestandardowy port (np. POP3: 995/110, IMAP: 993/143)
ro: Dacă portul standard (de exemplu, POP3: 995/110, IMAP: 993/143)
rw: Niba icyambu kidasanzwe (urugero POP3: 995/110, IMAP: 993/143)
si: සම්මත නොවන වරාය නම් (උදා: POP3: 995/110, IMAP: 993/143)
sk: Ak ide o neštandardný port (napr. POP3: 995/110, IMAP: 993/143)
sl: Če so nestandardna vrata (npr. POP3: 995/110, IMAP: 993/143)
sq: Nëse porti jo standard (p.sh. POP3: 995/110, IMAP: 993/143)
sw: Ikiwa bandari isiyo ya kiwango (kwa mfano POP3: 995/110, IMAP: 993/143)
ta: தரமற்ற போர்ட் என்றால் (எ.கா. POP3: 995/110, IMAP: 993/143)
te: ప్రామాణికం కాని పోర్ట్ అయితే (ఉదా. POP3: 995/110, IMAP: 993/143)
vi: Nếu cổng không chuẩn (ví dụ: POP3: 995/110, IMAP: 993/143)

# Email Domain
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
af: As nie-standaard poort (bv. POP3: 995/110, IMAP: 993/143)
am: መደበኛ ያልሆነ ወደብ ከሆነ (ለምሳሌ POP3: 995/110 ፣ IMAP: 993/143)
bn: যদি অ-মানক বন্দর (যেমন POP3: 995/110, IMAP: 993/143)
da: Hvis ikke-standardport (f.eks. POP3: 995/110, IMAP: 993/143)
de: Wenn nicht standardmäßiger Port (z. B. POP3: 995/110, IMAP: 993/143)
fi: Jos epästandardinen portti (esim. POP3: 995/110, IMAP: 993/143)
fr: Si port non standard (par exemple, POP3: 995/110, IMAP: 993/143)
gu: જો બિન-માનક બંદર (દા.ત. POP3: 995/110, IMAP: 993/143)
he: אם יציאה לא סטנדרטית (למשל POP3: 995/110, IMAP: 993/143)
hi: यदि गैर-मानक पोर्ट (जैसे POP3: 995/110, IMAP: 993/143)
hr: Ako je nestandardni port (npr. POP3: 995/110, IMAP: 993/143)
it: Se porta non standard (es. POP3: 995/110, IMAP: 993/143)
km: ប្រសិនបើច្រកមិនស្តង់ដារ (ឧ។ POP3: 995/110, IMAP: 993/143)
kn: ಪ್ರಮಾಣಿತವಲ್ಲದ ಪೋರ್ಟ್ ಆಗಿದ್ದರೆ (ಉದಾ. POP3: 995/110, IMAP: 993/143)
ku: Ger porta ne-standard (mînak POP3: 995/110, IMAP: 993/143)
lo: ຖ້າທ່າເຮືອທີ່ບໍ່ແມ່ນມາດຕະຖານ (ຕົວຢ່າງ POP3: 995/110, IMAP: 993/143)
lt: Jei nestandartinis prievadas (pvz., POP3: 995/110, IMAP: 993/143)
lv: Ja nestandarta ports (piemēram, POP3: 995/110, IMAP: 993/143)
mk: Ако нестандардна порта (на пр. POP3: 995/110, IMAP: 993/143)
ml: നിലവാരമില്ലാത്ത പോർട്ട് ആണെങ്കിൽ (ഉദാ. POP3: 995/110, IMAP: 993/143)
mr: जर नॉन-स्टँडर्ड पोर्ट (उदा. पीओपी 3: 995/110, आयएमएपी: 993/143)
my: Non-စံဆိပ်ကမ်းကို (995/110, IMAP ကို: 993/143 ဥပမာ POP3) အကယ်.
no: Hvis ikke-standard port (f.eks. POP3: 995/110, IMAP: 993/143)
pl: Jeśli niestandardowy port (np. POP3: 995/110, IMAP: 993/143)
ro: Dacă portul standard (de exemplu, POP3: 995/110, IMAP: 993/143)
rw: Niba icyambu kidasanzwe (urugero POP3: 995/110, IMAP: 993/143)
si: සම්මත නොවන වරාය නම් (උදා: POP3: 995/110, IMAP: 993/143)
sk: Ak ide o neštandardný port (napr. POP3: 995/110, IMAP: 993/143)
sl: Če so nestandardna vrata (npr. POP3: 995/110, IMAP: 993/143)
sq: Nëse porti jo standard (p.sh. POP3: 995/110, IMAP: 993/143)
sw: Ikiwa bandari isiyo ya kiwango (kwa mfano POP3: 995/110, IMAP: 993/143)
ta: தரமற்ற போர்ட் என்றால் (எ.கா. POP3: 995/110, IMAP: 993/143)
te: ప్రామాణికం కాని పోర్ట్ అయితే (ఉదా. POP3: 995/110, IMAP: 993/143)
vi: Nếu cổng không chuẩn (ví dụ: POP3: 995/110, IMAP: 993/143)

# System Settings
source: If not set, the currency precision will depend on number format
af: Indien nie ingestel nie, sal die geldeenheidsprecisie afhang van die nommerformaat
am: ካልተዘጋጀ, ምንዛሬ ዝንፍ ቁጥር ቅርጸት ላይ ይወሰናል
bn: যদি সেট না করা, মুদ্রা স্পষ্টতা নম্বর বিন্যাস উপর নির্ভর করবে
da: Hvis ikke angivet, afhænger valutaens præcision af nummerformatet
de: Wenn nicht gesetzt, hängt die Währungspräzision vom Zahlenformat ab
fi: Jos ei ole asetettu, valuutta tarkkuus riippuu lukumuotoa
fr: Si elle n&#39;est pas définie, la précision de la devise dépend du format de nombre
gu: જો તે સેટ નથી, ચલણ ચોકસાઇ સંખ્યા ફોર્મેટ પર આધારિત છે
he: אם לא מוגדר, דיוק המטבע יהיה תלוי בתבנית המספר
hi: यदि सेट नहीं है, तो मुद्रा सटीक संख्या प्रारूप पर निर्भर करेगा
hr: Ako nije postavljen, preciznost valute ovisit će o formatu brojeva
it: Se non è impostata, la precisione di valuta dipenderà dal formato del numero
km: ប្រសិនបើមិនបានកំណត់ភាពជាក់លាក់រូបិយប័ណ្ណនឹងពឹងផ្អែកលើទ្រង់ទ្រាយលេខ
kn: ಹೊಂದಿಸದಿದ್ದಲ್ಲಿ, ಕರೆನ್ಸಿ ನಿಖರ ಸಂಖ್ಯೆ ಫಾರ್ಮ್ಯಾಟ್ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Ger set ne, azmûn dike pereyan wê li format hejmara girêdayî
lo: ຖ້າຫາກວ່າບໍ່ໄດ້ຕັ້ງຄວາມແມ່ນຍໍາສະກຸນເງິນຈະຂຶ້ນກັບຮູບແບບຈໍານວນ
lt: Jei nenustatytas, valiutų tikslumas priklausys nuo skaičių formatu
lv: Ja nav noteikts, valūtas precizitāte būs atkarīga no numura formātu
mk: Ако не е поставено, на валута точност ќе зависи од бројот формат
ml: സജ്ജമാക്കിയില്ലെങ്കിൽ, കറൻസി കൃത്യത നമ്പർ ഫോർമാറ്റ് ആശ്രയിച്ചിരിക്കും
mr: सेट न केल्यास, चलन सुस्पष्टता क्रमांक स्वरूप अवलंबून असेल
my: သတ်မှတ်မထားလျှင်, ငွေကြေးတိကျစွာအရေအတွက်ကိုပုံစံပေါ်တွင်မူတည်ပါလိမ့်မယ်
no: Hvis ikke innstilt, vil valutaens presisjon avhenge av tallformat
pl: Jeśli nie zostanie ustawiona, dokładność waluty zależy od formatu liczb
ro: Dacă nu este setat, precizia valută va depinde de formatul numărului
rw: Niba bidashyizweho, ifaranga risobanutse rishingiye kumiterere yimibare
si: පිහිටුවා නැත නම්, මුදල් නිරවද්යතාවයකින් අංකය ආකෘතිය මත රඳා පවතී
sk: Ak nie je nastavená, presnosť meny bude závisieť od formátu čísla
sl: Če ni nastavljeno, bo natančnost valute odvisna od oblike števil
sq: Nëse nuk është caktuar, precision monedha do të varet nga format e numrave
sw: Ikiwa haijawekwa, usahihi wa sarafu itategemea muundo wa namba
ta: அமைக்கவில்லை எனில், நாணய துல்லியம் எண் வடிவத்தை பொறுத்து அமையும்
te: సెట్ చేయకపోతే, కరెన్సీ ఖచ్చితత్వము సంఖ్య ఫార్మాట్ ఆధారపడి ఉంటుంది
vi: Nếu không được đặt, độ chính xác tiền tệ sẽ phụ thuộc vào định dạng số

# Dashboard Chart
source: If set, only user with these roles can access this chart. If not set, DocType or Report permissions will be used.
de: Wenn diese Option gesetzt ist, können nur Benutzer mit diesen Rollen auf dieses Diagramm zugreifen. Wenn nicht festgelegt, werden die Berechtigungen für den zugehörigen DocType oder Report verwendet.

# Energy Point Rule
source: If the condition is satisfied user will be rewarded with the points. eg. doc.status == 'Closed'
de: Wenn die Bedingung erfüllt ist, wird der Benutzer mit den Punkten belohnt. z.B. doc.status == 'Closed'

# User
source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
af: As die gebruiker enige rol nagegaan het, word die gebruiker &#39;n &quot;System User&quot;. &quot;Stelselgebruiker&quot; het toegang tot die lessenaar
am: ተጠቃሚው በተደረገባቸው ማንኛውም ሚና እንዳለው ከሆነ, ተጠቃሚው የ «System ተጠቃሚ» ይሆናል. &quot;የስርዓት ተጠቃሚ» ዴስክቶፕ መዳረሻ እንዳለው
bn: ব্যবহারকারী কোনো ভূমিকা পরীক্ষিত থাকে, তাহলে ব্যবহারকারী একটি &quot;সিস্টেম ব্যবহারকারী&quot; হয়ে. &quot;সিস্টেম ব্যবহারকারী&quot; ডেস্কটপ অ্যাক্সেস রয়েছে
da: Hvis brugeren har blot én rolle markeret, så bliver brugeren en "Systembruger". Systembrugere har adgang til skrivebordet
de: Wenn der Benutzer eine Rolle geprüft hat, wird er ein "System User". "System User" haben Zugriff auf den Desktop.
fi: Jos käyttäjällä on mitään roolia valittuna, käyttäjä tulee &quot;System User&quot;. &quot;Järjestelmän Käyttäjä&quot; on työpöydällä
fr: Si l'utilisateur a un rôle quelconque vérifié, il devient un "Utilisateur Système". L'"Utilisateur Système" a accès au bureau
gu: વપરાશકર્તા કોઇ ભૂમિકા ચકાસાયેલ હોય, તો પછી વપરાશકર્તા &quot;સિસ્ટમ વપરાશકર્તા&quot; બની જાય છે. &quot;સિસ્ટમ વપરાશકર્તા&quot; ડેસ્કટોપ ઍક્સેસ છે
he: אם למשתמש יש כל תפקיד המסומן, ולאחר מכן המשתמש הופך &quot;משתמש מערכת&quot;. &quot;משתמש מערכת&quot; יש גישה לשולחן העבודה
hi: उपयोगकर्ता किसी भी भूमिका की जाँच की है, तो यूजर को एक &quot;सिस्टम उपयोगकर्ता&quot; हो जाता है। &quot;सिस्टम उपयोगकर्ता&quot; डेस्कटॉप के लिए उपयोग किया है
hr: Ako korisnik ima bilo kakvu ulogu provjeriti, a zatim korisnik postaje &quot;Korisnik sustava&quot;. &quot;Korisnik sustava&quot; ima pristup radnoj površini
it: Se l&#39;utente ha alcun ruolo controllato, l&#39;utente diventa un &quot;User System&quot;. &quot;Utente della rete&quot; ha accesso al desktop
km: ប្រសិនបើអ្នកប្រើមានតួនាទីអ្វីបានគូសធីកនោះអ្នកប្រើក្លាយជា &quot;អ្នកប្រើប្រាស់ប្រព័ន្ធ&quot; ។ &quot;អ្នកប្រើប្រាស់ប្រព័ន្ធ&quot; មានសិទ្ធិចូលដំណើរការទៅផ្ទៃតុ
kn: ಬಳಕೆದಾರ ಪರಿಶೀಲಿಸಿದ ಯಾವುದೇ ಪಾತ್ರವನ್ನು ಹೊಂದಿದೆ, ನಂತರ ಬಳಕೆದಾರರು &quot;ವ್ಯವಸ್ಥೆ ಬಳಕೆದಾರ&quot; ಆಗುತ್ತದೆ. &quot;ಸಿಸ್ಟಮ್ ಬಳಕೆದಾರ&quot; ಡೆಸ್ಕ್ಟಾಪ್ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿದೆ
ku: Ger user ti rola kontrol heye, piştre bikarhêner &quot;System User&quot; dibe. &quot;Pergala User&quot; access to the desktop heye
lo: ຖ້າຫາກວ່າຜູ້ໃຊ້ທີ່ມີພາລະບົດບາດການກວດກາ, ຫຼັງຈາກນັ້ນຜູ້ໃຊ້ຈະກາຍເປັນ &quot;ລະບົບຜູ້ໃຊ້&quot;. &quot;ລະບົບຜູ້ໃຊ້&quot; ມີການເຂົ້າເຖິງ desktop ໄດ້
lt: Jei vartotojas turi visi tikrinti vaidmenį, tada vartotojas tampa &quot;sistemos naudotojas&quot;. &quot;Sistemos vartotojas&quot; turi prieigą prie darbastalio
lv: Ja lietotājs ir kāda loma pārbauda, tad lietotājs kļūst par &quot;sistēmas lietotājs&quot;. &quot;Sistēmas lietotājs&quot; ir piekļuve darbvirsmas
mk: Ако корисникот има било провери улога, тогаш корисникот ќе стане &quot;Систем за корисникот&quot;. &quot;Систем за корисникот&quot; има пристап на работната површина
ml: ഉപയോക്താവ് ചെക്കുചെയ്തിരിക്കുന്ന എന്തെങ്കിലും പങ്കുണ്ടോ ഉണ്ട്, ഉപയോക്താവിന് ഒരു &quot;സിസ്റ്റം ഉപയോക്തൃ&quot; മാറുന്നു. &quot;സിസ്റ്റം ഉപയോക്താവ്&quot; ഡെസ്ക്ടോപ്പ് ആക്സസ് ഉണ്ട്
mr: वापरकर्ता तपासले कोणत्याही भूमिका आहे, तर वापरकर्ता &quot;प्रणाली वापरकर्ता&quot; होते. &quot;प्रणाली वापरकर्ता&quot; डेस्कटॉपवरील प्रवेश आहे
my: အသုံးပြုသူကို check မဆိုအခန်းကဏ္ဍရှိပါတယ်လျှင်, အသုံးပြုသူတစ်ဦး &quot;System ကိုအသုံးပြုသူတို့၏&quot; ဖြစ်လာသည်။ &quot;စနစ်အသုံးပြုသူက&quot; desktop ပေါ်မှာလက်လှမ်းမီရှိပါတယ်
no: Hvis brukeren har noen rolle sjekket, så brukeren blir en &quot;System Bruker&quot;. &quot;System Bruker&quot; har tilgang til skrivebordet
pl: Jeśli użytkownik ma żadnej roli zaznaczone, użytkownik staje się &quot;systemu użytkownika&quot;. &quot;Użytkownik systemu&quot; ma dostęp do pulpitu
ro: În cazul în care utilizatorul are nici un rol verificat, atunci utilizatorul devine un &quot;sistem de utilizatori&quot;. &quot;Utilizator System&quot; are acces la spațiul de lucru
rw: Niba umukoresha afite uruhare urwo arirwo rwose, noneho umukoresha ahinduka &quot;Umukoresha wa sisitemu&quot;. &quot;Sisitemu Umukoresha&quot; afite uburenganzira kuri desktop
si: පරිශීලක පරීක්ෂා ඕනෑම කාර්යභාරයක් නම්, පරිශීලකයා &quot;පද්ධති පරිශීලක&quot; බවට පත් වෙයි. &quot;පද්ධති පරිශීලක&quot; ඩෙස්ක්ටොප් ප්රවේශය ඇත
sk: V prípade, že používateľ nemá žiadnu úlohu skontrolovať, užívateľ sa stáva &quot;System User&quot;. &quot;System User&quot; má prístup k ploche
sl: Če ima uporabnik nobene vloge preveri, nato pa uporabnik postane &quot;System User&quot;. &quot;System User&quot; ima dostop do namizja
sq: Në qoftë se përdoruesi ka ndonjë rol kontrolluar, atëherë përdoruesi bëhet një &quot;User System&quot;. &quot;User System&quot; ka qasje në desktop
sw: Ikiwa mtumiaji ana jukumu lolote la kuchunguza, basi mtumiaji huwa &quot;Mtumiaji wa Mfumo&quot;. &quot;Mtumiaji wa Mfumo&quot; ana upatikanaji wa desktop
ta: பயனர் சோதித்ததில் எந்த பங்கு உண்டு என்றால், பயனர் ஒரு &quot;அமைப்பு பயனர்&quot; ஆகிறது. &quot;கணினி பயனர்&quot; டெஸ்க்டாப் அணுகல் உள்ளது
te: యూజర్ తనిఖీ ఏ పాత్ర ఉంది, అప్పుడు యూజర్ ఒక &quot;సిస్టమ్ వాడుకరి&quot; అవుతుంది. &quot;సిస్టమ్ వాడుకరి&quot; డెస్క్టాప్ ప్రాప్తి ఉంది
vi: Nếu người dùng có bất kỳ vai trò nào được kiểm tra, sau đó người dùng sẽ trở thành một "người dùng hệ thống". "Người dùng hệ thống" có quyền truy cập vào các máy tính để bàn

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
de: Wenn diese Anweisungen nicht hilfreich waren, fügen Sie bitte Ihre Vorschläge als Issue auf GitHub hinzu.

# Custom Field
source: If unchecked, the value will always be re-fetched on save.
de: Wenn diese Option deaktiviert ist, wird der Wert beim Speichern immer erneut abgerufen.

# Customize Form Field
source: If unchecked, the value will always be re-fetched on save.
de: Wenn diese Option deaktiviert ist, wird der Wert beim Speichern immer erneut abgerufen.

# DocField
source: If unchecked, the value will always be re-fetched on save.
de: Wenn diese Option deaktiviert ist, wird der Wert beim Speichern immer erneut abgerufen.

# Custom DocPerm
source: If user is the owner
af: As gebruiker die eienaar is
am: ተጠቃሚ ባለቤት ከሆነ
bn: ব্যবহারকারী মালিক যদি
da: Hvis bruger er ejeren
de: Wenn der Benutzer der Inhaber ist
fi: mikäli käyttäjä on omistaja
fr: Si l'utilisateur est le responsable
gu: વપરાશકર્તા માલિક છે, તો
he: אם משתמש הוא בעל
hi: उपयोगकर्ता मालिक है
hr: Ako korisnik je vlasnik
it: Se l&#39;utente è il proprietario
km: ប្រសិនបើអ្នកប្រើជាម្ចាស់
kn: ಬಳಕೆದಾರ ಮಾಲೀಕರು ವೇಳೆ
ku: Ger user xwediyê e
lo: ຖ້າຫາກວ່າຜູ້ເປັນເຈົ້າຂອງ
lt: Jei vartotojas yra savininkas
lv: Ja lietotājs ir īpašnieks
mk: Ако корисникот е сопственик
ml: ഉപയോക്തൃ ഉടമ ആണെങ്കിൽ
mr: वापरकर्ता मालक असेल तर
my: အသုံးပြုသူပိုင်ရှင်ဖြစ်လျှင်
no: Dersom brukeren er eier
pl: Jeśli użytkownik jest właścicielem
ro: Dacă utilizatorul este proprietarul
rw: Niba umukoresha ari nyirayo
si: පරිශීලක හිමිකරු නම්
sk: Ak sa užívateľ je vlastníkom
sl: Če je uporabnik lastnik
sq: Nëse përdoruesi është pronar
sw: Ikiwa mtumiaji ni mmiliki
ta: பயனர் உரிமையாளர் என்றால்
te: వినియోగదారు యజమాని ఉంటే
vi: Nếu người dùng là chủ sở hữu

# DocPerm
source: If user is the owner
af: As gebruiker die eienaar is
am: ተጠቃሚ ባለቤት ከሆነ
bn: ব্যবহারকারী মালিক যদি
da: Hvis bruger er ejeren
de: Wenn der Benutzer der Inhaber ist
fi: mikäli käyttäjä on omistaja
fr: Si l'utilisateur est le responsable
gu: વપરાશકર્તા માલિક છે, તો
he: אם משתמש הוא בעל
hi: उपयोगकर्ता मालिक है
hr: Ako korisnik je vlasnik
it: Se l&#39;utente è il proprietario
km: ប្រសិនបើអ្នកប្រើជាម្ចាស់
kn: ಬಳಕೆದಾರ ಮಾಲೀಕರು ವೇಳೆ
ku: Ger user xwediyê e
lo: ຖ້າຫາກວ່າຜູ້ເປັນເຈົ້າຂອງ
lt: Jei vartotojas yra savininkas
lv: Ja lietotājs ir īpašnieks
mk: Ако корисникот е сопственик
ml: ഉപയോക്തൃ ഉടമ ആണെങ്കിൽ
mr: वापरकर्ता मालक असेल तर
my: အသုံးပြုသူပိုင်ရှင်ဖြစ်လျှင်
no: Dersom brukeren er eier
pl: Jeśli użytkownik jest właścicielem
ro: Dacă utilizatorul este proprietarul
rw: Niba umukoresha ari nyirayo
si: පරිශීලක හිමිකරු නම්
sk: Ak sa užívateľ je vlastníkom
sl: Če je uporabnik lastnik
sq: Nëse përdoruesi është pronar
sw: Ikiwa mtumiaji ni mmiliki
ta: பயனர் உரிமையாளர் என்றால்
te: వినియోగదారు యజమాని ఉంటే
vi: Nếu người dùng là chủ sở hữu

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
af: As u opdateer, kies asseblief &quot;Oorskryf&quot; anders sal bestaande rye nie uitgevee word nie.
am: ከማዘመን ከሆነ, &quot;ተካ&quot; የሚለውን ይምረጡ እባክዎ ሌላ ነባር ረድፎች አይሰረዙም.
bn: আপনি আপডেট করা হয়, &quot;ওভাররাইট&quot; নির্বাচন করুন অন্য ভাষার বিদ্যমান সারি মুছে ফেলা হবে না.
da: Hvis du opdaterer, skal du vælge &quot;Overskriv&quot; vil ellers eksisterende rækker ikke slettes.
de: Wenn aktualisiert wird, bitte "Überschreiben" wählen, sonst werden vorhandene Zeilen nicht gelöscht.
fi: mikäli olet päivittämässä valitse "korvaa" muuten nykyisiä rivejä ei poisteta
fr: Si vous mettez à jour, veuillez sélectionner "Écraser" sinon les lignes déjà existantes ne seront pas supprimées.
gu: તમે અપડેટ કરવામાં આવે છે, &quot;પર ફરીથી લખી&quot; પસંદ કરો બીજું હાલની પંક્તિઓ કાઢી નાખવામાં આવશે નહીં.
he: אם אתה מעדכן, בחר באפשרות "החלף" שורות אחרת קיימות לא תימחקנה.
hi: आप अद्यतन कर रहे हैं, "अधिलेखन" का चयन करें और कुछ मौजूदा पंक्तियों को हटाया नहीं जाएगा।
hr: Ako nadograđujete, odaberite "Overwrite" drugi postojeći redovi neće biti izbrisan.
it: Se si sta aggiornando, seleziona "Sovrascrivi" non saranno cancellati righe altro esistenti.
km: ជួរដេកផ្សេងទៀតដែលមានស្រាប់ប្រសិនបើអ្នកកំពុងធ្វើឱ្យទាន់សម័យ, សូមជ្រើសរើសយក &quot;សរសេរជាន់លើ&quot; នឹងមិនត្រូវបានលុប។
kn: ನೀವು ಅಪ್ಡೇಟ್ ಮಾಡುತ್ತಿದ್ದರೆ, "ಅಳಿಸಿ" ಆಯ್ಕೆ ಮಾಡಿ ಬೇರೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಸಾಲುಗಳನ್ನು ಅಳಿಸಲಾಗುವುದಿಲ್ಲ.
ku: Eger tu bi rojanekirina, ji kerema xwe hilbijêre &quot;hate îţaretkirin&quot; rêzikan din heyî ne wê were jêbirin.
lo: ຖ້າຫາກວ່າທ່ານກໍາລັງປັບປຸງ, ກະລຸນາເລືອກ &quot;ແທນທີ່&quot; ແຖວເກັດທີ່ຢູ່ອື່ນທີ່ມີຢູ່ແລ້ວຈະບໍ່ໄດ້ຮັບການລຶບ.
lt: Jei atnaujinant, pasirinkite &quot;Pakeisti&quot; dar esamos eilutės nebus ištrintas.
lv: Ja atjaunināt, lūdzu, izvēlieties "Pārrakstīt" cits esošās rindas netiks dzēsti.
mk: Ако се ажурирање, ве молиме изберете &quot;Запиши&quot; друг постоечки редови нема да бидат избришани.
ml: നിങ്ങൾ അപ്ഡേറ്റ് എങ്കിൽ, നിലവിലുള്ള വരികൾ ഇല്ലാതാക്കപ്പെടില്ല മറ്റാരെങ്കിലും &quot;പുനരാലേഖനം&quot; തിരഞ്ഞെടുക്കുക.
mr: तुम्ही अद्यतनित असाल तर, "खोडून पुन्हा लिहायची" निवडा नाहीतर असलेल्या विद्यमान पंक्ती हटविले जाणार नाही.
my: သင်ထားတဲ့ update များကိုနေတယ်ဆိုရင်, လက်ရှိအတန်းဖျက်ပြီးလိမ့်မည်မဟုတ်ပါတခြားအကြောင်း &quot;Overwrite &#39;ကိုရွေးချယ်ပါကျေးဇူးတင်ပါ။
no: Hvis du oppdaterer, vennligst velg &quot;Over&quot; annet eksisterende rader blir ikke slettet.
pl: W przypadku aktualizacji, należy wybrać opcję "Zastąp" jeszcze istniejące wiersze nie zostaną usunięte.
ro: Dacă actualizați, vă rugăm să selectați "Overwrite" rânduri altfel existente nu vor fi șterse.
rw: Niba uri kuvugurura, nyamuneka hitamo &quot;Kwandika&quot; ubundi umurongo uriho ntuzasiba.
si: ඔබ යාවත්කාලීන කරන්නේ නම්, කරුණාකර ගස් පේලි මකාදැමිය නොහැකි වනු ඇත වෙන &quot;උඩින්&quot; තෝරන්න.
sk: Pakliže aktualizujete, zvolte prosím "Přepsat" jinak nebudou existující řádky vymazány.
sl: Če posodabljate, izberite &quot;Prepiši&quot; drug obstoječe vrstice ne bodo izbrisani.
sq: Nëse jeni të informuar, ju lutem zgjidhni &quot;Mbishkruaj&quot; rreshtave tjetër ekzistuese nuk do të fshihen.
sw: Ikiwa unasasisha, tafadhali chagua &quot;Overwrite&quot; safu zingine zilizopo hazitafutwa.
ta: நீங்கள் மேம்படுத்தும் என்றால், "மேலெழுதும்" என்பதைத் தேர்ந்தெடுக்கவும் வேறு இருக்கும் வரிசைகள் நீக்கப்படாது.
te: మీరు అప్ డేట్ చేస్తున్నాము ఉంటే, &quot;భర్తీ చేయి&quot; దయచేసి ఎంచుకోండి ప్రస్తుతం ఉన్న వరుసలు తొలగించబడవు.
vi: Nếu bạn đang chờ cập nhật, vui lòng chọn "Overwrite" hàng khác hiện tại sẽ không bị xóa.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
af: As u nuwe rekords oplaai, word &quot;Naming Series&quot; verplig, indien teenwoordig.
am: አዲስ ሪኮርድ እየሰቀሉ ከሆነ በአሁኑ ጊዜ ከሆነ, &quot;ተከታታይ መሰየምን&quot;, የግዴታ ይሆናል.
bn: আপনি নতুন রেকর্ড আপলোড করা হয় তাহলে যদি থাকে, &quot;সিরিজ নামকরণ&quot;, বাধ্যতামূলক হয়ে যায়.
da: Hvis du uploader nye rekorder, &quot;Navngivning Series&quot; bliver obligatorisk, hvis den findes.
de: Wenn neue Datensätze hochgeladen werden, ist - falls vorhanden - "Bezeichnung von Serien" Pflicht.
fi: ladatessasi uusia tietueita "sarjan nimeäminen" muuttuu pakolliseksi, mikäli näin on asetettu
fr: Si vous téléchargez de nouveaux rapports, "Nommer Séries" devient obligatoire, si présent.
gu: તમે નવા વિક્રમો અપલોડ કરી રહ્યાં છે, તો જો હાજર હોય તો, &quot;સિરીઝ નામકરણ&quot;, ફરજિયાત બની જાય છે.
he: אם אתה מעלה שיאים חדשים, "שמות סדרה" הופך חובה, אם קיימים.
hi: आप नए रिकॉर्ड अपलोड कर रहे हैं, तो मौजूद है, "सीरीज का नामकरण", अनिवार्य हो जाता है।
hr: Ako ste upload nove rekorde, "Imenovanje serije" postaje obvezna, ako je prisutna.
it: Se si sta caricando nuovi record, "Naming Series" diventa obbligatoria, se presente.
km: ប្រសិនបើអ្នកកំពុងផ្ទុកកំណត់ត្រាថ្មី»ដាក់ឈ្មោះស៊េរី &quot;បានក្លាយទៅជាចាំបាច់, ប្រសិនបើបច្ចុប្បន្ន។
kn: ನೀವು ಹೊಸ ದಾಖಲೆ ಅಪ್ಲೋಡ್ ಮಾಡುತ್ತಿದ್ದರೆ ಅಳವಡಿಸಿದ್ದರೆ, "ಸರಣಿ ಹೆಸರಿಸುವ", ಕಡ್ಡಾಯವಾಗಿ ಆಗುತ್ತದೆ.
ku: Eger tu bi cîhek qeydên nû, &quot;Bidin Series&quot; diyarkirî dibe, eger niha.
lo: ຖ້າຫາກວ່າທ່ານກໍາລັງການອັບໂຫຼດການບັນທຶກການໃຫມ່, &quot;ການຕັ້ງຊື່ Series&quot; ຈະກາຍເປັນການບັງຄັບ, ຖ້າຫາກວ່າປະຈຸບັນ.
lt: Jei įkeliate naujus įrašus, &quot;Pavadinimų serijos&quot; tampa privalomas, jei yra.
lv: Ja Jums ir augšupielādējot jaunus rekordus, "nosaukšana Series" kļūst obligāta, ja klāt.
mk: Ако се постават нови рекорди, &quot;Именување Серија&quot; станува задолжително, доколку се присутни.
ml: നിങ്ങൾ പുതിയ റെക്കോഡുകൾ അപ്ലോഡ് ചെയ്യുന്നതെങ്കിൽ ദൃശ്യമാകുന്നു, &quot;എന്നും പേരിട്ടു സീരീസ്&quot;, നിർബന്ധമാണ് മാറുന്നു.
mr: आपण नवीन रेकॉर्ड अपलोड करताना आढळल्यास, "मालिका नामांकन", अनिवार्य होते.
my: သင်အသစ်မှတ်တမ်းများကို upload အကယ်. ပစ္စုပ္ပန်လျှင်, &quot;အမည်စီးရီး&quot; မဖြစ်မနေဖြစ်လာသည်။
no: Hvis du laster opp nye rekorder, &quot;Naming Series&quot; blir obligatorisk, hvis det finnes.
pl: Jeśli wysyłasz nowe rekordy, "Naming Series" staje się obowiązkowe, jeśli jest obecny.
ro: Dacă încărcați noi recorduri, "Naming Seria" devine obligatorie, dacă este prezent.
rw: Niba urimo kohereza inyandiko nshya, &quot;Kwita Izina&quot; biba itegeko, niba bihari.
si: වත්මන් නම්, ඔබ නව වාර්තා උඩුගත කරන්නේ නම්, &quot;අනුප්රාප්තිකයා නම් කිරීම ශ්රේණි&quot;, අනිවාර්ය බවට පත් වෙයි.
sk: Pokud nahráváte nové záznamy, "číselníky" se stanou povinnými, pakliže jsou zvoleny.
sl: Če ste naložiti nove rekorde, »Imenovanje Series&quot; postane obvezen, če je prisoten.
sq: Nëse ju jeni ngarkimi rekorde të reja, &quot;Emërtimi Seria&quot; bëhet e detyrueshme, nëse i pranishëm.
sw: Ikiwa unapakia rekodi mpya, &quot;Naming Series&quot; inakuwa ya lazima, ikiwa iko.
ta: நீங்கள் புதிய பதிவுகள் பதிவேற்றுவீர்கள் என்றால் தற்போதைய என்றால் "தொடர் பெயரிடும்", கட்டாய ஆகிறது.
te: మీరు కొత్త రికార్డులు అప్లోడ్ చేస్తే ఉంటే, &quot;సిరీస్ నామకరణ&quot;, తప్పనిసరి అవుతుంది.
vi: Nếu bạn đang tải lên bản ghi mới, "Đặt tên Series" trở thành bắt buộc, nếu có.
