Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Webhook
source: Doc Event
am: የሰነድ ክስተት
bn: ডক ইভেন্ট
de: Dokumentenereignis
fi: Doc-tapahtuma
fr: Événement Doc
gu: ડૉક ઇવેન્ટ
he: אירוע דוק
hi: डॉक्टर घटना
hr: Događaj događaja
it: Evento Doc
km: ព្រឹត្តការណ៍ដុក
kn: ಡಾಕ್ ಈವೆಂಟ್
lt: Doc renginys
lv: Doc notikums
mk: Док настан
ml: ഡോക് ഇവന്റ്
mr: डॉक इव्हेंट
ro: Eveniment Doc
rw: Icyabaye
si: Doc සිද්ධිය
sk: Event Doc
sl: Doc dogodek
sq: Ngjarja e Doc
sw: Tukio la Doc
ta: Doc நிகழ்வு
te: Doc ఈవెంట్
vi: Sự kiện Doc

# Webhook
source: Doc Events
af: Doc Aktiwiteite
am: የሰነድ ክስተቶች
bn: ডক ইভেন্টস
de: Dokumentenereignise
fr: Événements Doc
gu: ડોક ઇવેન્ટ્સ
he: אירועי דוק
hi: डॉक्टर घटनाक्रम
hr: Doc događaji
it: Doc Eventi
km: ព្រឹត្តការណ៍ដុក
kn: ಡಾಕ್ ಕ್ರಿಯೆಗಳು
lt: Doc Renginiai
lv: Doc notikumi
mk: Док Настани
ml: ഡോക് ഇവന്റുകൾ
mr: डॉक इव्हेंट
my: doc ပွဲများ
no: Dok hendelser
pl: Doc Wydarzenia
ro: Evenimente Doc
rw: Ibyabaye
si: Doc සිද්ධීන්
sk: Udalosti dokumentov
sl: Dog Dogodki
sq: Ngjarje të Doc
sw: Matukio ya Doc
ta: Doc நிகழ்வுகள்
te: Doc ఈవెంట్స్
vi: Sự kiện Doc

# Workflow Document State
source: Doc Status
am: doc ሁኔታ
bn: ডক স্থিতি
de: Dokumentenstatus
fi: Doc Tila
fr: Statut du Document
gu: ડૉક સ્થિતિ
he: סטטוס דוק
hi: डॉक्टर स्थिति
it: Stato Doc
km: ស្ថានភាពដុក
kn: ಡಾಕ್ ಸ್ಥಿತಿ
ku: Rewş Doc
lo: ສະຖານະ Doc
lt: doc būsena
lv: Doc statuss
mk: Doc Статус
ml: ഡോക് അവസ്ഥ
mr: दस्तऐवज स्थिती
my: doc နဲ့ Status
ro: Doc Starea
rw: Imiterere ya Doc
si: ලේඛය තත්ත්වය
sq: Doc Statusi
sw: Hali ya Hati
ta: Doc நிலைமை
te: Doc స్థితి
vi: Doc Trạng thái

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
af: DocType <b>{0}</b> wat vir die veld <b>{1}</b> voorsien word, moet ten minste een skakelveld bevat
am: DocTpepe <b>{0}</b> ለሜዳው የቀረበ <b>{1}</b> ቢያንስ አንድ አገናኝ መስክ ሊኖረው ይገባል።
bn: ক্ষেত্রের জন্য ডকটাইপ <b>{0}</b> সরবরাহ করা হয়েছে <b>{1}</b> অবশ্যই কমপক্ষে একটি লিঙ্ক ক্ষেত্র থাকতে হবে
da: DocType <b>{0}, der er</b> angivet til feltet <b>{1},</b> skal mindst have et linkfelt
de: Der für das Feld <b>{1} angegebene</b> DocType <b>{0}</b> muss mindestens ein Link-Feld enthalten
fi: Doctype <b>{0}</b> säädetty alalla <b>{1}</b> on oltava atleast yksi Linkki-
fr: Le type de document <b>{0}</b> fourni pour le champ <b>{1}</b> doit comporter au moins un champ Lien.
gu: Doctype <b>{0}</b> ક્ષેત્ર માટે પૂરી પાડવામાં <b>{1}</b> ઓછામાં ઓછા એક લિંક ક્ષેત્રમાં હોવું આવશ્યક છે
he: DocType <b>{0}</b> המסופק לשדה <b>{1}</b> חייב לכלול לפחות שדה קישור אחד
hi: DocType <b>{0}</b> फ़ील्ड के लिए प्रदान किया गया <b>{1}</b> में कम से कम एक लिंक फ़ील्ड होना चाहिए
hr: DocType <b>{0}</b> predviđen za polje <b>{1}</b> mora imati najmanje jedno Link polje
it: DocType <b>{0}</b> fornito per il campo <b>{1}</b> deve avere almeno un campo Link
km: ប្រភេទឯកសារ <b>{0} ដែល</b> បានផ្តល់ជូនសម្រាប់វាល <b>{1}</b> ត្រូវតែមានវាលភ្ជាប់តែមួយ។
kn: <b>{1}</b> ಕ್ಷೇತ್ರಕ್ಕೆ ಒದಗಿಸಲಾದ ಡಾಕ್ಟೈಪ್ <b>{0}</b> ಕನಿಷ್ಠ ಒಂದು ಲಿಂಕ್ ಕ್ಷೇತ್ರವನ್ನು ಹೊಂದಿರಬೇಕು
ku: DOCTYPE <b>{0}</b> Ji bo warê <b>{1}</b> de divê Hindîstan û warê yek Link hene
lo: DocType <b>{0} ທີ່</b> ສະ ໜອງ ໃຫ້ ສຳ ລັບພາກສະ ໜາມ <b>{1}</b> ຈະຕ້ອງມີ link link ຢ່າງ ໜ້ອຍ ໜຶ່ງ ອັນ
lt: „DocType“ <b>{0},</b> pateiktas <b>{1}</b> lauke, turi turėti bent vieną nuorodos lauką
lv: Doctype <b>{0}</b> paredzēts jomā <b>{1}</b> ir jābūt vismaz viens Link lauks
mk: DocType <b>{0}</b> предвидено со полето <b>{1}</b> мора да има барем едно поле за врска
ml: <b>{1}</b> ഫീൽഡിൽ നൽകിയിരിക്കുന്ന ഡോക്ടൈപ്പ് <b>{0}</b> ഒരു ലിങ്ക് ഫീൽഡ് ചുരുങ്ങിയതായിരിക്കണം
mr: DocType <b>{0}</b> क्षेत्रात प्रदान <b>{1}</b> किमान एक दुवा फिल्ड असणे आवश्यक आहे
my: DOCTYPE <b>{0}</b> ကိုလယ်များအတွက်ထောက်ပံ့ <b>{1}</b> atleast တဦးတည်း Link ကိုလယ်ပြင်ရှိရမည်
no: DocType <b>{0}</b> gitt for feltet <b>{1}</b> må ha minst ett lenkefelt
pl: DocType <b>{0}</b> przewidziane dla pola <b>{1}</b> musi mieć co najmniej jedno pole Link
ro: DocType <b>{0}</b> furnizat pentru câmpul <b>{1}</b> trebuie să aibă cel puțin un câmp Link
rw: DocType <b>{0}</b> yatanzwe kumurima <b>{1}</b> igomba kuba ifite byibuze umurongo umwe uhuza
si: DocType <b>{0}</b> ක්ෂේත්රය සඳහා ලබා <b>{1}</b> කටවත් එක ලින්ක් ක්ෂේත්රයේ තිබිය යුතුය
sk: Pole DocType <b>{0}</b> poskytnuté pre pole <b>{1}</b> musí mať aspoň jedno pole prepojenia
sl: DocType <b>{0}</b> za polje <b>{1}</b> mora imeti vsaj eno polje povezave
sq: DocType <b>{0}</b> parashikuar për fushën <b>{1}</b> duhet të ketë vetëm një fushë Lidhje
sw: DocType <b>{0}</b> iliyotolewa kwa shamba <b>{1}</b> lazima iwe na uwanja wa Kiungo mzuri
ta: DOCTYPE <b>{0}</b> துறையில் வழங்கப்படும் <b>{1}</b> குறைந்தது ஒரு இணைப்பு துறையில் வேண்டும்
te: ఫీల్డ్ కోసం అందించిన DocType <b>{0}</b> <b>{1}</b> కనీసం ఒక లింక్ ఫీల్డ్ను కలిగి ఉండాలి
vi: DocType <b>{0}</b> được cung cấp cho trường <b>{1}</b> phải có ít nhất một trường Liên kết

source: DocType Action
af: DocType-aksie
am: DocType እርምጃ
bn: ডকটাইপ অ্যাকশন
da: DocType-handling
de: DocType-Aktion
fi: DocType-toiminta
fr: Action DocType
gu: ડ Docકટાઇપ .ક્શન
he: פעולה DocType
hi: DocType एक्शन
hr: Akcija DocType
km: សកម្មភាពប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್ ಕ್ರಿಯೆ
ku: Talakiya DocType
lo: ປະຕິບັດງານ DocType
lt: „DocType“ veiksmas
lv: Darbība DocType
mk: Дејство на документ
ml: ഡോക്‌ടൈപ്പ് പ്രവർത്തനം
mr: डॉकटाइप .क्शन
my: DocType လှုပ်ရှားမှု
no: DocType-handling
pl: Działanie DocType
ro: Acțiune DocType
rw: Igikorwa cya DocType
si: DocType ක්‍රියාව
sk: Akcia DocType
sl: Dejanje docType
sq: Veprimi i DocType
sw: Kitendo cha DocType
ta: டாக் டைப் அதிரடி
te: డాక్‌టైప్ చర్య
vi: Hành động DocType

# Property Setter
source: DocType Action
af: DocType-aksie
am: DocType እርምጃ
bn: ডকটাইপ অ্যাকশন
da: DocType-handling
de: DocType-Aktion
fi: DocType-toiminta
fr: Action DocType
gu: ડ Docકટાઇપ .ક્શન
he: פעולה DocType
hi: DocType एक्शन
hr: Akcija DocType
km: សកម្មភាពប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್ ಕ್ರಿಯೆ
ku: Talakiya DocType
lo: ປະຕິບັດງານ DocType
lt: „DocType“ veiksmas
lv: Darbība DocType
mk: Дејство на документ
ml: ഡോക്‌ടൈപ്പ് പ്രവർത്തനം
mr: डॉकटाइप .क्शन
my: DocType လှုပ်ရှားမှု
no: DocType-handling
pl: Działanie DocType
ro: Acțiune DocType
rw: Igikorwa cya DocType
si: DocType ක්‍රියාව
sk: Akcia DocType
sl: Dejanje docType
sq: Veprimi i DocType
sw: Kitendo cha DocType
ta: டாக் டைப் அதிரடி
te: డాక్‌టైప్ చర్య
vi: Hành động DocType

# Server Script
source: DocType Event
af: DocType-geleentheid
am: DocType ክስተት
bn: ডকটাইপ ইভেন্ট
da: DocType-begivenhed
de: DocType-Ereignis
fi: DocType -tapahtuma
fr: Événement DocType
gu: ડ Docકટાઇપ ઇવેન્ટ
he: אירוע DocType
hi: DocType इवेंट
hr: DocType događaj
it: Evento DocType
km: ព្រឹត្តិការណ៍ប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್ ಈವೆಂಟ್
ku: Bûyera DocType
lo: ເຫດການ DocType
lt: „DocType“ įvykis
lv: DocType pasākums
mk: Настан на DocType
ml: ഡോക്‌ടൈപ്പ് ഇവന്റ്
mr: डॉकटाइप इव्हेंट
my: DocType ပွဲ
no: DocType-hendelse
pl: Zdarzenie DocType
ro: Eveniment DocType
rw: Ubwoko bwa DocType
si: DocType සිද්ධිය
sk: Udalosť DocType
sl: DocType Dogodek
sq: Ngjarje DocType
sw: Tukio la DocType
ta: டாக் டைப் நிகழ்வு
te: డాక్‌టైప్ ఈవెంట్
vi: Sự kiện DocType

source: DocType Layout Field
de: DocType-Layout Feld

source: DocType State
de: DocType-Status

# Property Setter
source: DocType State
de: DocType-Status

# Workspace Shortcut
source: DocType View
af: DocType-aansig
am: የሰነድ እይታ
bn: ডকটাইপ ভিউ
da: Visning af DocType
de: DocType-Ansicht
fi: DocType-näkymä
fr: Vue DocType
gu: ડોકટાઇપ વ્યૂ
he: תצוגת DocType
hr: Prikaz DocType
km: ទិដ្ឋភាពប្រភេទឯកសារ
kn: ಡಾಕ್ಟೈಪ್ ವೀಕ್ಷಣೆ
ku: Dîtina DocType
lo: ມຸມມອງ DocType
lt: „DocType“ vaizdas
lv: DocType skats
ml: ഡോക്‌ടൈപ്പ് കാഴ്ച
mr: डॉकटाइप व्ह्यू
my: DocType ကြည့်ရန်
no: DocType-visning
pl: Widok DocType
ro: Vizualizare DocType
rw: Ubwoko bw&#39;inyandiko
sk: Zobrazenie DocType
sl: Pogled DocType
sq: Pamja e DocType
sw: Mtazamo wa DocType
ta: டாக் டைப் பார்வை
te: డాక్‌టైప్ వీక్షణ
vi: Chế độ xem DocType

source: DocType can not be merged
af: DocType kan nie saamgevoeg word nie
am: DocType ሊዋሃዱ አይችሉም
bn: DOCTYPE মার্জ করা যাবে না
da: DocType kan ikke flettes
de: DocType kann nicht zusammengeführt werden
fi: tietuetyyppiä ei voi yhdistää
fr: DocType ne peut pas être fusionné
gu: Doctype મર્જ કરી શકાતા નથી
he: לא ניתן למזג DOCTYPE
hi: टैग विलय हो नहीं सकता
hr: DOCTYPE se ne može spajati
it: DocType non può essere fusa
km: ចង្អុលបង្ហាញនេះមិនអាចត្រូវបានបញ្ចូលគ្នា
kn: Doctype ವಿಲೀನಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: DocType bi yek bên
lo: DocType ບໍ່ສາມາດລວມ
lt: DOCTYPE negali būti sujungtos
lv: DOCTYPE nevar tikt apvienots
mk: DOCTYPE не можат да се спојат
ml: DocType ലയിപ്പിക്കാൻ കഴിയില്ല
mr: DocType विलीन करणे शक्य नाही
my: DOCTYPE ပေါင်းစည်းမရနိုင်ပါ
no: DOCTYPE kan ikke bli slått sammen
pl: DocType nie może być połączony
ro: DocType nu se pot uni
rw: Ubwoko bwa DocType ntibushobora guhuzwa
si: DocType ඒකාබද්ධ කළ නොහැකි
sk: DokTyp nemôže byť zlúčený
sl: DOCTYPE ni mogoče združiti
sq: DOCTYPE nuk mund të bashkohen
sw: DocType haiwezi kuunganishwa
ta: DOCTYPE ஒன்றாக்க முடியாது
te: DOCTYPE విలీనం సాధ్యం కాదు
vi: DocType không thể được sáp nhập

source: DocType can only be renamed by Administrator
af: DocType kan slegs deur Administrateur hernoem word
am: DocType ብቻ አስተዳዳሪ ተሰይሟል ይችላል
bn: DOCTYPE শুধুমাত্র অ্যাডমিনিস্ট্রেটর দ্বারা পালটে যাবে
da: DocType kan kun blive omdøbt af Administrator
de: DocType darf nur vom Administrator umbenannt werden
fi: Vain pääkäyttäjä voi uudelleennimetä tietuetyypin
fr: DocType ne peut être renommé que par l'Administrateur
gu: Doctype માત્ર સંચાલક દ્વારા નામ આપવામાં આવ્યું શકાય
he: ניתן לשנות את שם DOCTYPE רק על ידי מנהל
hi: Doctype केवल प्रशासक द्वारा नाम दिया जा सकता
hr: DOCTYPE može preimenovati samo Administrator
it: DocType può essere rinominato solo dall'amministratore
km: DOCTYPE អាចត្រូវបានប្ដូរឈ្មោះតែប៉ុណ្ណោះដោយអ្នកគ្រប់គ្រង
kn: DOCTYPE ಮಾತ್ರ ನಿರ್ವಾಹಕರಿಂದ ಮರುನಾಮಕರಣ ಮಾಡಬಹುದು
ku: DocType tenê dikare bi destê Administrator ku navên wan
lo: DocType ພຽງແຕ່ສາມາດໄດ້ຮັບການປ່ຽນຊື່ໂດຍ Administrator
lt: DOCTYPE gali būti pavadinta tik administratorius
lv: DOCTYPE var pārdēvēta tikai Administrator
mk: DOCTYPE може да се преименува само од Administrator
ml: DocType മാത്രം അഡ്മിനിസ്ട്രേറ്റർ പുനർനാമകരണം കഴിയും
mr: DocType फक्त प्रशासकाद्वारे नामकरण केले जाऊ शकते
my: DOCTYPE သာအုပ်ချုပ်ရေးမှူးအားဖြင့်အမည်ပြောင်းနိုင်ပါတယ်
no: DOCTYPE kan bare omdøpt av Administrator
pl: Nazwa DocType może być zmieniona jedynie przez administratora
ro: DocType pot fi redenumite numai de Administrator
rw: DocType irashobora guhindurwa gusa na Administrator
si: DocType පමණක් පරිපාලක විසින් නම් කරන කළ හැකි
sk: DOCTYPE možno premenovať iba užívateľ Administrator
sl: DOCTYPE lahko preimenovali le Administrator
sq: DOCTYPE mund të riemërohet vetëm nga Administrator
sw: DocType inaweza tu kuitwa jina na Msimamizi
ta: DOCTYPE மட்டுமே நிர்வாகி பெயரிட்டது
te: DOCTYPE మాత్రమే నిర్వాహకుడు ద్వారా నామకరణం చేయవచ్చు
vi: DocType chỉ có thể được đổi tên thành bởi Administrator

source: DocType must be Submittable for the selected Doc Event
af: DocType moet Submitterable wees vir die gekose Doc Event
am: DocType ለተመረጠው የ Docc ክስተት ማስገባት አለበት
bn: নির্বাচিত ডক ইভেন্টের জন্য ডক টাইপ সাবমিট করা আবশ্যক
da: DocType skal være Submitterable for den valgte Doc Event
de: DocType muss für das ausgewählte Doc-Ereignis übermittelt werden
fi: DocType: n on oltava Submittable valitulle Doc-tapahtumalle
fr: Le DocType doit être validable pour l'événement Doc sélectionné
gu: પસંદ કરેલ ડૉક ઇવેન્ટ માટે ડોકટાઇપ સબમીટબલ હોવો આવશ્યક છે
he: DocType חייב להיות מוגש עבור אירוע Doc שנבחר
hi: डॉक्टरेट प्रकार चयनित डॉक ईवेंट के लिए योग्य होना चाहिए
hr: DocType mora biti podesiv za odabrani Doc događaj
it: DocType deve essere sottomessa per l&#39;evento Doc selezionato
km: DocType ត្រូវតែបញ្ជូនសំរាប់ព្រឹត្តិការណ៍ Doc ដែលបានជ្រើសរើស
kn: ಆಯ್ಕೆಮಾಡಿದ ಡಾಕ್ ಈವೆಂಟ್ಗೆ ಡಾಕ್ಟೈಪ್ ಸಲ್ಲಿಸಬೇಕು
ku: Divê DocType divê ji bo Doktorê bijartî ya Hilbijartinê be
lo: DocType ຕ້ອງສົ່ງຕໍ່ກັບເຫດການ Doc ທີ່ເລືອກ
lt: &quot;DocType&quot; turi būti Pateiktas pasirinktam &quot;Doc Event&quot;
lv: DocType jābūt iesniedzamajam atlasītajam Doc notikumam
mk: DocType мора да биде поднесено за избраниот Док-настан
ml: തിരഞ്ഞെടുത്ത ഡോ ഇവന്റിനായി ഡോക്ടൈപ്പ് സമർപ്പിക്കേണ്ടതുണ്ട്
mr: डॉक्ट टाईप निवडलेल्या डॉक इव्हेंटसाठी सबमिशनयोग्य असणे आवश्यक आहे
my: DOCTYPE ရွေးချယ်ထား Doc Event များအတွက်တင်ပြသူဖြစ်ရပါမည်
no: DocType må være Submitterable for den valgte Doc Event
pl: DocType musi być nadpisany dla wybranego zdarzenia dokumentu
ro: DocType trebuie să fie transmisibil pentru Evenimentul Doc selectat
rw: Ubwoko bwa DocType bugomba koherezwa kubintu byatoranijwe
si: තෝරාගත් ලේඛන සිද්ධි සඳහා DocType ඉදිරිපත් කල යුතුය
sk: DocType musí byť predložiteľný pre vybranú udalosť Doc
sl: DocType mora biti predložen za izbrani dokument o dogodkih
sq: DocType duhet të jetë Submittable për Eventin e zgjedhur të Doc
sw: DocType lazima iwasilishwe kwa Tukio la Doc iliyochaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட ஆவண நிகழ்வுக்கு DocType சமர்ப்பிக்கப்பட வேண்டும்
te: ఎంచుకున్న Doc ఈవెంట్ కోసం DocType తప్పక సమర్పించబడాలి
vi: DocType phải được Cho phép chuyển tiếp cho sự kiện Doc đã chọn

source: DocType must be a string
de: DocType muss eine Zeichenfolge sein

source: DocType must have atleast one field
de: DocType muss mindestens ein Feld enthalten

source: DocType not supported by Log Settings.
de: DocType wird von den Log-Einstellungen nicht unterstützt.

# Workflow
source: DocType on which this Workflow is applicable.
af: DocType waarop hierdie Workflow van toepassing is.
am: DocType ይህም ላይ ይህን ፍሰት የሚመለከታቸው ነው.
bn: DOCTYPE যা এই কর্মপ্রবাহ প্রযোজ্য.
da: DocType for denne Workflow er gældende.
de: DocType, auf den dieser Workflow anzuwenden ist.
fi: DocType johon tätä työketjua voidaan käyttää.
fr: DocType pour lequel ce Flux de Travail est applicable.
gu: Doctype જેના પર આ વર્કફ્લો લાગુ પડે છે.
he: DOCTYPE שבו זרימת עבודה זו היא ישימה.
hi: Doctype जिस पर इस कार्यप्रवाह लागू है.
hr: DOCTYPE na koje se primjenjuje ovaj radni proces.
it: DocType su cui questo flusso di lavoro è applicabile
km: ចង្អុលបង្ហាញនៅលើដែលលំហូរការងារនេះគឺអនុវត្តបាន។
kn: ಈ ಕೆಲಸದೊತ್ತಡದ doctype ಅನ್ವಯವಾಗುತ್ತದೆ.
ku: DocType ku li ser vê Workflow di rewacê de ye.
lo: DocType ທີ່ Workflow ນີ້ແມ່ນສາມາດນໍາໃຊ້.
lt: DOCTYPE, dėl kurių ši darbo eiga yra taikomas.
lv: DOCTYPE, kad šī Workflow ir piemērojams.
mk: DOCTYPE на кој оваа Работното е применливо.
ml: ഈ വർക്ക്ഫ്ലോ ബാധകമായ ഏത് ന് DocType.
mr: ज्या DocType या कार्यप्रवाहद्वारे लागू आहे.
my: ဒီအသွားအလာသက်ဆိုင်သောအရာအပေါ် DOCTYPE ။
no: DOCTYPE som denne Workflow er aktuelt.
pl: DocType, na którym ma zastosowanie ten przepływ pracy.
ro: DocType pe care acest flux de lucru este aplicabil.
rw: Inyandiko yerekana iyi Workflow ikoreshwa.
si: මෙම කාර්ය ප්රවාහ අදාළ වන මත DocType.
sk: DocType na který je aplikovatelný tento tok (workflow).
sl: DOCTYPE, na katerih se uporablja ta Workflow.
sq: DOCTYPE në të cilën kjo Workflow është i zbatueshëm.
sw: DocType ambayo Flow hii ya kazi inatumika.
ta: இந்த பணியோட்ட பொருந்தும் எந்த டாக்டைப்பின்.
te: DOCTYPE ఇది ఈ వర్క్ఫ్లో వర్తిస్తుంది.
vi: DocType mà Workflow này được áp dụng.

source: DocType required
de: DocType erforderlich

source: DocType {0} does not exist.
de: DocType {0} existiert nicht.

source: DocType {} not found
de: DocType {} nicht gefunden

source: DocType's name should not start or end with whitespace
af: DocType se naam moet nie met &#39;n spasie begin of eindig nie
am: የ “DocType” ስም በነጭ ቦታ መጀመር ወይም ማለቅ የለበትም
bn: ডকটাইপের নাম শ্বেত স্পেস দিয়ে শুরু বা শেষ হওয়া উচিত নয়
da: DocType&#39;s navn bør ikke starte eller slutte med mellemrum
de: Der Name von DocType sollte nicht mit Leerzeichen beginnen oder enden
fi: DocType-nimen ei tulisi alkaa tai loppua välilyönnillä
fr: Le nom de DocType ne doit pas commencer ou se terminer par un espace
gu: ડ Docકટાઇપનું નામ ગોરા સ્થાન સાથે શરૂ થવું અથવા સમાપ્ત થવું જોઈએ નહીં
he: השם של DocType לא אמור להתחיל או להסתיים במרחב לבן
hi: DocType का नाम व्हॉट्सएप के साथ शुरू या समाप्त नहीं होना चाहिए
hr: Ime DocType-a ne smije počinjati ili završavati razmakom
it: Il nome di DocType non deve iniziare o terminare con uno spazio vuoto
km: ឈ្មោះរបស់ DocType មិនគួរចាប់ផ្តើមឬបញ្ចប់ដោយចន្លោះ
kn: ಡಾಕ್ಟೈಪ್ನ ಹೆಸರು ಜಾಗದಿಂದ ಪ್ರಾರಂಭವಾಗಬಾರದು ಅಥವಾ ಕೊನೆಗೊಳ್ಳಬಾರದು
ku: Navê DocType divê bi qada spî dest pê neke an biqedîne
lo: ຊື່ຂອງ DocType ບໍ່ຄວນເລີ່ມຕົ້ນຫຼືສິ້ນສຸດດ້ວຍ whitespace
lt: „DocType“ vardas neturėtų prasidėti arba baigtis tarpais
lv: DocType nosaukumam nevajadzētu sākt vai beigties ar atstarpi
mk: Името на DocType не треба да започнува или завршува со бел простор
ml: ഡോക്‍ടൈപ്പിന്റെ പേര് വൈറ്റ്സ്പേസ് ഉപയോഗിച്ച് ആരംഭിക്കുകയോ അവസാനിപ്പിക്കുകയോ ചെയ്യരുത്
mr: डॉकटाइपचे नाव व्हाइटस्पेससह प्रारंभ होऊ नये किंवा समाप्त होऊ नये
my: DocType ၏အမည်သည် whitespace နှင့်မအဆုံးသတ်သင့်ပါ
no: DocType-navnet skal ikke starte eller slutte med mellomrom
pl: Nazwa DocType nie powinna zaczynać się ani kończyć spacją
ro: Numele DocType nu ar trebui să înceapă sau să se termine cu spații albe
rw: Izina rya DocType ntirigomba gutangira cyangwa kurangirana n&#39;umwanya wera
si: ඩොක්ටයිප්ගේ නම සුදු අවකාශයෙන් ආරම්භ හෝ අවසන් නොවිය යුතුය
sk: Názov DocType by nemal začínať ani končiť medzerami
sl: Ime DocType se ne sme začeti ali končati s presledki
sq: Emri i DocType nuk duhet të fillojë ose të përfundojë me hapësirë të bardhë
sw: Jina la DocType halipaswi kuanza au kuishia na nafasi nyeupe
ta: டாக் டைப்பின் பெயர் இடைவெளியுடன் தொடங்கவோ முடிவடையவோ கூடாது
te: డాక్‌టైప్ పేరు వైట్‌స్పేస్‌తో ప్రారంభించకూడదు లేదా ముగించకూడదు
vi: Tên của DocType không được bắt đầu hoặc kết thúc bằng khoảng trắng

source: DocTypes can not be modified, please use {0} instead
de: DocTypen können nicht geändert werden, bitte verwenden Sie stattdessen {0}

source: Doctype name is limited to {0} characters ({1})
de: Der DocType-Name ist auf {0} Zeichen begrenzt ({1})

source: Doctype required
af: Doktipe benodig
am: አስመስለው ዓይነት ያስፈልጋል
bn: Doctype প্রয়োজন
da: Doktype kræves
de: Doctype erforderlich
fi: Doctype vaaditaan
fr: Doctype requis
gu: Doctype જરૂરી
he: נדרש מסמך מסמך
hi: Doctype आवश्यक
hr: Potrebna vrsta dokumenta
it: Doctype richiesto
km: តម្រូវឱ្យមានប្រភេទដូស
kn: ಡಾಕ್ಟೈಪ್ ಅಗತ್ಯವಿದೆ
ku: Doktype pêwîst e
lo: Doctype ຕ້ອງການ
lt: Reikalingas &quot;Doctype&quot;
lv: Vajadzīgs doktips
mk: Докторот е потребен
ml: ഡോക് ടൈപ്പ് ആവശ്യമാണ്
mr: Doctype आवश्यक
my: DOCTYPE လိုအပ်
no: Doktypen er nødvendig
pl: Wymagany Doctype
ro: Doctype este necesar
rw: Inyandiko irakenewe
si: ඩොක්ටයිප් අවශ්යයි
sk: Požaduje sa Doctype
sl: Doctype je potreben
sq: Detyra e kërkuar
sw: Doctype inahitajika
ta: டாக்டைப் தேவை
te: డాక్టప్ అవసరం
vi: Doctype yêu cầu

source: Doctype with same route already exist. Please choose different title.
de: Unter demselben Pfad gibt es bereits einen DocType. Bitte wählen Sie einen anderen Titel.

# Audit Trail
source: Document
af: dokument
am: ሰነድ
bn: দলিল
da: Dokument
de: Dokument
fi: Dokumentti
gu: દસ્તાવેજ
he: מסמך
hi: दस्तावेज़
hr: Dokument
it: Documento
km: ឯកសារជា
kn: ದಾಖಲೆ
ku: Belge
lo: ເອກະສານ
lt: dokumentas
lv: Dokuments
mk: Документ
ml: ഡോക്യുമെന്റ്
mr: दस्तऐवज
my: စာရွက်စာတမ်း
no: Dokument
pl: Dokument
ro: Studiu de caz
rw: Inyandiko
si: ලේඛන
sk: Dokument
sl: Dokument
sq: Dokument
sw: Nyaraka
ta: ஆவணம்
te: డాక్యుమెంట్
vi: Tài liệu

# DocType
source: Document
af: dokument
am: ሰነድ
bn: দলিল
da: Dokument
de: Dokument
fi: Dokumentti
gu: દસ્તાવેજ
he: מסמך
hi: दस्तावेज़
hr: Dokument
it: Documento
km: ឯកសារជា
kn: ದಾಖಲೆ
ku: Belge
lo: ເອກະສານ
lt: dokumentas
lv: Dokuments
mk: Документ
ml: ഡോക്യുമെന്റ്
mr: दस्तऐवज
my: စာရွက်စာတမ်း
no: Dokument
pl: Dokument
ro: Studiu de caz
rw: Inyandiko
si: ලේඛන
sk: Dokument
sl: Dokument
sq: Dokument
sw: Nyaraka
ta: ஆவணம்
te: డాక్యుమెంట్
vi: Tài liệu

# Milestone
source: Document
af: dokument
am: ሰነድ
bn: দলিল
da: Dokument
de: Dokument
fi: Dokumentti
gu: દસ્તાવેજ
he: מסמך
hi: दस्तावेज़
hr: Dokument
it: Documento
km: ឯកសារជា
kn: ದಾಖಲೆ
ku: Belge
lo: ເອກະສານ
lt: dokumentas
lv: Dokuments
mk: Документ
ml: ഡോക്യുമെന്റ്
mr: दस्तऐवज
my: စာရွက်စာတမ်း
no: Dokument
pl: Dokument
ro: Studiu de caz
rw: Inyandiko
si: ලේඛන
sk: Dokument
sl: Dokument
sq: Dokument
sw: Nyaraka
ta: ஆவணம்
te: డాక్యుమెంట్
vi: Tài liệu

# Notification Subscribed Document
source: Document
af: dokument
am: ሰነድ
bn: দলিল
da: Dokument
de: Dokument
fi: Dokumentti
gu: દસ્તાવેજ
he: מסמך
hi: दस्तावेज़
hr: Dokument
it: Documento
km: ឯកសារជា
kn: ದಾಖಲೆ
ku: Belge
lo: ເອກະສານ
lt: dokumentas
lv: Dokuments
mk: Документ
ml: ഡോക്യുമെന്റ്
mr: दस्तऐवज
my: စာရွက်စာတမ်း
no: Dokument
pl: Dokument
ro: Studiu de caz
rw: Inyandiko
si: ලේඛන
sk: Dokument
sl: Dokument
sq: Dokument
sw: Nyaraka
ta: ஆவணம்
te: డాక్యుమెంట్
vi: Tài liệu

# Permission Inspector
source: Document
de: Dokument

# Customize Form
source: Document Actions
af: Dokument aksies
am: የሰነድ እርምጃዎች
bn: দস্তাবেজ ক্রিয়া
da: Dokumenthandlinger
de: Dokumentaktionen
fi: Asiakirjan toiminnot
fr: Actions de document
gu: દસ્તાવેજ ક્રિયાઓ
he: פעולות מסמכים
hi: दस्तावेज़ क्रियाएँ
hr: Radnje na dokumentu
it: Azioni sui documenti
km: សកម្មភាពឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಕ್ರಿಯೆಗಳು
ku: Çalakiyên Belgeyê
lo: ການກະ ທຳ ຂອງເອກະສານ
lt: Dokumento veiksmai
lv: Dokumenta darbības
mk: Акции на документи
ml: പ്രമാണ പ്രവർത്തനങ്ങൾ
mr: दस्तऐवज क्रिया
my: စာရွက်စာတမ်းလုပ်ဆောင်ချက်များ
no: Dokumenthandlinger
pl: Działania na dokumencie
ro: Document Acțiuni
rw: Ibikorwa
si: ලේඛන ක්‍රියා
sk: Akcie dokumentu
sl: Dejanja dokumenta
sq: Veprimet e Dokumenteve
sw: Vitendo vya Hati
ta: ஆவண செயல்கள்
te: పత్ర చర్యలు
vi: Hành động tài liệu

source: Document Follow
af: Dokument Volg
am: ሰነድ ተከተል።
bn: নথি অনুসরণ করুন
da: Følg dokumentet
de: Dokument folgen
fi: Asiakirjan seuraaminen
fr: Document Suivre
gu: દસ્તાવેજ અનુસરો
he: עקוב אחר המסמך
hi: दस्तावेज़ का पालन करें
hr: Dokument slijedi
km: ធ្វើតាមឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಅನುಸರಿಸಿ
ku: Belge şopandin
lo: ປະຕິບັດຕາມເອກະສານ
lt: Dokumento laikymasis
lv: Sekojiet dokumentam
mk: Следете го документот
ml: പ്രമാണം പിന്തുടരുക
mr: दस्तऐवज अनुसरण
my: စာရွက်စာတမ်း Follow
no: Følg dokumentet
pl: Śledź dokument
ro: Urmărirea documentului
rw: Kurikira Inyandiko
si: ලේඛනය අනුගමනය කරන්න
sk: Nasledujte dokument
sl: Dokument Sledite
sq: Dokumenti Ndiqni
sw: Hati Fuata
ta: ஆவணம் பின்பற்றுங்கள்
te: పత్రం అనుసరించండి
vi: Tài liệu theo dõi

# User
source: Document Follow
af: Dokument Volg
am: ሰነድ ተከተል።
bn: নথি অনুসরণ করুন
da: Følg dokumentet
de: Dokument folgen
fi: Asiakirjan seuraaminen
fr: Document Suivre
gu: દસ્તાવેજ અનુસરો
he: עקוב אחר המסמך
hi: दस्तावेज़ का पालन करें
hr: Dokument slijedi
km: ធ្វើតាមឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಅನುಸರಿಸಿ
ku: Belge şopandin
lo: ປະຕິບັດຕາມເອກະສານ
lt: Dokumento laikymasis
lv: Sekojiet dokumentam
mk: Следете го документот
ml: പ്രമാണം പിന്തുടരുക
mr: दस्तऐवज अनुसरण
my: စာရွက်စာတမ်း Follow
no: Følg dokumentet
pl: Śledź dokument
ro: Urmărirea documentului
rw: Kurikira Inyandiko
si: ලේඛනය අනුගමනය කරන්න
sk: Nasledujte dokument
sl: Dokument Sledite
sq: Dokumenti Ndiqni
sw: Hati Fuata
ta: ஆவணம் பின்பற்றுங்கள்
te: పత్రం అనుసరించండి
vi: Tài liệu theo dõi
