Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Comment
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Communication
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Custom DocPerm
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Custom Role
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Document Share Key
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Email Queue
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Email Unsubscribe
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Energy Point Log
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Energy Point Rule
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Event Participants
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Integration Request
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Kanban Board
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# List Filter
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Portal Menu Item
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Server Script
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Success Action
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Transaction Log
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# View Log
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Workflow Action
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Activity Log
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Comment
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Communication
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Data Import Log
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Email Unsubscribe
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Energy Point Log
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu
