Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: New Document Shared {0}
af: Nuwe dokument gedeel {0}
am: አዲስ ሰነድ የተጋራ {0}
bn: নতুন দস্তাবেজ ভাগ করা হয়েছে {0}
da: Delt nyt dokument {0}
de: Neues Dokument freigegeben {0}
fi: Uusi jaettu asiakirja {0}
fr: Nouveau document partagé {0}
gu: નવો દસ્તાવેજ red 0 red શેર કર્યો
he: מסמך חדש משותף {0}
hi: नया दस्तावेज़ साझा किया गया {0}
hr: Dijeljeni novi dokument {0}
it: Nuovo documento condiviso {0}
km: បានចែករំលែកឯកសារថ្មី {0}
kn: ಹೊಸ ಡಾಕ್ಯುಮೆಂಟ್ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ {0}
ku: Belgeya Nû ya Hevpar {0}
lo: ແບ່ງປັນເອກະສານ ໃໝ່ {0}
lt: Naujas dokumentas bendrinamas {0}
lv: Jauns koplietots dokuments {0}
mk: Споделен нов документ {0}
ml: പുതിയ പ്രമാണം പങ്കിട്ടു {0}
mr: नवीन दस्तऐवज सामायिक केला {0}
my: မှတ်တမ်းအသစ်မျှဝေ {0}
no: Nytt dokument delt {0}
pl: Udostępniono nowy dokument {0}
ro: Document nou partajat {0}
rw: Inyandiko nshya Basangiye {0}
si: බෙදාගත් නව ලේඛනය {0}
sk: Zdieľaný nový dokument {0}
sl: Nov dokument v skupni rabi {0}
sq: Dokumenti i ri i ndarë {0}
sw: Hati Mpya Iliyoshirikiwa {0}
ta: புதிய ஆவணம் பகிரப்பட்டது {0}
te: క్రొత్త పత్రం భాగస్వామ్యం చేయబడింది {0}
vi: Tài liệu Mới được Chia sẻ {0}

source: New Email
af: nuwe epos
am: አዲስ ኢሜይል
bn: নতুন ইমেইল
da: Ny e-mail
de: Neue E-Mail
fi: uusi sähköposti
fr: nouveau courriel
gu: નવું ઇમેઇલ
he: מייל חדש
hi: नई ईमेल
hr: Nova E-mail
it: Nuova email
km: អ៊ីមែលថ្មី
kn: ಹೊಸ ಇಮೇಲ್
lo: Email ໃຫມ່
lt: Naujas elektroninis paštas
mk: Нов Е-пошта
ml: പുതിയ ഇമെയിൽ
mr: नवीन ई-मेल
my: နယူးအီးမေးလ်
no: ny email
pl: Nowa wiadomość
ro: Email nou
rw: Imeri nshya
si: නව විද්යුත්
sk: Nový email
sw: Barua mpya
ta: புதிய மின்னஞ்சல்
te: క్రొత్త ఇమెయిల్
vi: Email mới

source: New Email Account
af: Nuwe e-pos rekening
am: አዲስ የኢሜይል መለያ
bn: নতুন ইমেল অ্যাকাউন্ট
da: Ny e-mail-konto
de: Neues E-Mail-Konto
fi: Uusi sähköpostitili
fr: Nouveau Compte de Messagerie
gu: નવા ઇમેઇલ એકાઉન્ટનો
he: חשבון דוא&quot;ל חדש
hi: नया ईमेल खाता
hr: Nova e-pošte računa
it: Un nuovo account e-mail
km: គណនីអ៊ីម៉ែលថ្មី
kn: ಹೊಸ ಇಮೇಲ್ ಖಾತೆ
ku: Account Email New
lo: ບັນຊີອີເມວໃຫມ່
lt: Nauja pašto dėžutę
lv: Jaunā e-pasta kontu
mk: Нова пошта профил
ml: പുതിയ ഇമെയിൽ അക്കൌണ്ട്
mr: नवीन ईमेल खाते
my: နယူးအီးမေးလ်အကောင့်ကို
no: Ny e-postkonto
pl: Nowe konto e-mail
ro: Cont nou e-mail
rw: Konti nshya ya imeri
si: නව ඊ-තැපැල් ගිණුම
sk: Nový e-mailový účet
sl: Nova e-račun
sq: Email llogari të re
sw: Akaunti mpya ya barua pepe
ta: புதிய மின்னஞ்சல் கணக்கு
te: క్రొత్త ఇమెయిల్ ఖాతా
vi: Tài khoản Email mới

source: New Event
af: Nuwe gebeurtenis
am: አዲስ ክስተት
bn: নতুন ঘটনা
da: Ny begivenhed
de: Neues Event
fi: Uusi tapahtuma
fr: Nouvel évènement
gu: નવી ઇવેન્ટ
he: אירוע חדש
hi: नयी घटना
hr: Novi događaj
it: Nuovo evento
km: ព្រឹត្តិការណ៍ថ្មី
kn: ಹೊಸ ಈವೆಂಟ್
ku: Çalakiya nû
lo: ເຫດການໃຫມ່
lt: Naujas įvykis
lv: Jauns notikums
mk: Нов настан
ml: പുതിയ ഇവന്റ്
mr: नवीन कार्यक्रम
my: နယူး Event
no: Ny begivenhet
pl: Nowe wydarzenie
ro: Eveniment nou
rw: Ibirori bishya
si: අලුත් සිදුවීමක්
sk: Nová udalosť
sl: Nov dogodek
sq: Ngjarje e re
sw: Tukio Jipya
ta: புதிய நிகழ்வு
te: క్రొత్త ఈవెంట్
vi: Sự kiện mới

source: New Folder
af: Nuwe leêr
am: አዲስ ማህደር
bn: নতুন ফোল্ডার
da: Ny mappe
de: Neuer Ordner
fi: Uusi kansio
fr: Nouveau Dossier
gu: નવું ફોલ્ડર
he: תיקיה חדשה
hi: नया फ़ोल्डर
hr: Nova mapa
it: Nuova cartella
km: ថតថ្មី
kn: ಹೊಸ ಫೋಲ್ಡರ್
ku: Peldanka nû
lo: Folder ໃຫມ່
lt: Naujas aplankas
lv: Jauna mape
mk: Нова папка
ml: പുതിയ ഫോൾഡർ
mr: नवीन फोल्डर
my: နယူး Folder ကို
no: Ny mappe
pl: Nowy folder
ro: Dosar nou
rw: Ububiko bushya
si: නව බහාලුමක්
sk: Nový priečinok
sl: Nova mapa
sq: Dosje të re
sw: Folda mpya
ta: புதிய அடைவு
te: కొత్త అమరిక
vi: Thư mục mới

source: New Kanban Board
af: Nuwe Kanbanraad
am: አዲስ Kanban ቦርድ
bn: নিউ Kanban বোর্ড
da: Ny kanbantavle
de: Neue Kanban-Tafel
fi: Uusi Kanban Board
fr: Nouveau Tableau Kanban
gu: ન્યૂ Kanban બોર્ડ
he: מועצת קנבן חדשה
hi: न्यू Kanban बोर्ड
hr: Novi Kanban zajednica
it: Nuovo Consiglio Kanban
km: ក្តារកានបាន ថ្មី
kn: ಹೊಸ ಕನ್ಬನ್ ಬೋರ್ಡ್
ku: New Board Kanban
lo: ຄະນະກໍາມະ Kanban ໃຫມ່
lt: Nauja Kanban lenta
lv: Jauns Kanban Board
mk: Нов Kanban одбор
ml: ന്യൂ Kanban ബോർഡ്
mr: नवीन Kanban मंडळ
my: နယူး Kanban ဘုတ်အဖွဲ့
pl: Nowa tablica kanban
ro: Nou Consiliul de Kanban
rw: Ubuyobozi bushya bwa Kanban
si: නව Kanban මණ්ඩලය
sl: Nova Kanban svet
sq: Bordi i ri Kanban
sw: Bodi mpya ya Kanban
ta: புதிய கான்பன் வாரியம்
te: న్యూ కంబన్ బోర్డు
vi: Bảng Kanban Mới

source: New Links
de: Neue Links

source: New Mention on {0}
af: Nuwe vermelding op {0}
am: አዲስ መጠቀስ በ {0}
bn: {0 on এ নতুন উল্লেখ
da: Ny omtale den {0}
de: Neue Erwähnung zu {0}
fi: Uusi maininta paikassa {0}
fr: Nouvelle mention sur {0}
gu: {0 on પર નવો ઉલ્લેખ
he: אזכור חדש ב- {0}
hi: {0} पर नया उल्लेख
hr: Novo spominjanje {0}
it: Nuova menzione su {0}
km: ការបញ្ជាក់ថ្មីលើ {០}
kn: Mentioned 0 on ನಲ್ಲಿ ಹೊಸ ಉಲ್ಲೇಖ
ku: Navnîşa Nû li ser {0}
lo: Mention ໃຫມ່ກ່ຽວກັບ {0}
lt: Naujas paminėjimas {0}
lv: Jauna pieminēšana vietnē {0}
mk: Ново споменување на {0}
ml: Mentioned 0 on എന്നതിലെ പുതിയ പരാമർശം
mr: {0 on वर नवीन उल्लेख
my: {0} တွင်ဖော်ပြချက်အသစ်
no: Ny omtale på {0}
pl: Nowa wzmianka na temat {0}
ro: Mențiune nouă pe {0}
rw: Ibishya bishya kuri {0}
si: M 0 on හි නව සඳහන
sk: Nová zmienka dňa {0}
sl: Nova omemba dne {0}
sq: Përmendje e re në {0}
sw: Mtajo Mpya kwenye {0}
ta: Mentioned 0 on இல் புதிய குறிப்பு
te: Mentioned 0 on లో కొత్త ప్రస్తావన
vi: Đề cập mới về {0}

source: New Message from Website Contact Page
af: Nuwe boodskap van die webwerf van die webwerf
am: የድር ጣቢያ የመገኛ ገጽ ከ አዲስ መልዕክት
bn: থেকে ওয়েবসাইট যোগাযোগ পৃষ্ঠা নতুন বার্তা
da: Ny besked fra webmaster-kontaktsiden
de: Neue Nachricht von der Webseite Kontaktseite
fi: Uusi viesti verkkosivuston yhteydenottolomakkeella.
fr: Nouveau Message depuis la Page Contact du Site Web
gu: થી વેબસાઇટ સંપર્ક પાનું નવો સંદેશ
he: הודעה חדשה מדף יצירת הקשר באתר
hi: से वेबसाइट से संपर्क पृष्ठ नया संदेश
hr: Nova poruka od web stranice za kontakt
it: Nuovo messaggio dal sito Pagina contatto
km: សារថ្មីពីវេបសាយទំព័រទំនាក់ទំនង
kn: ನಿಂದ ವೆಬ್ಸೈಟ್ ಸಂಪರ್ಕ ಪುಟ ಹೊಸ ಸಂದೇಶ
ku: Peyama Nû ji Website Contact Page
lo: ຂໍ້ຄວາມໃຫມ່ຈາກຫນ້າຕິດຕໍ່ເວັບໄຊທ໌
lt: Nauja žinutė iš tinklalapio Kontaktų puslapis
lv: Jauna vēstule no Website kontaktu lapu
mk: Нова порака од веб-страница за контакт страна
ml: നിന്നും വെബ്സൈറ്റ് ബന്ധപ്പെടുക പേജ് പുതിയ സന്ദേശം
mr: वेबसाईट संपर्क पृष्ठ कडून नवीन संदेश
my: ဝဘ်ဆိုဒ်ကိုဆက်သွယ်ရန်စာမျက်နှာကနေ New ကိုကို Message
no: Ny melding fra Website Kontaktside
pl: Nowa wiadomość ze strony internetowej stronie Kontakt
ro: Mesaj nou de la site-ul Contact Pagina
rw: Ubutumwa bushya buva kurubuga
si: වෙබ් අඩවියේ අමතන්න පිටුව නව පණිවිඩය
sk: Nová správa z webovej stránky sa zobrazí stránka
sl: Novo sporočilo iz spletne strani Kontakt Stran
sq: Mesazh i ri nga Website Kontakti Page
sw: Ujumbe mpya kutoka kwenye Tovuti ya Mawasiliano
ta: இருந்து இணையத்தளம் தொடர்பு பக்கம் புதிய செய்தி
te: నుండి వెబ్సైట్ పరిచయం పేజీ న్యూ సందేశ
vi: Tin nhắn mới từ Website liên hệ trang

source: New Name
af: Nuwe naam
am: አዲስ ስም
bn: নতুন নাম
da: Nyt navn
de: Neuer Name
fi: Uusi nimi
fr: Nouveau Nom
gu: નવું નામ
he: שם חדש
hi: नया नाम
hr: Novo ime
it: Nuovo Nome
km: ឈ្មោះថ្មី
kn: ಹೊಸ ಹೆಸರು
ku: Navê New
lo: ຊື່ໃຫມ່
lt: Naujas vardas
lv: Jauns vārds
mk: Ново име
ml: പുതിയ പേര്
mr: नवीन नाव
my: နယူးအမည်
no: Nytt navn
pl: Nowa nazwa
ro: Nume nou
rw: Izina Rishya
si: නව නම
sk: Nové meno
sl: Novo ime
sq: Emri i ri
sw: Jina Jipya
ta: புதிய பெயர்
te: న్యూ పేరు
vi: Tên mới

# Deleted Document
source: New Name
af: Nuwe naam
am: አዲስ ስም
bn: নতুন নাম
da: Nyt navn
de: Neuer Name
fi: Uusi nimi
fr: Nouveau Nom
gu: નવું નામ
he: שם חדש
hi: नया नाम
hr: Novo ime
it: Nuovo Nome
km: ឈ្មោះថ្មី
kn: ಹೊಸ ಹೆಸರು
ku: Navê New
lo: ຊື່ໃຫມ່
lt: Naujas vardas
lv: Jauns vārds
mk: Ново име
ml: പുതിയ പേര്
mr: नवीन नाव
my: နယူးအမည်
no: Nytt navn
pl: Nowa nazwa
ro: Nume nou
rw: Izina Rishya
si: නව නම
sk: Nové meno
sl: Novo ime
sq: Emri i ri
sw: Jina Jipya
ta: புதிய பெயர்
te: న్యూ పేరు
vi: Tên mới

source: New Newsletter
af: Nuwe Nuusbrief
am: አዲስ ጋዜጣ
bn: নতুন নিউজলেটার
da: Nyt nyhedsbrev
de: Neuer Newsletter
fi: Uusi uutiskirje
fr: Nouvelle Newsletter
gu: નવી ન્યૂઝલેટર
he: ניו עלון
hi: नई न्यूज़लेटर
hr: Novi bilten
it: Nuova Newsletter
km: ព្រឹត្តិប័ត្រព័ត៌មានថ្មីមួយ
kn: ಹೊಸ ಸುದ್ದಿಪತ್ರ
lo: ຈົດຫມາຍຂ່າວໃຫມ່
lt: nauja Naujienlaiškis
lv: Jauns izdevums
mk: Нов Билтен
ml: ന്യൂ വാർത്താക്കുറിപ്പ്
mr: नवी वृत्तपत्र
my: နယူးသတင်းလွှာ
no: Ny Nyhetsbrev
pl: Nowy biuletyn
ro: Noi Newsletter
rw: Akanyamakuru gashya
si: නව පුවත්
sw: Jarida Jipya
ta: புதிய செய்திமடல்
te: న్యూ వార్తా
vi: Bản tin

source: New Notification
af: Nuwe kennisgewing
am: አዲስ ማስታወቂያ
bn: নতুন বিজ্ঞপ্তি
da: Ny anmeldelse
de: Neue Benachrichtigung
fi: Uusi ilmoitus
fr: Nouvelle notification
gu: નવી સૂચના
he: הודעה חדשה
hi: नई अधिसूचना
hr: Nova obavijest
it: Nuova notifica
km: សេចក្តីជូនដំណឹងថ្មី
kn: ಹೊಸ ಅಧಿಸೂಚನೆ
ku: Agahdariya nû
lo: ແຈ້ງການ ໃໝ່
lt: Naujas pranešimas
lv: Jauns paziņojums
mk: Ново известување
ml: പുതിയ അറിയിപ്പ്
mr: नवीन सूचना
my: အသိပေးချက်အသစ်
no: Ny varsling
pl: Nowe powiadomienie
ro: Nouă notificare
rw: Kumenyesha gushya
si: නව දැනුම්දීම
sk: Nové oznámenie
sl: Novo obvestilo
sq: Njoftim i ri
sw: Arifu mpya
ta: புதிய அறிவிப்பு
te: క్రొత్త నోటిఫికేషన్
vi: Thông báo mới

source: New Number Card
de: Neue Zahlenkarte

source: New Onboarding
de: Neues Onboarding

source: New Password
af: Nuwe Wagwoord
am: አዲስ የይለፍ ቃል
bn: নতুন পাসওয়ার্ড
da: Ny adgangskode
de: Neues Passwort
fi: Uusi salasana
fr: Nouveau Mot de Passe
gu: નવો પાસવર્ડ
he: סיסמא חדשה
hi: नया पासवर्ड
hr: Nova zaporka
it: Nuova password
km: ពាក្យសម្ងាត់ថ្មីមួយ
kn: ಹೊಸ ಪಾಸ್ವರ್ಡ್
ku: Şîfre New
lo: ລະຫັດຜ່ານໃຫມ່
lt: Naujas Slaptažodis
mk: Нова лозинка
ml: പുതിയ പാസ്വേഡ്
mr: नवीन पासवर्ड
my: စကားဝှက်အသစ်
no: Nytt Passord
pl: Nowe hasło
ro: Parola nouă
rw: Ijambobanga Rishya
si: නව මුරපදය
sk: Nové heslo
sl: Novo geslo
sq: New Fjalëkalimi
sw: Nywila mpya
ta: புதிய கடவுச்சொல்
te: కొత్త పాస్వర్డ్
vi: Mật khẩu mới

source: New Print Format Name
af: Nuwe drukformaatnaam
am: አዲስ የህትመት ቅርጸት ስም።
bn: নতুন মুদ্রণ ফর্ম্যাট নাম
da: Nyt udskriftsformat navn
de: Name des neuen Druckformats
fi: Uusi tulostusmuodon nimi
fr: Nouveau nom du format d&#39;impression
gu: નવું પ્રિંટ ફોર્મેટ નામ
he: שם פורמט הדפסה חדש
hi: नया प्रिंट प्रारूप नाम
hr: Novo ime formata ispisa
it: Nuovo nome del formato di stampa
km: ឈ្មោះទ្រង់ទ្រាយបោះពុម្ពថ្មី។
kn: ಹೊಸ ಮುದ್ರಣ ಸ್ವರೂಪ ಹೆಸರು
ku: Navê Forma Nû ya çapkirinê
lo: ຊື່ຮູບແບບການພິມ ໃໝ່
lt: Naujas spausdinimo formato pavadinimas
lv: Jauns drukas formāta nosaukums
mk: Име на форматот на ново печатење
ml: പുതിയ പ്രിന്റ് ഫോർമാറ്റ് നാമം
mr: नवीन मुद्रण स्वरूप नाव
my: နယူးပရင့်ထုတ်ရန် Format ကိုအမည်
no: Nytt utskriftsformatnavn
pl: Nowa nazwa formatu wydruku
ro: Nume format format nou
rw: Izina Rishya Icapiro Izina
si: නව මුද්‍රණ ආකෘතියේ නම
sk: Názov nového formátu tlače
sl: Novo ime oblike tiskanja
sq: Emri i formatit të ri të shtypjes
sw: Jina mpya la muundo wa Printa
ta: புதிய அச்சு வடிவமைப்பு பெயர்
te: క్రొత్త ముద్రణ ఆకృతి పేరు
vi: Tên định dạng in mới

source: New Quick List
de: Neue Schnellliste

source: New Report name
af: Nuwe verslag naam
am: አዲስ ሪፖርት ስም
bn: নতুন রিপোর্ট নাম
da: Ny rapport navn
de: Neuer Berichtsname
fi: Uusi raportti nimi
fr: Nouveau Nom de Rapport
gu: ન્યૂ રિપોર્ટ નામ
he: שם דוח חדש
hi: नई रिपोर्ट का नाम
hr: Novo ime izvještaja
it: Nuovo nome report
km: ឈ្មោះរបាយការណ៍ថ្មី
kn: ಹೊಸ ವರದಿ ಹೆಸರು
ku: Navê Report New
lo: ຊື່ບົດລາຍງານໃຫມ່
lt: Nauja ataskaita pavadinimas
lv: Jaunais ziņojums nosaukums
mk: Ново име извештај
ml: പുതിയ റിപ്പോർട്ട് പേര്
mr: नवीन अहवाल नाव
my: နယူးအစီရင်ခံစာနာမကို
no: Ny rapport navn
pl: Nowa nazwa Zgłoś
ro: Nume raport nou
rw: Izina Rishya
si: නව වාර්තාව නම
sk: Nový názov Správa
sl: Ime novega poročila
sq: Raporti emri i ri
sw: Jina Jipya la Taarifa
ta: புதிய அறிக்கையின் பெயர்
te: న్యూ రిపోర్ట్ పేరు
vi: Tên báo cáo mới

source: New Shortcut
de: Neue Verknüpfung

source: New Value
de: Neuer Wert

source: New Workflow Name
de: Neuer Workflow-Name

source: New Workspace
de: Neuer Arbeitsbereich

source: New password cannot be same as old password
de: Das neue Passwort darf nicht mit dem alten Passwort identisch sein

source: New updates are available
af: Nuwe opdaterings is beskikbaar
am: አዳዲስ ዝማኔዎች አሉ
bn: নতুন আপডেট পাওয়া যায়
da: Nye opdateringer er tilgængelige
de: Neue Updates sind verfügbar
fi: Uusia päivityksiä on saatavilla
fr: Nouvelles mises à jour sont disponibles
gu: નવા અપડેટ્સ ઉપલબ્ધ છે
he: עדכונים חדשים זמינים
hi: नए अद्यतन उपलब्ध हैं
hr: Dostupna su nova ažuriranja
it: Nuovi aggiornamenti sono disponibili
km: មានបច្ចុប្បន្នភាពថ្មី
kn: ಹೊಸ ನವೀಕರಣಗಳು ಲಭ್ಯವಿದೆ
ku: Nûçeyên nû hene
lo: ມີການປັບປຸງໃຫມ່
lt: Yra naujų atnaujinimų
lv: Ir pieejami jauni atjauninājumi
mk: Достапни се нови надградби
ml: പുതിയ അപ്ഡേറ്റുകൾ ലഭ്യമാണ്
mr: नवीन अद्यतने उपलब्ध आहेत
my: နယူး updates များကိုရရှိနိုင်ပါ
no: Nye oppdateringer er tilgjengelige
pl: Nowe aktualizacje są dostępne
ro: Sunt disponibile actualizări noi
rw: Amakuru mashya arahari
si: නව යාවත්කාලීන කිරීම් තිබේ
sk: K dispozícii sú nové aktualizácie
sl: Na voljo so nove posodobitve
sq: Përditësime të reja janë në dispozicion
sw: Sasisho mpya zinapatikana
ta: புதிய புதுப்பிப்புகள் உள்ளன
te: కొత్త నవీకరణలు అందుబాటులో ఉన్నాయి
vi: Những cập nhật mới đã có hiệu lực

# Website Settings
source: New users will have to be manually registered by system managers.
de: Neue Benutzer müssen von den Systemmanagern manuell angelegt werden.

# Property Setter
source: New value to be set
af: Nuwe waarde wat ingestel moet word
am: አዲስ እሴት እንዲዘጋጅ
bn: নতুন মান সেট করা
da: Indtast ny værdi
de: Neuer Wert muss gesetzt werden
fi: Uusi arvo asetettava
fr: Nouvelle valeur à définir
gu: નવી કિંમત સુયોજિત કરવા
he: ערך חדש שיוקם
hi: नई करने के लिए सेट किया जा मूल्य
hr: Nova vrijednost za postaviti
it: Nuovo valore da impostare
km: តម្លៃថ្មីត្រូវបានកំណត់
kn: ಸೆಟ್ ಹೊಸ ಮೌಲ್ಯ
ku: nirxa nû ya ji bo danîna
lo: ມູນຄ່າໃຫມ່ທີ່ຈະກໍານົດ
lt: Nauja reikšmė turi būti nustatyta
lv: Jaunā vērtība, kas jānosaka
mk: Нова вредност треба да се постави
ml: പുതിയ മൂല്യം സജ്ജീകരിക്കാൻ
mr: नवीन मूल्य सेट करणे
my: နယူးတန်ဖိုးကိုသတ်မှတ်ခံရဖို့
no: Ny verdi som skal stilles
pl: Wstawiam nową wartość
ro: Noua valoare urmează să fie stabilită
rw: Agaciro gashya gushyirwaho
si: නව වටිනාකම සකස් කළ යුතු
sk: Nová hodnota k nastavení
sl: Nova vrednost, ki se določi
sq: Vlera e re të jetë vendosur
sw: Thamani mpya ya kuweka
ta: புதிய மதிப்பு அமைக்க
te: కొత్త విలువ సెట్ చేయడానికి
vi: Giá trị mới được thiết lập

source: New {0}
af: Nuut {0}
am: አዲስ {0}
bn: নতুন {0}
da: Ny {0}
de: Neu {0}
fi: Uusi {0}
fr: Nouveau(elle) {0}
gu: ન્યૂ {0}
he: חדש {0}
hi: नई {0}
hr: Novi dokument {0}
it: Nuovo/a {0}
km: ថ្មី {0}
kn: ಹೊಸ {0}
lo: ໃຫມ່ {0}
lt: Nauja {0}
lv: Jaunais {0}
mk: Нов {0}
ml: പുതിയ {0}
mr: नवी {0}
my: နယူး {0}
pl: Nowy rekord "{0}"
ro: Nou {0}
rw: Gishya {0}
si: නව {0}
sk: Nový: {0}
sl: Nov {0}
sw: Mpya {0}
ta: புதிய {0}
te: న్యూ {0}
vi: Mới {0}

source: New {0} Created
af: Nuut {0} geskep
am: አዲስ {0} ተፈጥሯል
bn: নতুন {0। তৈরি হয়েছে
da: Ny {0} Oprettet
de: Neu {0} erstellt
fi: Uusi {0} luotu
fr: Nouveau {0} créé
gu: નવું {0. બનાવ્યું
he: חדש {0} נוצר
hi: नया {0} बनाया गया
hr: Novo {0} stvoreno
it: Nuovo {0} creato
km: {0} បង្កើតថ្មី
kn: ಹೊಸ {0} ರಚಿಸಲಾಗಿದೆ
ku: Nû {0} Afirandin
lo: {0} ສ້າງຂື້ນ ໃໝ່
lt: Naujas {0} sukurtas
lv: Jauns {0} izveidots
mk: Создадено ново {0}
ml: പുതിയ {0} സൃഷ്‌ടിച്ചു
mr: नवीन {0. तयार केले
my: အသစ် {0} ဖန်တီးထားသည်
no: Ny {0} Opprettet
pl: Nowy {0} Utworzono
ro: Nou {0} creat
rw: Gishya {0} Byaremwe
si: නව {0} නිර්මාණය කරන ලදි
sk: Nové {0} vytvorené
sl: Novo {0} ustvarjeno
sq: {0} E re e krijuar
sw: {0} Imeundwa mpya
ta: புதிய {0} உருவாக்கப்பட்டது
te: క్రొత్త {0} సృష్టించబడింది
vi: Mới {0} được tạo

source: New {0} {1} added to Dashboard {2}
af: Nuut {0} {1} by Dashboard gevoeg {2}
am: አዲስ {0} {1} ወደ ዳሽቦርድ ታክሏል {2}
bn: নতুন {0} {1} ড্যাশবোর্ডে যুক্ত হয়েছে {2}
da: Ny {0} {1} føjet til Dashboard {2}
de: Neues {0} {1} zum Dashboard hinzugefügt {2}
fi: Uusi {0} {1} lisätty hallintapaneeliin {2}
fr: Nouveau {0} {1} ajouté au tableau de bord {2}
gu: નવું {0} {1} ડેશબોર્ડ} 2} માં ઉમેર્યું
he: חדש {0} {1} נוסף למרכז השליטה {2}
hi: डैशबोर्ड {2} में नया {0} {1} जोड़ा गया
hr: Novo {0} {1} dodano na nadzornu ploču {2}
it: Nuovo {0} {1} aggiunto alla dashboard {2}
km: {0} {1} ថ្មីត្រូវបានបន្ថែមទៅផ្ទាំងគ្រប់គ្រង {2}
kn: ಹೊಸ {0} {1 D ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ {2 to ಗೆ ಸೇರಿಸಲಾಗಿದೆ
ku: {0} {1} nû li Dashboard hate zêdekirin {2}
lo: {0} {1} ເພີ່ມເຂົ້າ Dashboard {2}
lt: Naujas {0} {1} pridėtas prie informacijos suvestinės {2}
lv: Informācijas panelim pievienots jauns {0} {1}. {2}
mk: Ново {0} {1} е додадено во таблата со контролни контроли {2}
ml: പുതിയ {0} {1 D ഡാഷ്‌ബോർഡിലേക്ക് ചേർത്തു {2}
mr: डॅशबोर्ड {2} मध्ये नवीन {0 {{1 to जोडले
my: {0} {1} အသစ်ကို Dashboard {2} ထဲကိုထည့်လိုက်သည်
no: Ny {0} {1} lagt til dashbordet {2}
pl: Nowe {0} {1} dodane do Panelu {2}
ro: Nou {0} {1} adăugat la tabloul de bord {2}
rw: Gishya {0} {1} yongewe kuri Dashboard {2}
si: උපකරණ පුවරුවට නව {0} {1} එකතු කරන ලදි {2}
sk: Nový {0} {1} pridaný na informačný panel {2}
sl: Novo {0} {1} dodano na nadzorno ploščo {2}
sq: {0} {1} i ri u shtua në panelin e kontrollit {2}
sw: {0} {1} Mpya imeongezwa kwenye Dashibodi {2}
ta: புதிய {0} {1 D டாஷ்போர்டில் சேர்க்கப்பட்டது {2}
te: క్రొత్త {0} {1 D డాష్‌బోర్డ్ {2 to కు జోడించబడింది
vi: {0} {1} mới được thêm vào Trang tổng quan {2}

source: New {0} {1} created
af: Nuut {0} {1} geskep
am: አዲስ {0} {1} ተፈጥሯል
bn: নতুন {0} {1} তৈরি হয়েছে
da: Ny {0} {1} oprettet
de: Neue {0} {1} erstellt
fi: Uusi {0} {1} luotu
fr: Nouveau {0} {1} créé
gu: નવું {0} {1} બનાવ્યું
he: {0} {1} חדש נוצר
hi: नया {0} {1} बनाया गया
hr: Izrađeno je novo {0} {1}
it: Nuovo {0} {1} creato
km: {0} {1} បានបង្កើតថ្មី
kn: ಹೊಸ {0} {1} ರಚಿಸಲಾಗಿದೆ
ku: {0} {1} nû hate afirandin
lo: {0} {1} ສ້າງຂື້ນ ໃໝ່
lt: Sukurtas naujas {0} {1}
lv: Izveidots jauns {0} {1}
mk: Создадено е ново {0} {1}
ml: പുതിയ {0} {1} സൃഷ്‌ടിച്ചു
mr: नवीन {0} {1} तयार केले
my: အသစ် {0} {1} ဖန်တီးထားသည်
no: Ny {0} {1} opprettet
pl: Utworzono nowy {0} {1}
ro: {0} {1} nou creat
rw: Gishya {0} {1} yaremye
si: නව {0} {1} නිර්මාණය විය
sk: Nové {0} {1} vytvorené
sl: Novo {0} {1} ustvarjeno
sq: {0} {1} i ri u krijua
sw: {0} {1} mpya imeundwa
ta: புதிய {0} {1} உருவாக்கப்பட்டது
te: క్రొత్త {0} {1} సృష్టించబడింది
vi: {0} {1} mới được tạo

source: New {0}: {1}
af: Nuut {0}: {1}
am: አዲስ {0}: {1}
bn: নতুন {0}: {1}
da: Ny {0}: {1}
de: Neu {0}: {1}
fi: Uusi {0}: {1}
fr: Nouveau {0}: {1}
gu: નવું {0}: {1}
he: חדש {0}: {1}
hi: नया {0}: {1}
hr: Novo {0}: {1}
it: Nuovo {0}: {1}
km: {0} ថ្មី៖ {១}
kn: ಹೊಸ {0}: {1}
ku: Nû {0}: {1}
lo: {0} ໃໝ່: {1}
lt: Naujas {0}: {1}
lv: Jauns {0}: {1}
mk: Нов {0}: {1}
ml: പുതിയ {0}: {1}
mr: नवीन {0}: {1}
my: နယူး {0}: {1}
no: Ny {0}: {1}
pl: Nowy {0}: {1}
ro: Nou {0}: {1}
rw: Gishya {0}: {1}
si: නව {0}: {1}
sk: Nové {0}: {1}
sl: Novo {0}: {1}
sq: E re {0: {1
sw: Mpya {0}: {1}
ta: புதிய {0}: {1}
te: క్రొత్త {0}: {1}
vi: Mới {0}: {1}

source: New {} releases for the following apps are available
af: Nuwe () vrystellings vir die volgende programme is beskikbaar
am: ለሚከተሉት መተግበሪያዎች አዲስ {} ልቀቶች ይገኛሉ
bn: নিম্নলিখিত অ্যাপ্লিকেশনের জন্য নতুন {} রিলিজ পাওয়া যায়
da: Nye {} udgivelser til følgende apps er tilgængelige
de: Neue {} Versionen für die folgenden Apps sind verfügbar
fi: Seuraavat sovellukset ovat uusia {} -versioita
fr: De nouvelles {} versions pour les applications suivantes sont disponibles
gu: નીચેની એપ્લિકેશનો માટે નવી {} રીલિઝેસ ઉપલબ્ધ છે
he: גרסאות חדשות של {} לאפליקציות הבאות זמינות
hi: निम्नलिखित ऐप्स के लिए नई {} रिलीज उपलब्ध हैं
hr: Dostupna su nova {} izdanja za sljedeće aplikacije
it: Sono disponibili nuove {} versioni per le seguenti app
km: {} ការចេញផ្សាយថ្មីសម្រាប់កម្មវិធីខាងក្រោមអាចប្រើបាន
kn: ಹೊಸ {} ಕೆಳಗಿನ ಅಪ್ಲಿಕೇಶನ್ಗಳಿಗೆ ಬಿಡುಗಡೆಗಳು ಲಭ್ಯವಿವೆ
ku: Nû {} ji bo serîlêdanên jêrîn berdest in
lo: ການປ່ອຍໃຫມ່ {} ສໍາລັບແອັບຯຕໍ່ໄປນີ້ມີຢູ່
lt: Nauji {} išleidimai šioms programoms yra prieinami
lv: Ir pieejamas jaunas {} izlaidumi šādām lietotnēm
mk: Достапни се нови изданија за следните апликации
ml: ഇനിപ്പറയുന്ന അപ്ലിക്കേഷനുകൾക്കുള്ള പുതിയ {@} റിലീസുകൾ ലഭ്യമാണ്
mr: खालील अॅप्ससाठी नवीन {} रिलीझ उपलब्ध आहेत
my: အောက်ပါ apps တွေအတွက်နယူး {} လွှတ်ပေးရရှိနိုင်ပါ
no: Nye {} utgivelser for de følgende appene er tilgjengelige
pl: Dostępne są nowe wersje {} dla następujących aplikacji
ro: Sunt disponibile noi versiuni {} pentru următoarele aplicații
rw: Gishya {} gusohora kuri porogaramu zikurikira zirahari
si: පහත සඳහන් යෙදුම් සඳහා නව {} නිකුත් කිරීම් තිබේ
sk: Nové verzie {} pre nasledujúce aplikácie sú k dispozícii
sl: Na voljo so nova izdaja {{} za naslednje programe
sq: Lirimet e reja {} për aplikacionet në vijim janë të disponueshme
sw: Mpya {} iliyotolewa kwa programu zifuatazo zinapatikana
ta: பின்வரும் பயன்பாடுகளுக்கான புதிய {} வெளியீடுகள் கிடைக்கின்றன
te: క్రింది అనువర్తనాల కోసం కొత్త {} విడుదలలు అందుబాటులో ఉన్నాయి
vi: Đã có bản phát hành {} mới cho các ứng dụng sau

source: Newly created user {0} has no roles enabled.
de: Der neu erstellte Benutzer {0} hat keine aktivierten Rollen.

source: Newsletter Attachment
de: Newsletter-Anhang

source: Newsletter Email Group
af: Nuusbrief E-posgroep
am: በራሪ ጽሑፍ ኢሜይል ቡድን
bn: নিউজলেটার ইমেইল গ্রুপের
da: Nyhedsbrev E-mailgruppe
de: Rundbrief E-Mail-Gruppe
fi: Uutiskirje Sähköpostiosoite Ryhmä
fr: Groupe Email pour Newsletter
gu: ન્યૂઝલેટર ઇમેઇલ ગ્રુપ
he: קבוצת דוא&quot;ל לניוזלטר
hi: न्यूज़लेटर ईमेल समूह
hr: Newsletter Email Grupa
km: ព្រឹត្តិបត្រក្រុមអ៊ីមែល
kn: ಸುದ್ದಿಪತ್ರ ಇಮೇಲ್ ಗುಂಪು
lo: Group Email Newsletter
lt: Naujienlaiškis El grupė
lv: Jaunumi E-Group
mk: Билтен Email група
ml: വാർത്താക്കുറിപ്പ് ഇമെയിൽ ഗ്രൂപ്പ്
mr: वृत्तपत्र ईमेल गट
my: သတင်းလွှာအီးမေးလ်အုပ်စု
no: Nyhetsbrev E-postgruppe
pl: Newsletter Email Grupa
ro: Newsletter E-mail grup
rw: Itsinda Imeri Itsinda
si: පුවත් ලිපි විද්යුත් සමූහ
sk: Newsletter E-Group
sl: Glasilo E-Group
sw: Jarida Email Group
ta: செய்திமடல் மின்னஞ்சல் குழு
te: వార్తా ఇమెయిల్ గ్రూప్
vi: Bản tin Email Nhóm

source: Newsletter has already been sent
af: Nuusbrief is reeds gestuur
am: ጋዚጣ አስቀድሞ ተልኳል
bn: নিউজলেটার ইতিমধ্যে পাঠানো হয়েছে
da: Nyhedsbrev er allerede blevet sendt
de: Newsletter wurde bereits gesendet
fi: Uutiskirje on jo lähetetty
fr: La Newsletter a déjà été envoyée
gu: ન્યૂઝલેટર પહેલેથી મોકલવામાં આવ્યો છે
he: עלון כבר נשלח
hi: समाचार पत्र के पहले ही भेज दिया गया है
hr: Bilten je već poslan
it: Newsletter già inviata
km: ព្រឹត្តិប័ត្រព័ត៌មានត្រូវបានផ្ញើទៅ
kn: ಸುದ್ದಿಪತ್ರ ಈಗಾಗಲೇ ಕಳುಹಿಸಲಾಗಿದೆ
ku: Newsletter ji niha ve hatine şandin
lo: ຈົດຫມາຍຂ່າວໄດ້ຖືກສົ່ງໄປແລ້ວ
lt: Naujienų jau buvo išsiųstas
lv: Biļetens jau ir nosūtīts
mk: Билтен веќе е испратен
ml: വാർത്താക്കുറിപ്പ് ഇതിനകം അയച്ചു
mr: वृत्तपत्र यापूर्वीच पाठविला गेला आहे
my: သတင်းလွှာပြီးသားကိုစလှေတျခဲ့
no: Nyhetsbrevet har allerede blitt sendt
pl: Newsletter już został wysłany
ro: Newsletter-ul a fost deja trimis
rw: Akanyamakuru kamaze koherezwa
si: පුවත් ලිපි මේ වන විටත් යවා ඇත
sk: Newsletter bol už odoslaný
sl: Glasilo je bilo že poslano
sq: Newsletter tashmë është dërguar
sw: Jarida tayari limepelekwa
ta: செய்திமடல் ஏற்கனவே அனுப்பப்பட்டுள்ளது
te: వార్తా ఇప్పటికే పంపబడింది
vi: Bản tin đã được gửi đi

source: Newsletter must be published to send webview link in email
de: Newsletter muss veröffentlicht werden, um Webview-Link in der E-Mail zu senden
