Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Max width for type Currency is 100px in row {0}
af: Maksimum breedte vir tipe Geld is 100px in ry {0}
am: አይነት ምንዛሬ ለማግኘት ከፍተኛ ስፋት ረድፍ ውስጥ 100px ነው {0}
bn: টাইপ একক জন্য সর্বোচ্চ প্রস্থ সারিতে 100px হয় {0}
da: Max bredde for type Valuta er 100px i række {0}
de: Max Breite für Typ Währung ist 100px in Zeile {0}
fi: max leveys valuutta tyypille on 100px rivillä {0}
fr: Largeur max pour le type Devise est 100px dans la ligne {0}
gu: પ્રકાર કરન્સી માટે મહત્તમ પહોળાઈ પંક્તિ માં 100 પીએક્સ છે {0}
he: רוחב מרבי למטבע סוג הוא 100px בשורת {0}
hi: प्रकार मुद्रा के लिए अधिकतम चौड़ाई पंक्ति में 100px है {0}
hr: Maksimalna širina za vrstu valute je 100px u redku {0}
it: Larghezza massima per il tipo di valuta è 100px in riga {0}
km: ទទឹងអតិបរមាសម្រាប់ប្រភេទរូបិយប័ណ្ណគឺ 100px នៅក្នុងជួរ {0}
kn: ಮಾದರಿ ಕರೆನ್ಸಿ ಮ್ಯಾಕ್ಸ್ ಅಗಲ ಸತತವಾಗಿ 100px {0}
ku: width Max ji bo cureyê Exchange 100px li row e {0}
lo: width ສູງສຸດສໍາລັບປະເພດສະກຸນເງິນຄື 100px ຕິດຕໍ່ກັນ {0}
lt: Maksimalus plotis tipo valiuta yra 100px iš eilės {0}
lv: Max platums tipa Valūta ir 100px rindā {0}
mk: Макс ширина за видот на валута е 100пк во ред {0}
ml: തരം കറന്സി മാക്സ് വീതി നിരയിൽ 100px {0} ആണ്
mr: सलग {0} मधे चलन प्रकारा साठी मॅक्स रूंदी 100px आहे
my: အမျိုးအစားငွေကြေးစနစ်များအတွက် max ကို width ကိုအတန်းအတွက် 100px {0} သည်
no: Maks bredde for type Valuta er 100px i rad {0}
pl: Maksymalna szerokość dla typu Waluta to 100px w rzędzie {0}
ro: Lățimea maximă pentru tipul de valuta este de 100px la rând {0}
rw: Ubugari ntarengwa bwubwoko Ifaranga ni 100px kumurongo {0}
si: වර්ගය ව්යවහාර මුදල් සඳහා උපරිම පළල පේළියේ 100px {0} වේ
sk: Max šířka pro typ měny je 100px na řádku {0}
sl: Max širina za tip valuta je 100px v vrstici {0}
sq: Max width për tip monedhe është 100px në rresht {0}
sw: Urefu wa Max kwa Aina ya Fedha ni 100px mfululizo {0}
ta: வகை நாணய அதிகபட்சம் அகலம் வரிசையில் 100px {0}
te: రకం కరెన్సీ కోసం గరిష్ట వెడల్పు వరుసగా 100 px {0}
vi: Tối đa chiều rộng cho các loại tiền tệ là 100px trong hàng {0}

# Number Card
source: Maximum
af: Maksimum
am: ከፍተኛ
bn: সর্বাধিক
da: Maksimum
de: Maximal
fi: Enimmäismäärä
gu: મહત્તમ
he: מַקסִימוּם
hi: ज्यादा से ज्यादा
hr: Maksimum
it: Massimo
km: អតិបរមា
kn: ಗರಿಷ್ಠ
ku: Zêdetir
lo: ສູງສຸດ
lt: Maksimalus
lv: Maksimums
mk: Максимално
ml: പരമാവധി
mr: जास्तीत जास्त
my: အများဆုံး
no: Maksimum
pl: Maksymalny
ro: Maxim
rw: Ntarengwa
si: උපරිම
sl: Največ
sq: Maksimumi
sw: Upeo
ta: அதிகபட்சம்
te: గరిష్టంగా
vi: Tối đa

source: Maximum Attachment Limit of {0} has been reached for {1} {2}.
de: Die Höchstgrenze für Anhänge von {0} wurde für {1} {2} erreicht.

# List View Settings
source: Maximum Number of Fields
af: Maksimum aantal velde
am: ከፍተኛው የመስክ ብዛት
bn: ক্ষেত্রের সর্বাধিক সংখ্যা
da: Maksimalt antal felter
de: Maximale Anzahl von Feldern
fi: Kenttien enimmäismäärä
fr: Nombre maximum de champs
gu: ક્ષેત્રોની મહત્તમ સંખ્યા
he: מספר שדות מרבי
hi: खेतों की अधिकतम संख्या
hr: Maksimalan broj polja
it: Numero massimo di campi
km: ចំនួនវាលអតិបរមា
kn: ಕ್ಷೇತ್ರಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆ
ku: Hejmara Zeviyên Zêdetir
lo: ຈຳ ນວນສະ ໜາມ ສູງສຸດ
lt: Didžiausias laukų skaičius
lv: Maksimālais lauku skaits
mk: Максимален број на полиња
ml: ഫീൽഡുകളുടെ പരമാവധി എണ്ണം
mr: फील्ड्सची कमाल संख्या
my: Fields အများဆုံးအရေအတွက်
no: Maksimalt antall felt
pl: Maksymalna liczba pól
ro: Număr maxim de câmpuri
rw: Umubare ntarengwa wimirima
si: ක්ෂේත්‍ර ගණන
sk: Maximálny počet polí
sl: Največje število polj
sq: Numri maksimal i fushave
sw: Idadi ya Juu ya Sehemu
ta: புலங்களின் அதிகபட்ச எண்ணிக்கை
te: క్షేత్రాల గరిష్ట సంఖ్య
vi: Số lượng trường tối đa

# Energy Point Rule
source: Maximum Points
af: Maksimum punte
am: ከፍተኛ ነጥቦች።
bn: সর্বোচ্চ পয়েন্ট
da: Maksimumpoint
de: Maximale Punkte
fi: Enimmäispisteet
fr: Maximum de points
gu: મહત્તમ પોઇંટ્સ
he: נקודות מקסימום
hi: अधिकतम अंक
hr: Maksimalni bodovi
it: Punti massimi
km: ពិន្ទុអតិបរមា។
kn: ಗರಿಷ್ಠ ಅಂಕಗಳು
ku: Pîvanên Zêde
lo: ຈຸດສູງສຸດ
lt: Didžiausias taškų skaičius
lv: Maksimālais punktu skaits
mk: Максимални поени
ml: പരമാവധി പോയിന്റുകൾ
mr: जास्तीत जास्त गुण
my: အများဆုံးအမှတ်
no: Maksimum poeng
pl: Maksymalna liczba punktów
ro: Puncte maxime
rw: Ingingo ntarengwa
si: උපරිම කරුණු
sk: Maximálny počet bodov
sl: Največje točke
sq: Pikët maksimale
sw: Vidokezo vya kiwango cha juu
ta: அதிகபட்ச புள்ளிகள்
te: గరిష్ట పాయింట్లు
vi: Điểm tối đa

source: Maximum attachment limit of {0} has been reached.
de: Die Höchstgrenze für Anhänge von {0} wurde erreicht.

# Energy Point Rule
source: Maximum points allowed after multiplying points with the multiplier value (Note: For no limit leave this field empty or set 0)
de: Maximal erlaubte Punkte nach Multiplikation mit dem Multiplikatorwert (Hinweis: Für kein Limit lassen Sie dieses Feld leer oder setzen Sie es auf 0)

source: Maximum {0} rows allowed
af: Maksimum {0} rye toegelaat
am: ከፍተኛ {0} ረድፎች አይፈቀድም
bn: সর্বাধিক {0} সারি অনুমতি
da: Maksimalt {0} rækker tilladt
de: Maximum von {0} Zeilen erlaubt
fi: Suurin {0} rivit sallittu
fr: Maximum {0} lignes autorisés
gu: મહત્તમ {0} પંક્તિઓ મંજૂરી
he: {0} שורות המרביות מוותרות
hi: अधिकतम {0} पंक्तियों की अनुमति दी
hr: Maksimalno {0} redaka je dopušteno
it: Massimo {0} righe ammesse
km: ជាអតិបរមា {0} ជួរដេកដែលបានអនុញ្ញាត
kn: {0} ಸಾಲುಗಳ ಗರಿಷ್ಠ ಅವಕಾಶ
ku: Maximum {0} rêzikan destûr
lo: ສູງສຸດ {0} ແຖວເກັດທີ່ຢູ່ອະນຸຍາດໃຫ້
lt: Didžiausios {0} eilutės leidžiama
lv: Maksimālās {0} rindas atļauts
mk: Дозволениот максимум {0} редови
ml: അനുവദനീയമായ പരമാവധി {0} വരികൾ
mr: कमाल {0} पंक्तींची परवानगी आहे
my: ခွင့်ပြုအများဆုံး {0} တန်း
no: Maksimum {0} rader tillatt
pl: Maksymalnie dozwolone {0} wierszy
ro: Maxime {0} rânduri permis
rw: Ntarengwa {0} umurongo wemewe
si: උපරිම {0} පේළි ඉඩ
sk: Maximálně {0} řádků povoleno
sl: Največje {0} vrstice dovoljeno
sq: Maksimale {0} rreshtave lejohen
sw: Upeo {0} safu imeruhusiwa
ta: அதிகபட்ச {0} வரிசைகள் அனுமதி
te: గరిష్ఠ {0} వరుసలు అనుమతి
vi: Tối đa {0} hàng cho phép

source: Me
af: my
am: እኔ።
bn: আমাকে
da: Mig
de: Mir
fi: Minulle
fr: Moi
gu: હું
he: לִי
hi: मुझे
hr: Mi
km: ខ្ញុំ។
kn: ನಾನು
ku: Min
lo: ຂ້ອຍ
lt: Aš
lv: Es
mk: Јас
ml: ഞാൻ
mr: मी
my: ငါ့ကို
no: Meg
pl: Mnie
ro: Pe mine
rw: Njye
si: මට
sk: ma
sl: Jaz
sq: më
sw: Mimi
ta: என்னை
te: నాకు
vi: Tôi

source: Meaning of Submit, Cancel, Amend
de: Bedeutung von Buchen, Stornieren, Berichtigen

source: Medium
am: መካከለኛ
bn: মাঝারি
de: Mittel
fi: Keskikokoinen
fr: Moyen
gu: મધ્યમ
he: בינוני
hi: मध्यम
hr: Srednji
it: Media
km: មធ្យម
kn: ಮಧ್ಯಮ
ku: Medya
lo: ຂະຫນາດກາງ
lt: vidutinis
lv: Medijs
mk: Медиум
ml: മീഡിയം
mr: मध्यम
my: အလယ်အလတ်
pl: Średni
ro: Medie
rw: Hagati
si: මධ්යම
sk: Střední
sw: Kati
ta: ஊடகம்
te: మీడియం
vi: Trung bình

# ToDo
source: Medium
am: መካከለኛ
bn: মাঝারি
de: Mittel
fi: Keskikokoinen
fr: Moyen
gu: મધ્યમ
he: בינוני
hi: मध्यम
hr: Srednji
it: Media
km: មធ្យម
kn: ಮಧ್ಯಮ
ku: Medya
lo: ຂະຫນາດກາງ
lt: vidutinis
lv: Medijs
mk: Медиум
ml: മീഡിയം
mr: मध्यम
my: အလယ်အလတ်
pl: Średni
ro: Medie
rw: Hagati
si: මධ්යම
sk: Střední
sw: Kati
ta: ஊடகம்
te: మీడియం
vi: Trung bình

# Web Page View
source: Medium
am: መካከለኛ
bn: মাঝারি
de: Mittel
fi: Keskikokoinen
fr: Moyen
gu: મધ્યમ
he: בינוני
hi: मध्यम
hr: Srednji
it: Media
km: មធ្យម
kn: ಮಧ್ಯಮ
ku: Medya
lo: ຂະຫນາດກາງ
lt: vidutinis
lv: Medijs
mk: Медиум
ml: മീഡിയം
mr: मध्यम
my: အလယ်အလတ်
pl: Średni
ro: Medie
rw: Hagati
si: මධ්යම
sk: Střední
sw: Kati
ta: ஊடகம்
te: మీడియం
vi: Trung bình

# Communication
source: Meeting
af: Ontmoet
am: ስብሰባ
bn: সাক্ষাৎ
da: Møde
de: Treffen
fi: Tapaaminen
fr: Réunion
gu: બેઠક
he: פְּגִישָׁה
hi: मुलाकात
hr: Sastanak
it: Incontro
km: កិច្ចប្រជុំ
kn: ಸಭೆಯಲ್ಲಿ
ku: Hevdîtinî
lo: ກອງປະຊຸມ
lt: Susitikimas
lv: Tikšanās
mk: Средба
ml: മീറ്റിംഗ്
mr: बैठक
my: အစည်းအဝေး
no: Møte
pl: Spotkanie
ro: Întâlnire
rw: Inama
si: රැස්වීම
sk: stretnutie
sl: Srečanje
sq: takim
sw: Mkutano
ta: சந்தித்தல்
te: సమావేశం
vi: Gặp gỡ

# Event
source: Meeting
af: Ontmoet
am: ስብሰባ
bn: সাক্ষাৎ
da: Møde
de: Treffen
fi: Tapaaminen
fr: Réunion
gu: બેઠક
he: פְּגִישָׁה
hi: मुलाकात
hr: Sastanak
it: Incontro
km: កិច្ចប្រជុំ
kn: ಸಭೆಯಲ್ಲಿ
ku: Hevdîtinî
lo: ກອງປະຊຸມ
lt: Susitikimas
lv: Tikšanās
mk: Средба
ml: മീറ്റിംഗ്
mr: बैठक
my: အစည်းအဝေး
no: Møte
pl: Spotkanie
ro: Întâlnire
rw: Inama
si: රැස්වීම
sk: stretnutie
sl: Srečanje
sq: takim
sw: Mkutano
ta: சந்தித்தல்
te: సమావేశం
vi: Gặp gỡ

# Webhook
source: Meets Condition?
de: Bedingungen erfüllen?

# Email Group
source: Members
de: Mitglieder

# Notification Log
source: Mention
af: melding
am: መጥቀስ
bn: উল্লেখ
da: Nævne
de: Erwähnen
fi: Mainita
gu: ઉલ્લેખ કરો
he: אִזְכּוּר
hi: उल्लेख
hr: Spomenuti
it: Citare
km: និយាយ
kn: ಉಲ್ಲೇಖಿಸಿ
ku: Qalkirin
lo: ກ່າວເຖິງ
lt: Minimas
lv: Piemini
mk: Споменете
ml: പരാമർശിക്കുക
mr: उल्लेख करा
my: ဖော်ပြခြင်း
no: Nevne
pl: Wzmianka
ro: Menţiune
rw: Vuga
si: සඳහන් කරන්න
sk: zmienka
sl: Omeniti
sq: Përmendja
sw: Sema
ta: குறிக்கப்பட்டது
te: మెన్షన్
vi: Đề cập

# Notification Settings
source: Mentions
af: noem
bn: উল্লেখ
de: Erwähnungen
fi: mainitsee
gu: ઉલ્લેખો
he: אזכורים
hi: का उल्लेख है
hr: spominje
it: menzioni
kn: ಉಲ್ಲೇಖಗಳು
lt: Minima
lv: Pieminē
mk: Менции
ml: പരാമർശങ്ങൾ
mr: उल्लेख
my: ဖျောပွထားသ
no: nevner
pl: Wzmianki
ro: menţionează
si: කතාව
sk: zmieňuje
sq: përmend
sw: Inasema
ta: குறிப்பிடுகிறார்
te: ప్రస్తావనలు
vi: Đề cập

source: Menu
af: Spyskaart
am: ማውጫ
bn: মেনু
de: Menü
fi: Valikko
gu: મેનુ
he: תפריט
hi: मेन्यू
hr: Meni
km: ម៉ឺនុយ
kn: ಮೆನು
ku: Qerta xûrekê
lo: ເມນູ
lt: Meniu
lv: Izvēlēties
mk: Мени
ml: മെനു
mr: मेनू
my: Menu ကို
no: Meny
ro: Meniu
rw: Ibikubiyemo
si: මෙනු
sl: Meni
sw: Menyu
ta: பட்டி
te: మెనూ

source: Merge with existing
af: Voeg saam met bestaande
am: ነባር ጋር አዋህድ
bn: বিদ্যমান সাথে একত্রীকরণ
da: Sammenlæg med eksisterende
de: Mit Existierenden zusammenführen
fi: Yhdistä nykyiseen
fr: Fusionner avec existant
gu: વર્તમાન સાથે મર્જ
he: מיזוג עם קיים
hi: मौजूदा साथ मर्ज
hr: Spoji sa postojećim
it: Unisci con esistente
km: បញ្ចូលចូលគ្នាជាមួយនឹងការដែលមានស្រាប់
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿಲೀನಗೊಳ್ಳಲು
ku: Merge bi heyî
lo: merge ກັບທີ່ມີຢູ່ແລ້ວ
lt: Sujungti su esama
lv: Saplūst ar esošo
mk: Се спои со постојната
ml: നിലവിലുള്ള ലയിക്കാനുള്ള
mr: विद्यमान विलीन
my: လက်ရှိအတူ merge
no: Slå sammen med eksisterende
pl: Połączy się z istniejącą
ro: Merge cu existente
rw: Ihuze nibihari
si: දැනට පවතින සමඟ ඒකාබද්ධ වීමේ
sk: Zlúčiť s existujúcim
sl: Združi z obstoječo
sq: Përziej me ekzistuese
sw: Unganisha na zilizopo
ta: இருக்கும் இணைவதற்கு
te: ఇప్పటికే విలీనం
vi: Kết hợp với hiện tại

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
af: Samevoeging is slegs moontlik tussen groep-tot-groep- of bladknoop-na-bladnoot
am: ሕዋሶችን መካከል ብቻ የሚቻል ቡድን-ቡድን-ወይም ቅጠል መስቀለኛ መንገድ-ወደ-ቅጠል መስቀለኛ መንገድ
bn: মার্জ মধ্যে একমাত্র সম্ভব গ্রুপ-গ্রুপ-বা পাত নোড টু পাত নোড
da: Sammenlægning er kun mulig mellem Group-til-koncernen eller Leaf Node-til-Leaf Node
de: Zusammenführung ist nur möglich zwischen Gruppen oder Knoten
fi: voit yhdistää ainoastaan ryhmän-ryhmään, tai jatkosidoksen-jatkosidokseen
fr: La combinaison n'est possible que de Groupe à Groupe ou Nœud-Feuille à Nœud-Feuille
gu: મર્જ વચ્ચે જ શક્ય છે ગ્રુપ જૂથ અથવા પાંદડાના નોડ-થી-પાંદડાના નોડ
he: המיזוג אפשרי רק בין קבוצה לקבוצה או ליף צומת לעלה צומת
hi: विलय समूह के लिए समूह या पत्ता नोड से पत्ता नोड के बीच ही संभव है
hr: Spajanje je moguće samo između Group - na - Grupe ili Leaf od čvora do čvor nultog stupnja
it: La fusione è possibile solo tra gruppo a gruppo o Leaf Node- to- Leaf Node
km: រួមបញ្ចូលគ្នារវាងអាចធ្វើបានតែរវាងក្រុមហ៊ុនទៅក្រុមឬស្លឹកថ្នាំងមួយទៅថ្នាំងស្លឹក
kn: ಮರ್ಜಿಂಗ್ ಗ್ರೂಪ್ ಟು ಗುಂಪು ಅಥವಾ ಲೀಫ್ ನೋಡ್ ಯಾ ನೋಡ್ ಲೀಫ್ ನಡುವೆ ಮಾತ್ರ ಸಾಧ್ಯ
ku: Yedega di navbera tenê gengaz e Group-to-Pol an Leaf Node-to-Leaf Node
lo: ການລວມເປັນໄປໄດ້ພຽງແຕ່ລະຫວ່າງກຸ່ມກັບກຸ່ມຫຼືໃບ Node ກັບໃບ Node
lt: Sujungimas yra galimas tik tarp grupės iki grupės arba lapų mazgas iki Leaf mazgo
lv: Apvienošana ir iespējama tikai starp Group-to-grupai vai Leaf Mezgls-to-Leaf Node
mk: Спојувањето е можно само помеѓу група-to-група или лист јазол-до-лист јазол
ml: സംയോജിപ്പിച്ചുകൊണ്ട് ടു-ഗ്രൂപ്പ് ഗ്രൂപ്പ്-അല്ലെങ്കിൽ ലീഫ് നോഡ്-ടു-ലീഫ് നോഡ് തമ്മിലുള്ള മാത്രമേ സാധിക്കുകയുള്ളൂ
mr: गट -टू- गट किंवा Node-to-Leaf Node मधे फक्त एकत्र करणे शक्य आहे
my: merge To-Group ကအုပ်စု-သို့မဟုတ် Leaf က Node-To-Leaf က Node အကြားသာဖြစ်နိုင်
no: Sammenslåing er bare mulig mellom Gruppe-til-konsernet eller Leaf Node-til-Leaf Node
pl: Łączenie jest możliwe tylko pomiędzy Grupa-Grupa lub Liść-Liść
ro: Fuzionarea este posibil numai între Group-la-grup sau Leaf Nod-a-Leaf Node
rw: Guhuriza hamwe birashoboka gusa hagati yitsinda-ry-itsinda cyangwa Ibibabi-by-amababi
si: ඉහල යනවාත් සමූහ-කිරීමට සමූහ හෝ අමු තේ දළු node එකක් මතම ඊට අදාල-කිරීමට අමු තේ දළු node එකක් මතම ඊට අදාල අතර පමණි
sk: Slučování je možné pouze mezi skupinami (skupina-skupina) nebo mezi uzlem typu stránka a jiným uzlem typu stránka
sl: Spajanje je mogoče le med Group-to-skupine ali Leaf Node-to-Leaf Node
sq: Shkrirja është e mundur vetëm në mes Group-për-grupit ose fletë Nyja-për-fletë Nyja
sw: Kuunganisha inawezekana tu kati ya Kikundi-kwa-Kikundi au Node ya Node-to-Leaf Node
ta: ஞானக்குகை குழு முதல் குழு அல்லது இலை முனை முதல் இலை கணு இடையே மட்டுமே சாத்தியம்
te: విలీనం మధ్య మాత్రమే సాధ్యమవుతుంది గ్రూప్-గ్రూప్-లేదా ఆకు నోడ్ టు ఆకు నోడ్
vi: Sáp nhập chỉ có thể giữa nhóm - tới - nhóm hoặc nút lá - tới - nút lá

source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Activity Log
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Auto Email Report
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Auto Repeat
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Communication
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Default title of the message dialog
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Email Queue
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Newsletter
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Notification
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Notification Log
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# SMS Log
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Success Action
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Workflow Document State
source: Message
af: boodskap
am: መልእክት
bn: বার্তা
da: Besked
de: Nachricht
fi: Viesti
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
it: Messaggio
km: សារ
kn: ಸಂದೇಶ
ku: Agah
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
my: မက်ဆေ့ခ်ျ
no: Beskjed
pl: Wiadomość
ro: Mesaj
rw: Ubutumwa
si: පණිවුඩය
sk: správa
sl: Sporočilo
sq: mesazh
sw: Ujumbe
ta: செய்தி
te: సందేశం
vi: Thông điệp

# Newsletter
source: Message (HTML)
af: Boodskap (HTML)
am: መልእክት (HTML)
bn: বার্তা (এইচটিএমএল)
da: Besked (HTML)
de: Nachricht (HTML)
fi: Viesti (HTML)
gu: સંદેશ (એચટીએમએલ)
he: הודעה (HTML)
hi: संदेश (HTML)
hr: Poruka (HTML)
it: Messaggio (HTML)
km: សារ (HTML)
kn: ಸಂದೇಶ (HTML)
ku: Peyam (HTML)
lo: ຂໍ້ຄວາມ (HTML)
lt: Pranešimas (HTML)
lv: Ziņojums (HTML)
mk: Порака (HTML)
ml: സന്ദേശം (HTML)
mr: संदेश (एचटीएमएल)
my: မက်ဆေ့ခ်ျ (HTML)
no: Melding (HTML)
pl: Wiadomość (HTML)
ro: Mesaj (HTML)
rw: Ubutumwa (HTML)
si: පණිවිඩය (HTML)
sk: Správa (HTML)
sl: Sporočilo (HTML)
sq: Mesazhi (HTML)
sw: Ujumbe (HTML)
ta: செய்தி (HTML)
te: సందేశం (HTML)
vi: Tin nhắn (HTML)

# Newsletter
source: Message (Markdown)
af: Boodskap (afslag)
am: መልእክት (ምልክት ማድረጊያ)
bn: বার্তা (মার্কডাউন)
da: Besked (Markdown)
de: Nachricht (Markdown)
fi: Viesti (Markdown)
gu: સંદેશ (માર્કડાઉન)
he: הודעה (סימון למטה)
hi: संदेश (मार्कडाउन)
hr: Poruka (Markdown)
it: Messaggio (Markdown)
km: សារ (ម៉ាក្រូ)
kn: ಸಂದೇಶ (ಮಾರ್ಕ್‌ಡೌನ್)
ku: Peyam (Markdown)
lo: ຂໍ້ຄວາມ (Markdown)
lt: Pranešimas (žymėjimas)
lv: Ziņojums (Markdown)
mk: Порака (ознака)
ml: സന്ദേശം (മാർക്ക്ഡ down ൺ)
mr: संदेश (मार्कडाउन)
my: မက်ဆေ့ခ်ျ (Markdown)
no: Melding (Markdown)
pl: Wiadomość (Markdown)
ro: Mesaj (Markdown)
rw: Ubutumwa (Markdown)
si: පණිවිඩය (ලකුණු කිරීම)
sk: Správa (Markdown)
sl: Sporočilo (Markdown)
sq: Mesazhi (Markdown)
sw: Ujumbe (Kuweka alama chini)
ta: செய்தி (மார்க் டவுன்)
te: సందేశం (మార్క్‌డౌన్)
vi: Tin nhắn (Markdown)

# Notification
source: Message Examples
af: Boodskap Voorbeelde
am: የመልዕክት ምሳሌዎች
bn: বার্তা উদাহরণ
da: Besked Eksempler
de: Mitteilungsbeispiele
fi: Message Esimerkit
fr: Exemples de Messages
gu: સંદેશ ઉદાહરણો
he: דוגמאות הודעה
hi: संदेश उदाहरण
hr: Primjeri poruka
it: Esempi di messaggi
km: ឧទាហរណ៏បានសារ
kn: ಸಂದೇಶ ಉದಾಹರಣೆಗಳು
ku: Nimûne Message
lo: ຕົວຢ່າງຂໍ້ຄວາມ
lt: pranešimų pavyzdžiai
lv: Ziņu piemēri
mk: Примери порака
ml: സന്ദേശ ഉദാഹരണങ്ങൾ
mr: संदेश उदाहरणे
my: မက်ဆေ့ခ်ျကိုဥပမာများ
no: Meldings Eksempler
pl: Przykłady wiadomości
ro: Exemple de mesaje
rw: Ingero z&#39;ubutumwa
si: පණිවුඩය උදාහරණ
sk: Příklady Zpráv
sl: Sporočilo Primeri
sq: Mesazh Shembuj
sw: Mifano ya Ujumbe
ta: செய்தி எடுத்துக்காட்டுகள்
te: సందేశం ఉదాహరణలు
vi: Ví dụ tin nhắn

# Communication
source: Message ID
af: Boodskap ID
am: የመልዕክት መታወቂያ
bn: বার্তা আইডি
de: Nachrichten-ID
fi: viestin tunnus
fr: ID de Message
gu: સંદેશ ID ને
he: מזהה הודעה
hi: संदेश ID
hr: Poruka ID
it: ID messaggio
km: លេខសម្គាល់សារ
kn: ಸಂದೇಶ ID
lo: ID ຂໍ້ຄວາມ
lt: pranešimas ID
mk: на порака
ml: സന്ദേശ ID
mr: संदेश ID
my: ကို Message ID ကို
pl: Identyfikator wiadomości
ro: ID-ul mesajului
rw: Indangamuntu
si: පණිවුඩය හැඳුනුම්පත
sk: ID správy
sl: sporočilo ID
sq: mesazhi ID
sw: Kitambulisho cha Ujumbe
ta: செய்தி ஐடி
te: సందేశం ID
vi: tin ID

# Email Queue
source: Message ID
af: Boodskap ID
am: የመልዕክት መታወቂያ
bn: বার্তা আইডি
de: Nachrichten-ID
fi: viestin tunnus
fr: ID de Message
gu: સંદેશ ID ને
he: מזהה הודעה
hi: संदेश ID
hr: Poruka ID
it: ID messaggio
km: លេខសម្គាល់សារ
kn: ಸಂದೇಶ ID
lo: ID ຂໍ້ຄວາມ
lt: pranešimas ID
mk: на порака
ml: സന്ദേശ ID
mr: संदेश ID
my: ကို Message ID ကို
pl: Identyfikator wiadomości
ro: ID-ul mesajului
rw: Indangamuntu
si: පණිවුඩය හැඳුනුම්පත
sk: ID správy
sl: sporočilo ID
sq: mesazhi ID
sw: Kitambulisho cha Ujumbe
ta: செய்தி ஐடி
te: సందేశం ID
vi: tin ID

# SMS Settings
source: Message Parameter
af: Boodskapparameter
am: መልዕክት ልኬት
bn: বার্তা পরামিতি
da: Besked Parameter
de: Mitteilungsparameter
fi: viestiparametri
fr: Paramètre Message
gu: સંદેશ પરિમાણ
he: פרמטר הודעה
hi: संदेश पैरामीटर
hr: Parametri poruke
it: Parametro Messaggio
km: ប៉ារ៉ាម៉ែត្រសារដែលបាន
kn: ಸಂದೇಶ ನಿಯತಾಂಕ
ku: Message parametreyê
lo: ພາລາມິເຕີຂໍ້ຄວາມ
lt: Pranešimo Parametras
lv: Message parametrs
mk: Порака Параметар
ml: സന്ദേശ പാരാമീറ്റർ
mr: संदेश मापदंड
no: Melding Parameter
pl: Parametr Wiadomości
ro: Parametru mesaj
rw: Ubutumwa Parameter
si: පණිවුඩය පරාමිති
sk: Parametr zpráv
sl: Sporočilo Parameter
sq: Mesazh Parametri
sw: Parameter ya Ujumbe
ta: செய்தி அளவுரு
te: సందేశం పారామిత
vi: Thông số tin nhắn

# Notification
source: Message Type
de: Nachrichtentyp

source: Message clipped
af: Boodskap geknip
am: መልእክት ተጣብቋል
bn: বার্তা ক্লিপড
da: Beskeden blev klippet
de: Nachricht abgeschnitten
fi: Viesti leikattu
fr: Message coupé
gu: સંદેશ ક્લિપ થયેલ
he: ההודעה נחתכה
hi: मैसेज क्लिप किया गया
hr: Poruka je obrezana
it: Messaggio troncato
km: បានខ្ទាស់សារ។
kn: ಸಂದೇಶವನ್ನು ಕ್ಲಿಪ್ ಮಾಡಲಾಗಿದೆ
ku: Peyam hilandin
lo: ຂໍ້ຄວາມຖືກປິດແລ້ວ
lt: Pranešimas nukirptas
lv: Ziņojums ir apgriezts
mk: Исклучена порака
ml: സന്ദേശം ക്ലിപ്പ് ചെയ്തു
mr: संदेश क्लिप केला
my: စာကျန်သေးသည်
no: Melding klippet
pl: Wiadomość przycięta
ro: Mesajul decupat
rw: Ubutumwa bwaciwe
si: පණිවිඩය ක්ලිප් කර ඇත
sk: Správa je orezaná
sl: Sporočilo je izrezano
sq: Mesazhi i shkëputur
sw: Ujumbe umekatika
ta: செய்தி கிளிப் செய்யப்பட்டது
te: సందేశం క్లిప్ చేయబడింది
vi: Tin nhắn bị cắt
