Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Report has no numeric fields, please change the Report Name
af: Verslag het geen numeriese velde nie. Verander die naam van die verslag
am: ሪፖርቱ የቁጥር መስኮች የሉትም ፣ እባክዎ የሪፖርት ስሙን ይቀይሩ
bn: প্রতিবেদনের কোনও সাংখ্যিক ক্ষেত্র নেই, দয়া করে প্রতিবেদনের নাম পরিবর্তন করুন
da: Rapporten har ingen numeriske felter, skal du ændre rapportnavnet
de: Der Bericht enthält keine numerischen Felder. Bitte ändern Sie den Berichtsnamen
fi: Raportissa ei ole numeerisia kenttiä. Vaihda raportin nimi
fr: Le rapport n&#39;a pas de champs numériques, veuillez changer le nom du rapport
gu: રિપોર્ટમાં કોઈ આંકડાકીય ક્ષેત્ર નથી, કૃપા કરીને અહેવાલનું નામ બદલો
he: לדוח אין שדות מספריים, אנא שנה את שם הדוח
hi: रिपोर्ट का कोई संख्यात्मक क्षेत्र नहीं है, कृपया रिपोर्ट का नाम बदलें
hr: Izvješće nema brojčana polja, promijenite naziv izvješća
it: Il rapporto non ha campi numerici, cambia il nome del rapporto
km: របាយការណ៍គ្មានវាលជាលេខសូមប្តូរឈ្មោះរបាយការណ៍
kn: ವರದಿಯಲ್ಲಿ ಯಾವುದೇ ಸಂಖ್ಯಾ ಕ್ಷೇತ್ರಗಳಿಲ್ಲ, ದಯವಿಟ್ಟು ವರದಿ ಹೆಸರನ್ನು ಬದಲಾಯಿಸಿ
ku: Di raporê de qadên hejmarî tune, ji kerema xwe Navê Raporê biguherînin
lo: ບົດລາຍງານບໍ່ມີຂໍ້ມູນຕົວເລກ, ກະລຸນາປ່ຽນຊື່ລາຍງານ
lt: Ataskaitoje nėra skaitinių laukų, pakeiskite ataskaitos pavadinimą
lv: Pārskatā nav ciparu lauku. Lūdzu, mainiet pārskata nosaukumu
mk: Извештајот нема нумерички полиња, променете го Името на извештајот
ml: റിപ്പോർട്ടിന് സംഖ്യാ ഫീൽഡുകൾ ഇല്ല, റിപ്പോർട്ടിന്റെ പേര് മാറ്റുക
mr: अहवालात संख्यात्मक फील्ड नाहीत, कृपया अहवाल नाव बदला
my: အစီရင်ခံစာတွင်ဂဏန်းအကွက်များမရှိပါ၊ ကျေးဇူးပြု၍ အစီရင်ခံစာအမည်ကိုပြောင်းပါ
no: Rapporten har ingen numeriske felt. Endre rapportnavnet
pl: Raport nie zawiera pól numerycznych, zmień nazwę raportu
ro: Raportul nu are câmpuri numerice, vă rugăm să schimbați numele raportului
rw: Raporo nta mibare ifite, nyamuneka uhindure Izina rya Raporo
si: වාර්තාවට සංඛ්‍යාත්මක ක්ෂේත්‍ර නොමැත, කරුණාකර වාර්තාවේ නම වෙනස් කරන්න
sk: Prehľad nemá žiadne číselné polia, zmeňte názov prehľadu
sl: Poročilo nima številčnih polj, spremenite ime poročila
sq: Raporti nuk ka fusha numerike, ju lutemi ndryshoni Emrin e Raportit
sw: Ripoti haina sehemu za nambari, tafadhali badilisha Jina la Ripoti
ta: அறிக்கையில் எண் புலங்கள் இல்லை, தயவுசெய்து அறிக்கை பெயரை மாற்றவும்
te: నివేదికకు సంఖ్యా క్షేత్రాలు లేవు, దయచేసి నివేదిక పేరు మార్చండి
vi: Báo cáo không có trường số, vui lòng thay đổi Tên Báo cáo

source: Report initiated, click to view status
de: Bericht initiiert. Klicken Sie hier, um den Status anzuzeigen

source: Report limit reached
de: Berichtsgrenze erreicht

source: Report timed out.
de: Zeitüberschreitung des Berichts.

source: Report updated successfully
af: Verslag is suksesvol opgedateer
am: ሪፖርት በተሳካ ሁኔታ ዘምኗል።
bn: প্রতিবেদনটি সফলভাবে আপডেট হয়েছে
da: Rapporten er opdateret
de: Bericht erfolgreich aktualisiert
fi: Raportti päivitetty onnistuneesti
fr: Rapport mis à jour avec succès
gu: અહેવાલ સફળતાપૂર્વક અપડેટ થયો
he: הדוח עודכן בהצלחה
hi: रिपोर्ट सफलतापूर्वक अपडेट की गई
hr: Izvješće je uspješno ažurirano
it: Rapporto aggiornato correttamente
km: របាយការណ៍ត្រូវបានធ្វើបច្ចុប្បន្នភាពដោយជោគជ័យ។
kn: ವರದಿ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ku: Rapor bi serkeftî hate nûkirin
lo: ການລາຍງານໄດ້ຖືກປັບປຸງຢ່າງປະສົບຜົນ ສຳ ເລັດ
lt: Ataskaita sėkmingai atnaujinta
lv: Pārskats ir veiksmīgi atjaunināts
mk: Извештајот успешно се ажурира
ml: റിപ്പോർട്ട് വിജയകരമായി അപ്‌ഡേറ്റുചെയ്‌തു
mr: अहवाल यशस्वीरित्या अद्यतनित केला
my: အစီရင်ခံစာအောင်မြင်စွာ updated
no: Rapporten ble oppdatert
pl: Raport został pomyślnie zaktualizowany
ro: Raport actualizat cu succes
rw: Raporo ivugururwa neza
si: වාර්තාව සාර්ථකව යාවත්කාලීන කරන ලදි
sk: Prehľad bol úspešne aktualizovaný
sl: Poročilo je uspešno posodobljeno
sq: Raporti azhurnohet me sukses
sw: Ripoti kusasishwa kwa mafanikio
ta: அறிக்கை வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: నివేదిక విజయవంతంగా నవీకరించబడింది
vi: Báo cáo cập nhật thành công

source: Report was not saved (there were errors)
af: Verslag is nie gestoor nie (daar was foute)
am: ሪፖርት አልተቀመጠም ነበር (ስህተቶች ነበሩ)
bn: গালাগাল প্রতিবেদন সংরক্ষিত হয় নি (ত্রুটি ছিল)
da: Rapporten blev ikke gemt (der var fejl)
de: Bericht wurde nicht gespeichert (es gab Fehler)
fi: raporttia ei tallenneta (oli virheitä)
fr: Le Rapport n'a pas été sauvegardé (il y a eu des erreurs)
gu: રિપોર્ટ સાચવવામાં આવી ન હતી (ભૂલો હતા)
he: הדו&quot;ח לא נשמר (היו טעויות)
hi: रिपोर्ट नहीं बचाया (वहाँ त्रुटियों थे)
hr: Izvješće nije spašen (bilo pogrešaka)
it: Report non salvato (si sono verificati degli errori)
km: របាយការណ៏ដែលមិនត្រូវបានរក្សាទុក (មានកំហុស)
kn: ಉಳಿಸಲಾಗಿಲ್ಲ ಎಂಬುದನ್ನು ವರದಿ ( ದೋಷಗಳನ್ನು ಇದ್ದವು )
ku: Report hat xilas ne (bûn de çewtî heye)
lo: ບົດລາຍງານບໍ່ໄດ້ບັນທືກ (ມີຄວາມຜິດພາດ)
lt: Ataskaita nebuvo išgelbėtas (ten buvo klaidų)
lv: Ziņojums netika saglabāts (tur bija kļūdas)
mk: Извештајот не е зачувано (имаше грешки)
ml: റിപ്പോർട്ട് (പിശകുകൾ ഉണ്ടായിരുന്നു) സംരക്ഷിച്ചില്ല
mr: अहवाल जतन केला गेला नाही (त्रुटी होत्या)
my: အစီရင်ခံစာ (error များရှိကြ၏) ကယ်တင်ခြင်းသို့မရောက်ကြခဲ့သည်
no: Rapporten ble ikke lagret (det var feil)
pl: Raport nie został zachowany (zawierał błędy)
ro: Raport nu a fost salvat (au existat erori)
rw: Raporo ntiyabitswe (hari amakosa)
si: වාර්තාව ගැලවීම නැත (දෝෂ සිටි)
sk: Výpis nebyl uložen (byly tam chyby)
sl: Poročilo ni bil shranjen (tam so bile napake)
sq: Raporti nuk u shpëtoi (kishte gabime)
sw: Ripoti haikuhifadhiwa (kulikuwa na makosa)
ta: அறிக்கை சேமிக்க (பிழைகள் இருந்தன)
te: నివేదిక సేవ్ కాలేదు (లోపాలు ఉన్నాయి)
vi: Báo cáo không được lưu (có lỗi)

source: Report with more than 10 columns looks better in Landscape mode.
af: Verslag met meer as 10 kolomme lyk beter in Landskapmodus.
am: ከ 10 በላይ አምዶች ጋር ሪፖርት በወርድ ገጽታ ውስጥ የተሻሉ ይመስላል።
bn: 10 টিরও বেশি কলাম সহ রিপোর্ট ল্যান্ডস্কেপ মোডে আরও ভাল দেখাচ্ছে।
da: Rapport med mere end 10 kolonner ser bedre ud i landskabstilstand.
de: Berichte mit mehr als 10 Spalten sehen im Querformat besser aus.
fi: Raportti, jossa on yli 10 saraketta, näyttää paremmalta vaakatilassa.
fr: Le rapport avec plus de 10 colonnes a une meilleure apparence en mode Paysage.
gu: 10 થી વધુ કumnsલમ સાથેનો અહેવાલ લેન્ડસ્કેપ મોડમાં વધુ સારું લાગે છે.
he: דוח עם יותר מ -10 עמודות נראה טוב יותר במצב נוף.
hi: लैंडस्केप मोड में 10 से अधिक कॉलम वाली रिपोर्ट बेहतर दिखती है।
hr: Izvještaj s više od 10 stupaca izgleda bolje u pejzažnom načinu.
it: Il rapporto con più di 10 colonne ha un aspetto migliore in modalità orizzontale.
km: របាយការណ៍ដែលមានជួរឈរច្រើនជាង ១០ មើលទៅប្រសើរជាងមុននៅក្នុងរបៀបផ្ដេក។
kn: ಲ್ಯಾಂಡ್‌ಸ್ಕೇಪ್ ಮೋಡ್‌ನಲ್ಲಿ 10 ಕ್ಕೂ ಹೆಚ್ಚು ಕಾಲಮ್‌ಗಳೊಂದಿಗೆ ವರದಿ ಉತ್ತಮವಾಗಿ ಕಾಣುತ್ತದೆ.
ku: Rapor bi bêtirî 10 kolonan di moda Landscape de çêtir xuya dike.
lo: ລາຍງານທີ່ມີຫຼາຍກ່ວາ 10 ຄໍ ລຳ ເບິ່ງດີກວ່າໃນຮູບແບບພູມສັນຖານ.
lt: Ataskaita su daugiau nei 10 stulpelių geriau atrodo kraštovaizdžio režime.
lv: Pārskats ar vairāk nekā 10 slejām izskatās labāks ainavas režīmā.
mk: Извештајот со повеќе од 10 колони изгледа подобро во режимот Пејзаж.
ml: ലാൻഡ്‌സ്‌കേപ്പ് മോഡിൽ 10-ൽ കൂടുതൽ നിരകളുള്ള റിപ്പോർട്ട് മികച്ചതായി തോന്നുന്നു.
mr: 10 पेक्षा जास्त स्तंभांसह अहवाल लँडस्केप मोडमध्ये अधिक चांगले दिसतो.
my: ကျော်ကို 10 စစ်ကြောင်းများနှင့်အတူအစီရင်ခံစာအခင်းအကျင်း mode မှာပိုကောင်းလှပါတယ်။
no: Rapport med mer enn 10 kolonner ser bedre ut i liggende modus.
pl: Raport z więcej niż 10 kolumnami wygląda lepiej w trybie poziomym.
ro: Raportul cu mai mult de 10 coloane arată mai bine în modul Peisaj.
rw: Raporo hamwe ninkingi zirenga 10 isa neza muburyo bwa Landscape.
si: තීරු 10 කට වඩා ඇති වාර්තා භූ දර්ශන ප්‍රකාරයේදී වඩා හොඳ පෙනුමක්.
sk: Prehľad s viac ako 10 stĺpcami vyzerá lepšie v režime na šírku.
sl: Poročilo z več kot 10 stolpci je v načinu Landscape videti bolje.
sq: Raporti me më shumë se 10 kolona duket më mirë në modalitetin Peisazhi.
sw: Ripoti na safu zaidi ya 10 inaonekana bora katika hali ya Mazingira.
ta: 10 க்கும் மேற்பட்ட நெடுவரிசைகளைக் கொண்ட அறிக்கை லேண்ட்ஸ்கேப் பயன்முறையில் சிறப்பாகத் தெரிகிறது.
te: ల్యాండ్‌స్కేప్ మోడ్‌లో 10 నిలువు వరుసలతో రిపోర్ట్ మెరుగ్గా కనిపిస్తుంది.
vi: Báo cáo với hơn 10 cột trông tốt hơn trong chế độ Phong cảnh.

source: Report {0}
af: Verslag {0}
am: ሪፖርት {0}
bn: গালাগাল প্রতিবেদন {0}
da: Rapport {0}
de: Bericht {0}
fi: Raportti {0}
fr: Rapport {0}
gu: રિપોર્ટ {0}
he: דווח {0}
hi: रिपोर्ट {0}
hr: Prijavi {0}
km: របាយការណ៍ {0}
kn: ವರದಿ {0}
lo: ບົດລາຍງານ {0}
lt: Ataskaita {0}
lv: Ziņojums {0}
mk: Извештај {0}
ml: റിപ്പോർട്ട് {0}
mr: अहवाल {0}
my: အစီရင်ခံစာ {0}
no: Rapporter {0}
pl: Zgłoś {0}
ro: Raport {0}
rw: Raporo {0}
si: වාර්තාව {0}
sk: Správa {0}
sl: Poročilo {0}
sq: Raporti {0}
sw: Ripoti {0}
ta: அறிக்கையில் {0}
te: నివేదిక {0}
vi: Báo cáo {0}

source: Report {0} deleted
de: Bericht {0} gelöscht

source: Report {0} is disabled
af: Verslag {0} is gedeaktiveer
am: ሪፖርት {0} ተሰናክሏል
bn: গালাগাল প্রতিবেদন {0} নিষ্ক্রিয় করা হয়
da: Rapport {0} er deaktiveret
de: Bericht {0} ist deaktiviert
fi: Raportti {0} on poistettu käytöstä
fr: Rapport {0} est désactivé
gu: રિપોર્ટ {0} અક્ષમ છે
he: דווח {0} אינו זמין
hi: रिपोर्ट {0} अक्षम किया गया है
hr: Izvješće {0} je onemogućen
it: Report {0} è disattivato
km: របាយការណ៍ {0} ត្រូវបានបិទ
kn: ವರದಿ {0} ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Report {0} neçalak e
lo: ບົດລາຍງານ {0} ເປັນຄົນພິການ
lt: Ataskaita {0} yra išjungtas
lv: Ziņojumā {0} ir invalīds
mk: Извештај {0} е исклучен
ml: റിപ്പോർട്ട് {0} അപ്രാപ്തമാക്കിയിട്ടുണ്ടെങ്കിൽ
mr: अहवाल {0} अक्षम आहे
my: အစီရင်ခံစာ {0} ပိတ်ထားတယ်
no: Rapporter {0} er deaktivert
pl: Zgłoś {0} jest wyłączony
ro: Raportul {0} este dezactivat
rw: Raporo {0} irahagarikwa
si: වාර්තාව {0} අක්රීය
sk: Výpis: {0} je vypnutý
sl: Poročilo {0} je onemogočeno
sq: Raporti {0} është me aftësi të kufizuara
sw: Ripoti {0} imezimwa
ta: அறிக்கை {0} முடக்கப்பட்டுள்ளது
te: నివేదిక {0} నిలిపివేయబడింది
vi: Báo cáo {0} bị vô hiệu hóa

source: Report {0} saved
de: Bericht {0} gespeichert

source: Report:
af: verslag:
am: ሪፖርት
bn: প্রতিবেদন:
da: Rapport:
de: Bericht:
fr: Rapport:
gu: રિપોર્ટ:
he: להגיש תלונה:
hi: रिपोर्ट:
hr: Izvješće:
it: Rapporto:
km: របាយការណ៍:
kn: ವರದಿ:
ku: Nûçe:
lo: ລາຍງານ:
lt: Ataskaita:
lv: Ziņojums:
mk: Извештај:
ml: റിപ്പോർട്ട് ചെയ്യുക:
mr: अहवाल:
my: အစီရင်ခံစာ:
no: Rapportere:
pl: Raport:
ro: Raport:
rw: Raporo:
si: වාර්තාව:
sk: Správa:
sl: Poročilo:
sq: Raporti:
sw: Ripoti:
ta: அறிக்கை:
te: నివేదిక:
vi: Bài báo cáo:

source: Reports
af: Berigte
am: ሪፖርቶች
bn: প্রতিবেদন
da: Rapporter
de: Berichte
fi: Raportit
fr: Rapports
gu: અહેવાલ
he: דיווחים
hi: रिपोर्ट
hr: Izvješća
it: Report
km: របាយការណ៍
kn: ವರದಿಗಳು
lo: ບົດລາຍງານ
lt: ataskaitos
lv: ziņojumi
mk: извештаи
ml: റിപ്പോർട്ടുകൾ
mr: अहवाल
my: အစီရင်ခံစာများ
pl: Raporty
ro: Rapoarte
rw: Raporo
si: වාර්තා
sk: správy
sl: Poročila
sq: raportet
sw: Ripoti
ta: அறிக்கைகள்
te: నివేదికలు
vi: Báo cáo

# System Settings
source: Reports
af: Berigte
am: ሪፖርቶች
bn: প্রতিবেদন
da: Rapporter
de: Berichte
fi: Raportit
fr: Rapports
gu: અહેવાલ
he: דיווחים
hi: रिपोर्ट
hr: Izvješća
it: Report
km: របាយការណ៍
kn: ವರದಿಗಳು
lo: ບົດລາຍງານ
lt: ataskaitos
lv: ziņojumi
mk: извештаи
ml: റിപ്പോർട്ടുകൾ
mr: अहवाल
my: အစီရင်ခံစာများ
pl: Raporty
ro: Rapoarte
rw: Raporo
si: වාර්තා
sk: správy
sl: Poročila
sq: raportet
sw: Ripoti
ta: அறிக்கைகள்
te: నివేదికలు
vi: Báo cáo

source: Reports & Masters
af: Verslae en meesters
am: ሪፖርቶች እና ጌቶች
bn: রিপোর্টস এবং মাস্টার্স
da: Rapporter og mestre
de: Berichte & Stammdaten
fi: Raportit ja mestarit
fr: Ecrans principaux et Rapports
gu: અહેવાલો અને સ્નાતકોત્તર
he: דוחות ומאסטרים
hi: रिपोर्ट और मास्टर्स
hr: Izvješća i magistri
it: Rapporti e master
km: របាយការណ៍និងអនុបណ្ឌិត
kn: ವರದಿಗಳು ಮತ್ತು ಮಾಸ್ಟರ್ಸ್
ku: Rapor &amp; Masters
lo: ບົດລາຍງານແລະປະລິນຍາໂທ
lt: Ataskaitos ir meistrai
lv: Pārskati un meistari
mk: Извештаи и мајстори
ml: റിപ്പോർട്ടുകളും മാസ്റ്ററുകളും
mr: अहवाल आणि मास्टर्स
my: အစီရင်ခံစာများနှင့်မာစတာ
no: Rapporter og mestere
pl: Raporty i mistrzowie
ro: Rapoarte și masterat
rw: Raporo &amp; Masters
si: වාර්තා සහ මාස්ටර්
sk: Správy a správy
sl: Poročila in mojstri
sq: Raporte dhe master
sw: Ripoti &amp; Mabwana
ta: அறிக்கைகள் &amp; முதுநிலை
te: నివేదికలు &amp; మాస్టర్స్
vi: Báo cáo &amp; Thạc sĩ

source: Reports already in Queue
af: Verslae reeds in die ry
am: ሪፖርቶች ቀድሞውኑ በወረፋ ውስጥ
bn: প্রতিবেদনগুলি ইতিমধ্যে কাতারে রয়েছে
da: Rapporter allerede i kø
de: Berichtet bereits in der Warteschlange
fi: Raportit ovat jo jonossa
fr: Rapports déjà en file d&#39;attente
gu: અહેવાલો પહેલેથી જ કતારમાં છે
he: דיווחים כבר בתור
hi: कतार में पहले से ही रिपोर्ट
hr: Izvješća su već u redu čekanja
it: Rapporti già in coda
km: របាយការណ៍ជាជួររួចហើយ
kn: ವರದಿಗಳು ಈಗಾಗಲೇ ಕ್ಯೂನಲ್ಲಿದೆ
ku: Rapor jixwe li Dorê ne
lo: ລາຍງານຢູ່ໃນຄິວແລ້ວ
lt: Ataskaitos jau yra eilėje
lv: Pārskati jau ir rindā
mk: Извештаите веќе се во редица
ml: റിപ്പോർട്ടുകൾ ഇതിനകം ക്യൂവിലാണ്
mr: रांगेत आधीपासूनच अहवाल
my: Queue ထဲ၌ရှိပြီးဖြစ်သည်
no: Rapporter allerede i kø
pl: Raporty są już w kolejce
ro: Rapoarte deja în coadă
rw: Raporo zimaze gutonda umurongo
si: වාර්තා දැනටමත් පෝලිම්වල ඇත
sk: Správy už sú v poradí
sl: Poročila so že v čakalni vrsti
sq: Raportet tashmë në radhë
sw: Ripoti tayari katika Foleni
ta: அறிக்கைகள் ஏற்கனவே வரிசையில் உள்ளன
te: నివేదికలు ఇప్పటికే క్యూలో ఉన్నాయి
vi: Các báo cáo đã có trong Hàng đợi

source: Request Account Deletion
de: Kontolöschung anfordern

# Webhook
source: Request Body
de: Body anfordern

# Integration Request
source: Request Data
af: Versoek data
am: የጥያቄ ውሂብ
bn: ডেটা অনুরোধ
da: Forespørgselsdata
de: Daten anfordern
fi: Pyydä tietoja
fr: Données de la requête
gu: વિનંતી ડેટા
he: בקש נתונים
hi: अनुरोध डेटा
hr: Zatražite podatke
it: Richiesta dati
km: ស្នើទិន្នន័យ
kn: ಡೇಟಾ ವಿನಂತಿಸಿ
ku: Daneyên Daxwazî
lt: Prašyti duomenų
lv: Pieprasīt datus
mk: Барам податоци
ml: ഡാറ്റ അഭ്യർത്ഥിക്കുക
mr: विनंती डेटा
my: တောင်းဆိုမှုမှာ Data
no: Forespørseldata
pl: Żądaj danych
ro: Solicită Date
rw: Saba amakuru
si: ඉල්ලීම් දත්ත
sk: Vyžiadajte si údaje
sl: Zahtevajte podatke
sq: Kërkoni të dhëna
sw: Omba Data
ta: தரவு கோரிக்கை
te: డేటాను అభ్యర్థించండి
vi: Yêu cầu dữ liệu

# Integration Request
source: Request Description
de: Beschreibung der Anfrage

# Integration Request
source: Request Headers
de: Anfrage-Kopfzeilen

# Recorder
source: Request Headers
de: Anfrage-Kopfzeilen

# Integration Request
source: Request ID
de: Anfrage-ID

# Server Script
source: Request Limit
de: Anfragelimit

# Webhook
source: Request Method
de: Anfragemethode

# Webhook
source: Request Structure
af: Versoek struktuur
am: የጥያቄ መዋቅር
bn: অনুরোধ কাঠামো
da: Anmodningsstruktur
de: Struktur anfordern
fi: Pyydä rakennetta
fr: Structure de la demande
gu: વિનંતી સ્ટ્રક્ચર
he: מבנה בקשה
hi: अनुरोध संरचना
hr: Struktura zahtjeva
it: Struttura della richiesta
km: ស្នើសុំរចនាសម្ព័ន្ធ។
kn: ರಚನೆ ವಿನಂತಿಸಿ
ku: Struktura daxwaz bikin
lo: ຂໍໂຄງສ້າງ
lt: Prašyti struktūros
lv: Pieprasījuma struktūra
mk: Побарајте структура
ml: ഘടന അഭ്യർത്ഥിക്കുക
mr: विनंती रचना
my: တောင်းဆိုမှုဖွဲ့စည်းပုံ
no: Be om struktur
pl: Struktura zapytania
ro: Structura solicitării
rw: Gusaba Imiterere
si: ව්‍යුහය ඉල්ලන්න
sk: Štruktúra žiadosti
sl: Zahtevna struktura
sq: Kërkoni strukturën
sw: Omba Muundo
ta: கோரிக்கை அமைப்பு
te: అభ్యర్థన నిర్మాణం
vi: Cấu trúc yêu cầu

source: Request Timed Out
af: Versoek uitgeskakel
am: የተመደበለት Out ይጠይቁ
bn: অনুরোধ সময় শেষ হয়েছে
da: Opstod timeout for anmodningen
de: Zeitüberschreitung der Anfrage
fi: Pyyntö aikakatkaistiin
fr: La Requête a Expirée
gu: ટાઇમ્ડ આઉટ વિનંતી
he: תם זמן הבקשה
hi: अनुरोध का समय समाप्त
hr: Zatražite Isteklo
it: Richiesta scaduta
km: ស្នើសុំពេលវេលា
kn: ಟೈಮ್ಡ್ ಔಟ್ ಮನವಿ
ku: Daxwaz nekir
lo: ຮ້ອງຂໍໃຫ້ໃຊ້ເວລາອອກ
lt: Užklausos laikas baigėsi
lv: Pieprasīt noildze
mk: Барам истече
ml: സമയബന്ധിത ഔട്ട് അഭ്യർത്ഥിക്കുക
mr: समयोचित आउट विनंती
my: အချိန်ကိုတောင်းဆို
no: Forespørsel avbrutt
pl: Upłynął limit czasu żądania
ro: Cererea a expirat
rw: Gusaba Igihe cyagenwe
si: හෙට දිනයේ නායකයන් අතරින් ඉල්ලා
sk: Vypršal časový limit žiadosti
sl: Zahtevajte potekla
sq: Kërkesë shkeput
sw: Omba Kati ya Muda
ta: கடந்துவிட்டது அவுட் கோரிக்கை
te: సమయానుకూల అవుట్ అభ్యర్థన
vi: Yêu cầu Timed Out

source: Request Timeout
de: Zeitüberschreitung der Anfrage

# Webhook
source: Request Timeout
de: Zeitüberschreitung der Anfrage

# Webhook
source: Request URL
af: Versoek URL
am: ዩአርኤል ጥያቄ
bn: অনুরোধ URL টি
da: Anmodning URL
de: URL anfordern
fi: Pyydä URL-osoitetta
fr: URL de Demande
gu: વિનંતી URL
he: בקשת כתובת אתר
hi: अनुरोध URL
hr: Zatražite URL
it: Richiedi URL
km: ស្នើសុំ URL
kn: URL ಅನ್ನು ವಿನಂತಿಸಿ
lt: Prašyti URL
lv: Pieprasīt URL
mk: Барам URL
ml: URL അഭ്യർത്ഥിക്കുക
mr: विनंती URL
my: တောင်းဆိုမှု URL ကို
no: Be om URL
pl: Żądaj adresu URL
ro: Solicitați URL-ul
rw: Saba URL
si: ඉල්ලීම් URL එකක්
sk: Požiadajte URL
sl: Zahtevani URL
sq: Kërko URL
sw: Omba URL
ta: URL ஐ கேட்கவும்
te: URL ను అభ్యర్థించండి
vi: Yêu cầu URL

# SMS Log
source: Requested Numbers
de: Angeforderte Nummern

# LDAP Settings
source: Require Trusted Certificate
af: Vereis vertrou sertifikaat
am: የታመነ የምስክር ወረቀት ያስፈልጋል።
bn: বিশ্বস্ত শংসাপত্রের প্রয়োজন
da: Kræv et betroet certifikat
de: Vertrauenswürdiges Zertifikat anfordern
fi: Vaadi luotettava varmenne
fr: Exiger un certificat de confiance
gu: વિશ્વસનીય પ્રમાણપત્રની જરૂર છે
he: דרוש תעודה מהימנה
hi: ट्रस्टेड सर्टिफिकेट चाहिए
hr: Zahtijevajte pouzdanu potvrdu
it: Richiedi certificato attendibile
km: ត្រូវការវិញ្ញាបនប័ត្រដែលអាចទុកចិត្តបាន។
kn: ವಿಶ್ವಾಸಾರ್ಹ ಪ್ರಮಾಣಪತ್ರದ ಅಗತ್ಯವಿದೆ
ku: Sertîfîkayê Pêwîstî Daxwazin
lo: ຕ້ອງການໃບຢັ້ງຢືນທີ່ເຊື່ອຖືໄດ້
lt: Reikalauti patikimo pažymėjimo
lv: Nepieciešams uzticams sertifikāts
mk: Барајте доверлив сертификат
ml: വിശ്വസനീയമായ സർട്ടിഫിക്കറ്റ് ആവശ്യമാണ്
mr: विश्वसनीय प्रमाणपत्र आवश्यक आहे
my: အသိမှတ်ပြုလက်မှတ်လိုအပ်
no: Krev pålitelig sertifikat
pl: Wymagaj zaufanego certyfikatu
ro: Necesită certificat de încredere
rw: Saba icyemezo cyizewe
si: විශ්වාසදායක සහතිකයක් අවශ්‍යයි
sk: Vyžadovať dôveryhodný certifikát
sl: Zahtevajte zaupanja vredno potrdilo
sq: Kërkoni një Certifikatë të Besuar
sw: Zinahitaji Cheti cha Kuaminiwa
ta: நம்பகமான சான்றிதழ் தேவை
te: విశ్వసనీయ ధృవీకరణ పత్రం అవసరం
vi: Yêu cầu chứng chỉ tin cậy

# LDAP Settings
source: Requires any valid fdn path. i.e. ou=groups,dc=example,dc=com
de: Benötigt einen gültigen fdn-Pfad. z.B. ou=groups,dc=example,dc=com

# LDAP Settings
source: Requires any valid fdn path. i.e. ou=users,dc=example,dc=com
de: Benötigt einen gültigen fdn-Pfad. z.B. ou=users,dc=example,dc=com

source: Reset
af: herstel
am: ዳግም አስጀምር
bn: রিসেট
da: Nulstil
de: Zurücksetzen
fi: Palauta oletukset
fr: Réinitialiser
gu: રીસેટ
he: אִתחוּל
hi: रीसेट
km: កំណត់ឡើងវិញ
kn: ಮರುಹೊಂದಿಸಿ
ku: reset bike
lo: ປັບ
lt: Atstatyti
mk: Ресетирај
ml: റീസെറ്റ്
mr: रीसेट करा
no: Tilbakestill
pl: Nastawić
ro: Resetează
rw: Gusubiramo
si: නැවත සකසන්න
sk: Reštartovať
sl: Ponastavi
sw: Weka upya
ta: மீட்டமை
te: రీసెట్
vi: Thiết lập lại

source: Reset All Customizations
de: Alle Anpassungen zurücksetzen

source: Reset Changes
de: Änderungen zurücksetzen

source: Reset Chart
af: Herstel grafiek
am: ገበታን ዳግም አስጀምር
bn: চার্ট পুনরায় সেট করুন
da: Nulstil diagram
de: Diagramm zurücksetzen
fi: Nollaa kaavio
fr: Réinitialiser le graphique
gu: ચાર્ટ ફરીથી સેટ કરો
he: אפס תרשים
hi: चार्ट को रीसेट करें
hr: Poništi grafikon
it: Reimposta grafico
km: កំណត់តារាងឡើងវិញ
kn: ಚಾರ್ಟ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
ku: Vebijêrk vegerînin
lo: ຕັ້ງຄ່າຕາຕະລາງຄືນ ໃໝ່
lt: Iš naujo nustatyti diagramą
lv: Atiestatīt diagrammu
mk: Ресетирај табела
ml: ചാർട്ട് പുന et സജ്ജമാക്കുക
mr: चार्ट रीसेट करा
my: ဇယားပြန်လည်သတ်မှတ်
no: Tilbakestill diagram
pl: Resetuj wykres
ro: Resetați diagrama
rw: Kugarura Imbonerahamwe
si: වගුව නැවත සකසන්න
sk: Obnoviť graf
sl: Ponastavi grafikon
sq: Rivendos tabelën
sw: Weka Chati upya
ta: விளக்கப்படத்தை மீட்டமை
te: చార్ట్ రీసెట్ చేయండి
vi: Đặt lại biểu đồ

source: Reset Dashboard Customizations
de: Dashboard-Anpassungen zurücksetzen

source: Reset Fields
af: Herstel velde
am: መስኮችን ዳግም ያስጀምሩ
bn: রিসেট ক্ষেত্র
da: Nulstil felter
de: Felder zurücksetzen
fi: Tyhjennä kentät
fr: Réinitialisation des champs
gu: ક્ષેત્રો ફરીથી સેટ કરો
he: אפס שדות
hi: खानों को फिर से भरना
hr: Poništi polja
it: Resettare i campi
km: កំណត់វាលឡើងវិញ
kn: ಕ್ಷೇತ್ರಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ku: Zeviyan nûve bikin
lo: ປັບເຂດຂໍ້ມູນຄືນ
lt: Iš naujo nustatyti laukus
lv: Atiestatīt laukus
mk: Ресетирај ги полињата
ml: ഫീൽഡുകൾ പുന et സജ്ജമാക്കുക
mr: फील्ड रीसेट करा
my: Fields ကိုပြန်လည်သတ်မှတ်ပါ
no: Tilbakestill felt
pl: Resetuj pola
ro: Resetați câmpurile
rw: Ongera usubiremo imirima
si: ක්ෂේත්ර නැවත සකස්
sk: Resetovať polia
sl: Ponastavi polja
sq: Rivendosni Fushat
sw: Rudisha Mashamba
ta: புலங்களை மீட்டமை
te: ఫీల్డ్‌లను రీసెట్ చేయండి
vi: Đặt lại trường

source: Reset LDAP Password
af: Stel die LDAP-wagwoord terug
am: LDAP ይለፍ ቃል ዳግም ያስጀምሩ
bn: এলডিএপি পাসওয়ার্ড পুনরায় সেট করুন
da: Nulstil LDAP-adgangskode
de: LDAP-Passwort zurücksetzen
fi: Nollaa LDAP-salasana
fr: Réinitialiser le mot de passe LDAP
gu: એલડીએપી પાસવર્ડ ફરીથી સેટ કરો
he: אפס את סיסמת LDAP
hi: LDAP पासवर्ड रीसेट करें
hr: Vratite LDAP lozinku
it: Reimposta password LDAP
km: កំណត់ពាក្យសម្ងាត់ LDAP ឡើងវិញ
kn: LDAP ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
ku: .Îfreya LDAP şûnda bikin
lo: ຕັ້ງລະຫັດຜ່ານ LDAP
lt: Iš naujo nustatyti LDAP slaptažodį
lv: Atiestatīt LDAP paroli
mk: Ресетирајте ја лозинката LDAP
ml: LDAP പാസ്‌വേഡ് പുന Res സജ്ജമാക്കുക
mr: एलडीएपी संकेतशब्द रीसेट करा
my: LDAP Password ကိုပြန်လည်သတ်မှတ်ပါ
no: Tilbakestill LDAP-passord
pl: Zresetuj hasło LDAP
ro: Resetați parola LDAP
rw: Ongera usubize ijambo ryibanga LDAP
si: LDAP මුරපදය නැවත සකසන්න
sk: Obnovte heslo LDAP
sl: Ponastavite geslo LDAP
sq: Rivendosni fjalëkalimin LDAP
sw: Weka upya Nenosiri la LDAP
ta: LDAP கடவுச்சொல்லை மீட்டமைக்கவும்
te: LDAP పాస్‌వర్డ్‌ను రీసెట్ చేయండి
vi: Đặt lại mật khẩu LDAP

source: Reset Layout
de: Layout zurücksetzen

source: Reset OTP Secret
af: Herstel OTP-geheime
am: የ OTP ሚስጥር ዳግም አስጀምር
bn: OTP সিক্রেট রিসেট করুন
da: Nulstil OTP Secret
de: OTP-Geheimnis zurücksetzen
fi: Palauta OTP-salaisuus
fr: Réinitialiser le Secret OTP
gu: OTP સિક્રેટ ફરીથી સેટ કરો
he: אפס את סוד ה- OTP
hi: ओटीपी सीक्रेट रीसेट करें
hr: Ponovno postavite OTP tajnu
it: Resetta OTP
km: កំណត់ OTP សម្ងាត់ឡើងវិញ
kn: OTP ರಹಸ್ಯವನ್ನು ಮರುಹೊಂದಿಸಿ
ku: Guhertina OTP vekin
lo: ຕັ້ງຄ່າ OTP Secret
lt: Iš naujo nustatyti OTP slaptumą
lv: Atiestatīt OTP slepeni
mk: Ресетирај ОТП тајната
ml: OTP രഹസ്യം പുനഃസജ്ജമാക്കുക
mr: OTP गुपित रीसेट करा
my: OTP လျှို့ဝှက်ချက် Reset
no: Tilbakestill OTP Secret
pl: Zresetuj OTP Secret
ro: Resetați OTP Secret
rw: Ongera usubize ibanga rya OTP
si: OTP රහස් නැවත සකසන්න
sk: Obnoviť OTP Secret
sl: Ponastavi OTP Skrivnost
sq: Rivendosni sekretin OTP
sw: Sasisha siri ya OTP
ta: OTP இரகசியத்தை மீட்டமைக்கவும்
te: OTP సీక్రెట్ను రీసెట్ చేయండి
vi: Đặt lại OTP Secret

source: Reset Password
af: Herstel wagwoord
am: ዳግም አስጀምር የይለፍ ቃል
bn: পাসওয়ার্ড রিসেট করুন
da: Nulstil adgangskode
de: Passwort zurücksetzen
fi: Nollaa salasana
fr: Réinitialiser Mot de Passe
gu: પાસવર્ડ રીસેટ કરો
he: איפוס סיסמא
hi: पासवर्ड रीसेट
it: Reimposta Password
km: ពាក្យសម្ងាត់កំណត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ku: Password reset bike
lo: ຕັ້ງຄ່າລະຫັດຜ່ານ
lt: Atstatyti slaptažodį
mk: Ресетирање на Лозинка
ml: പാസ്വേഡ് പുനഃസജ്ജമാക്കുക
mr: पासवर्ड रीसेट करा
my: စကားဝှက်ကို ပြောင်းရန်
no: Tilbakestill passord
pl: Resetowanie hasła
ro: Resetează Parola
rw: Ongera usubize ijambo ryibanga
si: මුරපදය යළි පිහිටුවන්න
sk: Obnoviť heslo
sl: Ponastavitev gesla
sw: Weka upya nenosiri
ta: கடவுச்சொல் மீட்டமை
te: రహస్యపదాన్ని మార్చుకోండి
vi: Đặt lại Mật khẩu
