Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Enable Incoming
af: Aktiveer Inkomende
am: ገቢ አንቃ
bn: ইনকামিং সক্রিয়
da: Aktiver indgående
de: Eingehend aktivieren
fi: aktivoi saapuva
fr: Activer Entrant
gu: ઇનકમિંગ સક્ષમ
he: אפשר נכנסת
hi: आवक सक्षम करें
hr: Omogućiti dolazne
it: Abilita Incoming
km: អនុញ្ញាតការចូល
kn: ಒಳಬರುವ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: çalak Incoming
lo: ເຮັດໃຫ້ສາມາດເຂົ້າມາ
lt: Įjungti Sąlygos straipsnį
lv: Ieslēgt Ienākošie
mk: Овозможи Дојдовни
ml: ഇൻകമിംഗ് പ്രാപ്തമാക്കുക
mr: येणार्या सक्षम
my: Incoming Enable
no: Aktivere innkommende
pl: Włącz Incoming
ro: Activați intrare
rw: Gushoboza kwinjira
si: එන සබල කරන්න
sk: Povolení příchozích
sl: Omogoči Dohodni
sq: Aktivizo hyrëse
sw: Wezesha Kuingia
ta: உள்வரும் இயக்கு
te: ఇన్కమింగ్ ప్రారంభించు
vi: Kích hoạt tính năng Incoming

# Email Account
source: Enable Incoming
af: Aktiveer Inkomende
am: ገቢ አንቃ
bn: ইনকামিং সক্রিয়
da: Aktiver indgående
de: Eingehend aktivieren
fi: aktivoi saapuva
fr: Activer Entrant
gu: ઇનકમિંગ સક્ષમ
he: אפשר נכנסת
hi: आवक सक्षम करें
hr: Omogućiti dolazne
it: Abilita Incoming
km: អនុញ្ញាតការចូល
kn: ಒಳಬರುವ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: çalak Incoming
lo: ເຮັດໃຫ້ສາມາດເຂົ້າມາ
lt: Įjungti Sąlygos straipsnį
lv: Ieslēgt Ienākošie
mk: Овозможи Дојдовни
ml: ഇൻകമിംഗ് പ്രാപ്തമാക്കുക
mr: येणार्या सक्षम
my: Incoming Enable
no: Aktivere innkommende
pl: Włącz Incoming
ro: Activați intrare
rw: Gushoboza kwinjira
si: එන සබල කරන්න
sk: Povolení příchozích
sl: Omogoči Dohodni
sq: Aktivizo hyrëse
sw: Wezesha Kuingia
ta: உள்வரும் இயக்கு
te: ఇన్కమింగ్ ప్రారంభించు
vi: Kích hoạt tính năng Incoming

# System Settings
source: Enable Onboarding
af: Skakel aan boord
am: ተሳፋሪነትን ማንቃት
bn: চালনা সক্ষম করুন
da: Aktivér ombordstigning
de: Onboarding aktivieren
fi: Ota Onboarding käyttöön
fr: Activer l&#39;intégration
gu: Boardનબોર્ડિંગને સક્ષમ કરો
he: הפעל עלייה למטוס
hi: जहाज पर सक्षम करें
hr: Omogući onboarding
it: Abilita onboarding
km: បើកដំណើរការជិះលើនាវា
kn: ಆನ್‌ಬೋರ್ಡಿಂಗ್ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Onboarding çalak bike
lo: ເປີດ ນຳ ໃຊ້ Onboarding
lt: Įgalinti „Onboarding“
lv: Iespējot Onboarding
mk: Овозможете одбор
ml: ഓൺബോർഡിംഗ് പ്രവർത്തനക്ഷമമാക്കുക
mr: ऑनबोर्डिंग सक्षम करा
my: Onboarding Enable လုပ်ပါ
no: Aktiver ombordstigning
pl: Włącz onboarding
ro: Activați Onboarding
rw: Gushoboza
si: යතුරු පුවරුව සක්‍රීය කරන්න
sk: Povoliť registráciu
sl: Omogoči vkrcanje
sq: Aktivizo Onboarding
sw: Washa Uingiaji
ta: ஒன்போர்டிங் இயக்கவும்
te: ఆన్‌బోర్డింగ్‌ను ప్రారంభించండి
vi: Bật giới thiệu

source: Enable Outgoing
af: Aktiveer Uitgaande
am: የወጪ አንቃ
bn: আউটগোয়িং কলের সক্রিয়
da: Aktiver udgående
de: Ausgehend aktivieren
fi: aktivoi lähtevä
fr: Activer Sortant
gu: આઉટગોઇંગ સક્ષમ
he: אפשר יוצא
hi: निवर्तमान सक्षम करें
hr: Omogući odlazni
it: Abilita uscita
km: អនុញ្ញាតឱ្យចេញ
kn: ಹೊರಹೋಗುವ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: çalak Afganî
lo: ເຮັດໃຫ້ລາຍຈ່າຍ
lt: Įjungti išeinantis
lv: Ieslēgt Izejošie
mk: Овозможи заминување
ml: അയയ്ക്കുന്ന പ്രവർത്തനക്ഷമമാക്കുക
mr: जाणारे सक्षम
my: အထွက် Enable
no: Aktiver utgående
pl: Włącz wychodzących
ro: Activați ieșire
rw: Gushoboza gusohoka
si: ඇමතුම් සක්රිය කරන්න
sk: Povolit odchozí
sl: Omogoči Odhodni
sq: Aktivizo largohet
sw: Wezesha Kuondoka
ta: வெளிச்செல்லும் இயக்கு
te: అవుట్గోయింగ్ ప్రారంభించు
vi: Kích hoạt Outgoing

# Email Account
source: Enable Outgoing
af: Aktiveer Uitgaande
am: የወጪ አንቃ
bn: আউটগোয়িং কলের সক্রিয়
da: Aktiver udgående
de: Ausgehend aktivieren
fi: aktivoi lähtevä
fr: Activer Sortant
gu: આઉટગોઇંગ સક્ષમ
he: אפשר יוצא
hi: निवर्तमान सक्षम करें
hr: Omogući odlazni
it: Abilita uscita
km: អនុញ្ញាតឱ្យចេញ
kn: ಹೊರಹೋಗುವ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: çalak Afganî
lo: ເຮັດໃຫ້ລາຍຈ່າຍ
lt: Įjungti išeinantis
lv: Ieslēgt Izejošie
mk: Овозможи заминување
ml: അയയ്ക്കുന്ന പ്രവർത്തനക്ഷമമാക്കുക
mr: जाणारे सक्षम
my: အထွက် Enable
no: Aktiver utgående
pl: Włącz wychodzących
ro: Activați ieșire
rw: Gushoboza gusohoka
si: ඇමතුම් සක්රිය කරන්න
sk: Povolit odchozí
sl: Omogoči Odhodni
sq: Aktivizo largohet
sw: Wezesha Kuondoka
ta: வெளிச்செல்லும் இயக்கு
te: అవుట్గోయింగ్ ప్రారంభించు
vi: Kích hoạt Outgoing

# User Email
source: Enable Outgoing
af: Aktiveer Uitgaande
am: የወጪ አንቃ
bn: আউটগোয়িং কলের সক্রিয়
da: Aktiver udgående
de: Ausgehend aktivieren
fi: aktivoi lähtevä
fr: Activer Sortant
gu: આઉટગોઇંગ સક્ષમ
he: אפשר יוצא
hi: निवर्तमान सक्षम करें
hr: Omogući odlazni
it: Abilita uscita
km: អនុញ្ញាតឱ្យចេញ
kn: ಹೊರಹೋಗುವ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: çalak Afganî
lo: ເຮັດໃຫ້ລາຍຈ່າຍ
lt: Įjungti išeinantis
lv: Ieslēgt Izejošie
mk: Овозможи заминување
ml: അയയ്ക്കുന്ന പ്രവർത്തനക്ഷമമാക്കുക
mr: जाणारे सक्षम
my: အထွက် Enable
no: Aktiver utgående
pl: Włącz wychodzących
ro: Activați ieșire
rw: Gushoboza gusohoka
si: ඇමතුම් සක්රිය කරන්න
sk: Povolit odchozí
sl: Omogoči Odhodni
sq: Aktivizo largohet
sw: Wezesha Kuondoka
ta: வெளிச்செல்லும் இயக்கு
te: అవుట్గోయింగ్ ప్రారంభించు
vi: Kích hoạt Outgoing

# System Settings
source: Enable Password Policy
af: Aktiveer wagwoordbeleid
am: የይለፍ ቃል ፖሊሲ አንቃ
bn: পাসওয়ার্ড নীতি সক্ষম
da: Aktivér adgangskodepolitik
de: Kennwortrichtlinie aktivieren
fi: Ota Salasanakäytännön
fr: Activer la Politique de Mot de Passe
gu: પાસવર્ડ નીતિને સક્ષમ
he: הפעל מדיניות סיסמאות
hi: पासवर्ड नीति सक्षम करें
hr: Omogući pravila lozinke
it: Abilita criteri di password
km: អនុញ្ញាតគោលនយោបាយពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ನೀತಿ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Çalak Policy Password
lo: ເປີດນໍາໃຊ້ນະໂຍບາຍລະຫັດຜ່ານ
lt: Įjungti slaptažodžių politiką
lv: Iespējot paroli politika
mk: Овозможи лозинка политика
ml: പാസ്വേഡ് നയം പ്രവർത്തനക്ഷമമാക്കുക
mr: पासवर्ड धोरण सक्षम
my: Password ကိုပေါ်လစီ Enable
no: Aktiver passordspolicy
pl: Włącz zasady haseł
ro: Activați politica de parole
rw: Gushoboza Politiki y&#39;Ibanga
si: මුරපදය ප්රතිපත්ති සක්රිය කරන්න
sk: Povolenie pravidiel hesiel
sl: Omogoči politike geslo
sq: Aktivizo Politika Fjalëkalimi
sw: Wezesha Sera ya Nywila
ta: கடவுச்சொல் கொள்கை இயக்கு
te: పాస్వర్డ్ విధానాన్ని ప్రారంభించు
vi: Bật Chính sách Mật khẩu

# Role Permission for Page and Report
source: Enable Prepared Report
de: Vorbereitten Bericht aktivieren

# Print Settings
source: Enable Print Server
af: Aktiveer Print Server
am: የአታሚ አገልጋይ አንቃ
bn: প্রিন্ট সার্ভার সক্ষম করুন
da: Aktivér printserver
de: Aktivieren Sie den Druckserver
fi: Ota tulostuspalvelin käyttöön
fr: Activer le serveur d&#39;impression
gu: પ્રિન્ટ સર્વર સક્ષમ કરો
he: אפשר שרת הדפסה
hi: प्रिंट सर्वर सक्षम करें
hr: Omogući poslužitelj ispisa
it: Abilita server di stampa
km: បើកដំណើរការម៉ាស៊ីនបោះពុម្ភ
kn: ಮುದ್ರಣ ಸರ್ವರ್ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Pêşkêşkara çapkirinê
lt: Įgalinti spausdinimo serverį
lv: Iespējot drukas serveri
mk: Овозможи серверот за печатење
ml: പ്രിന്റ് സെർവർ പ്രവർത്തനക്ഷമമാക്കുക
mr: मुद्रण सर्व्हर सक्षम करा
my: ပုံနှိပ်ပါဆာဗာ Enable
no: Aktiver utskriftsserver
pl: Włącz serwer druku
ro: Activați serverul de imprimare
rw: Gushoboza Gusohora Seriveri
si: මුද්රණ සේවාදායකය සක්රිය කරන්න
sk: Povoliť tlačový server
sl: Omogoči tiskalniški strežnik
sq: Aktivizo Serverin e Printimit
sw: Wezesha Serikali ya Print
ta: அச்சு சேவையகத்தை இயக்கு
te: ప్రింట్ సర్వర్ని ప్రారంభించండి
vi: Bật máy chủ in

# Server Script
source: Enable Rate Limit
de: Anzahl der Anfragen pro Zeit beschränken

# Print Settings
source: Enable Raw Printing
af: Aktiveer rou druk
am: ጥሬ ማተምን ያንቁ።
bn: কাঁচা মুদ্রণ সক্ষম করুন
da: Aktivér Raw Printing
de: Aktivieren Sie den RAW-Druck
fi: Ota raakatulostus käyttöön
fr: Activer l&#39;impression brute
gu: કાચો મુદ્રણ સક્ષમ કરો
he: אפשר הדפסה גולמית
hi: कच्चे मुद्रण सक्षम करें
hr: Omogući sirovi ispis
it: Abilita stampa raw
km: បើកដំណើរការការបោះពុម្ពឆៅ។
kn: ಕಚ್ಚಾ ಮುದ್ರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Çapkirina Raw فعال bike
lo: ເປີດໃຊ້ງານການພິມແບບ Raw
lt: Įgalinti neapdorotą spausdinimą
lv: Iespējot neapstrādātu drukāšanu
mk: Овозможи сурово печатење
ml: അസംസ്കൃത അച്ചടി പ്രവർത്തനക്ഷമമാക്കുക
mr: रॉ मुद्रण सक्षम करा
my: ရော်ပုံနှိပ် Enable
no: Aktiver rå utskrift
pl: Włącz drukowanie surowe
ro: Activați imprimarea brută
rw: Gushoboza Gucapa
si: අමු මුද්‍රණය සක්‍රීය කරන්න
sk: Povoliť surovú tlač
sl: Omogoči surovo tiskanje
sq: Aktivizo shtypjen e papërpunuar
sw: Washa Uchapishaji wa Raw
ta: மூல அச்சிடலை இயக்கு
te: రా ప్రింటింగ్‌ను ప్రారంభించండి
vi: Cho phép in thô

source: Enable Report
af: Aktiveer verslag
am: ሪፖርት አንቃ
bn: গালাগাল প্রতিবেদন সক্রিয়
da: Aktiver rapport
de: Bericht aktivieren
fi: aktivoi raportti
fr: Activer Rapport
gu: રિપોર્ટ સક્ષમ
he: אפשר דווח
hi: रिपोर्ट सक्षम करें
hr: Omogućite izvješće
it: Abilita Report
km: បើកការរបាយការណ៍
kn: ವರದಿ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: çalak Report
lo: ເຮັດໃຫ້ບົດລາຍງານ
lt: Įjungti pranešimą
lv: Ieslēgt ziņojumu
mk: Овозможи Извештај
ml: റിപ്പോർട്ട് പ്രാപ്തമാക്കുക
mr: अहवाल सक्षम
my: အစီရင်ခံစာ Enable
no: Aktiver Rapporter
pl: Włącz raport
ro: Activați Raport
rw: Gushoboza Raporo
si: වාර්තාව සබල කරන්න
sk: Zapnout report
sl: Omogoči poročilo
sq: Aktivizo Raportin
sw: Wezesha Ripoti
ta: இயக்கு
te: నివేదిక ప్రారంభించు
vi: Kích hoạt tính năng Report

# System Settings
source: Enable Scheduled Jobs
af: Aktiveer geskeduleerde werk
am: መርሃግብር የተያዘላቸው ሥራዎችን አንቃ
bn: নির্ধারিত কাজ সক্রিয়
da: Aktiver planlagte Jobs
de: Geplante Arbeiten aktivieren
fi: aktivoi töiden aikataulut
fr: Activer les Tâches Planifiées
gu: સુનિશ્ચિત નોકરી સક્ષમ
he: אפשר משימות מתוכננות
hi: अनुसूचित नौकरियों सक्षम करें
hr: Omogućite rasporedu radnih mjesta
it: Abilita lavori pianificati
km: បើកការ Jobs បានកំណត់ពេល
kn: ನಿಗದಿತ ಉದ್ಯೋಗಗಳು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Çalak Jobs Scheduled
lo: ເຮັດໃຫ້ວຽກຕາມຕາຕະລາງ
lt: Įjungti Reguliarieji Darbas
lv: Ieslēgt Plānotais Darbs
mk: Овозможи закажани работни места
ml: പട്ടികജാതിക്കാരുടെ ജോലി പ്രവർത്തനക്ഷമമാക്കുക
mr: अनुसूचित नोकरी सक्षम
my: Scheduled ဂျော့ Enable
no: Aktiver Planlagte Jobs
pl: Włącz zaplanowane zadania
ro: Activați Jobs programate
rw: Gushoboza Akazi Kateganijwe
si: උපෙල්ඛනගත රැකියා සබල කරන්න
sk: Zapnout plánované operace (cron)
sl: Omogoči Scheduled Jobs
sq: Aktivizo Jobs Scheduled
sw: Wezesha Kazi zilizopangwa
ta: திட்டமிட்ட வேலைகள் இயக்கு
te: షెడ్యూల్డ్ ఉద్యోగాలు ప్రారంభించు
vi: Việc cho phép theo lịch trình

source: Enable Scheduler
de: Scheduler aktivieren

# Webhook
source: Enable Security
af: Aktiveer sekuriteit
am: ደህንነት ያንቁ
bn: সুরক্ষা সক্ষম করুন
da: Aktivér sikkerhed
de: Sicherheit aktivieren
fi: Ota suojaus käyttöön
fr: Activer la sécurité
gu: સુરક્ષા સક્ષમ કરો
he: אפשר אבטחה
hi: सुरक्षा सक्षम करें
hr: Omogući sigurnost
it: Abilita sicurezza
km: បើកដំណើរការសុវត្ថិភាព
kn: ಭದ್ರತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Ewlekariyê çalak bikin
lo: ເປີດໃຊ້ຄວາມປອດໄພ
lt: Įgalinti apsaugą
lv: Iespējot drošību
mk: Овозможи безбедност
ml: സുരക്ഷ പ്രാപ്തമാക്കുക
mr: सुरक्षा सक्षम करा
my: လုံခြုံရေးဖွင့်
no: Aktiver sikkerhet
pl: Włącz zabezpieczenia
ro: Activați securitatea
rw: Gushoboza Umutekano
si: ආරක්ෂාව සබල කරන්න
sk: Povoliť zabezpečenie
sl: Omogoči varnost
sq: Aktivizoni sigurinë
sw: Washa Usalama
ta: பாதுகாப்பை இயக்கு
te: భద్రతను ప్రారంభించండి
vi: Kích hoạt bảo mật

# Social Login Key
source: Enable Social Login
af: Aktiveer sosiale aanmelding
am: ማህበራዊ መግቢያን አንቃ
bn: সামাজিক লগইন সক্ষম করুন
da: Aktivér social login
de: Aktivieren Sie Social Logins
fi: Salli sosiaalinen kirjautuminen
fr: Activer la connexion sociale
gu: સામાજિક લૉગિન સક્ષમ કરો
he: אפשר כניסה חברתית
hi: सामाजिक लॉगिन सक्षम करें
hr: Omogući društvenu prijavu
it: Abilita accesso social
km: បើកដំណើរការចូលសង្គម
kn: ಸಮಾಜ ಲಾಗಿನ್ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Têketina Civakî çalak bike
lo: ເປີດການເຂົ້າສູ່ລະບົບສັງຄົມ
lt: Įgalinti socialinį prisijungimą
lv: Iespējot sociālo pieteikšanos
mk: Овозможи социјална најава
ml: സോഷ്യൽ ലോഗിൻ പ്രാപ്തമാക്കുക
mr: सामाजिक लॉगइन सक्षम करा
my: လူမှုဝင်မည် Enable
no: Aktiver sosial pålogging
pl: Włącz logowanie społecznościowe
ro: Activați Conectarea socială
rw: Gushoboza Kwinjira
si: සමාජ ලොගිනය සක්රීය කරන්න
sk: Povoliť sociálne prihlásenie
sl: Omogoči družabno prijavo
sq: Aktivizo regjistrimin shoqëror
sw: Wezesha Kuingia kwa Jamii
ta: சமூக உள்நுழைவை இயக்கு
te: సంఘ లాగిన్ను ప్రారంభించండి
vi: Bật đăng nhập xã hội

# Blog Settings
source: Enable Social Sharing
af: Aktiveer sosiale deel
am: ማህበራዊ ማጋራትን ያንቁ
bn: সামাজিক ভাগ করে নেওয়া সক্ষম করুন
da: Aktivér social deling
de: Aktivieren Sie Social Sharing
fi: Ota sosiaalinen jakaminen käyttöön
fr: Activer le partage social
gu: સામાજિક વહેંચણીને સક્ષમ કરો
he: אפשר שיתוף חברתי
hi: सोशल शेयरिंग सक्षम करें
hr: Omogući društveno dijeljenje
it: Abilita la condivisione sui social
km: បើកដំណើរការចែករំលែកសង្គម
kn: ಸಾಮಾಜಿಕ ಹಂಚಿಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Parvekirina Civakî Çalak bikin
lo: ເປີດໃຊ້ Social Sharing
lt: Įgalinti socialinį bendrinimą
lv: Iespējot sociālo kopīgošanu
mk: Овозможете социјално споделување
ml: സോഷ്യൽ പങ്കിടൽ പ്രാപ്തമാക്കുക
mr: सामाजिक सामायिकरण सक्षम करा
my: Social Sharing ကိုဖွင့်ပါ
no: Aktiver sosial deling
pl: Włącz udostępnianie społecznościowe
ro: Activați partajarea socială
rw: Gushoboza Gusangira Imibereho
si: සමාජ බෙදාගැනීම සක්‍රීය කරන්න
sk: Povoliť sociálne zdieľanie
sl: Omogoči skupno rabo v družabnih omrežjih
sq: Aktivizo Ndarjen Sociale
sw: Wezesha Kushiriki Jamii
ta: சமூக பகிர்வை இயக்கு
te: సామాజిక భాగస్వామ్యాన్ని ప్రారంభించండి
vi: Bật chia sẻ xã hội

source: Enable Tracking Page Views
af: Aktiveer opsporing van bladsyopsporings
am: የመከታተያ ገጽ እይታዎችን ያንቁ
bn: ট্র্যাকিং পৃষ্ঠা দর্শন সক্ষম করুন
da: Aktivér sporing af sidevisninger
de: Tracking-Seitenaufrufe aktivieren
fi: Ota sivunäkymien seuranta käyttöön
fr: Activer les vues de page de suivi
gu: ટ્રેકિંગ પૃષ્ઠ દૃશ્યોને સક્ષમ કરો
he: אפשר צפיות בדף מעקב
hi: ट्रैकिंग पृष्ठ दृश्य सक्षम करें
hr: Omogućite praćenje prikaza stranice
it: Abilita le visualizzazioni della pagina di monitoraggio
km: បើកដំណើរការតាមដានទំព័រតាមដាន
kn: ಪುಟ ವೀಕ್ಷಣೆಗಳನ್ನು ಟ್ರ್ಯಾಕಿಂಗ್ ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Dîtinên Rûpelê ckopandinê çalak bikin
lo: ເປີດໃຊ້ການເບິ່ງ ໜ້າ ຕິດຕາມ
lt: Įgalinti puslapio peržiūros stebėjimą
lv: Iespējot lapas skatu izsekošanu
mk: Овозможете прегледи на страници за следење
ml: പേജ് കാഴ്‌ചകൾ ട്രാക്കുചെയ്യുന്നത് പ്രവർത്തനക്ഷമമാക്കുക
mr: ट्रॅकिंग पृष्ठ दृश्ये सक्षम करा
my: ခြေရာခံစာမျက်နှာကြည့်ရှုခြင်းကိုဖွင့်ပါ
no: Aktiver sporingssidevisninger
pl: Włącz wyświetlenia stron śledzenia
ro: Activați urmărirea vizualizărilor de pagină
rw: Gushoboza Gukurikirana Urupapuro Reba
si: පිටු දසුන් ලුහුබැඳීම සක්‍රීය කරන්න
sk: Povoliť sledovanie zobrazení stránky
sl: Omogoči oglede strani za sledenje
sq: Aktivizo Shikimet e faqeve të Ndjekjes
sw: Washa Kutazama Ukurasa wa Kufuatilia
ta: கண்காணிப்பு பக்கக் காட்சிகளை இயக்கு
te: పేజీ వీక్షణలను ట్రాకింగ్ చేయడాన్ని ప్రారంభించండి
vi: Bật theo dõi lượt xem trang

source: Enable Two Factor Auth
af: Aktiveer twee faktore
am: የሁለት ዐይነት ሁነታዎችን አንቃ
bn: দুটি ফ্যাক্টর Auth সক্ষম করুন
da: Aktivér to faktorauth
de: Aktivieren Sie zwei Faktor Auth
fi: Ota käyttöön kaksi tekijän tunnusta
fr: Autoriser l'Authentification à Double Facteurs
gu: બે ફેક્ટર ઑથ સક્ષમ કરો
he: הפעל אימות של שני גורמים
hi: दो फैक्टर ऑथ सक्षम करें
hr: Omogući dva faktora aut
it: Abilita due fattori Auth
km: អនុញ្ញាតឱ្យមានពីរធាតុ Auth
kn: ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Authenticê Du Faktorê Çalak bike
lo: ເປີດໃຊ້ສອງປັດໄຈ Auth
lt: Įgalinti du veiksnius
lv: Iespējot divu faktoru autentiskumu
mk: Овозможи Двоен фактор
ml: രണ്ട് ഫാക്ടർ ഓട്ടോ പ്രവർത്തനക്ഷമമാക്കുക
mr: दोन घटक ऑथ सक्षम करा
my: နှစ်ဦး Factor Auth Enable
no: Aktiver to faktorauth
pl: Włącz dwa czynniki
ro: Activați Authentication Two Factor
rw: Gushoboza Ibintu bibiri
si: ෆැක්ටර් ඔටෝ දෙකක් සක්රීය කරන්න
sk: Povoliť povolenie dvoch faktorov
sl: Omogoči dva faktorja Auth
sq: Aktivizo dy faktor Auth
sw: Wezesha Aux mbili Auth
ta: இரு காரணி அங்கீகாரத்தை இயக்கு
te: రెండు కారకాల ప్రామాణీకరణను ప్రారంభించండి
vi: Kích hoạt tính năng xác thực hai yếu tố

# System Settings
source: Enable Two Factor Auth
af: Aktiveer twee faktore
am: የሁለት ዐይነት ሁነታዎችን አንቃ
bn: দুটি ফ্যাক্টর Auth সক্ষম করুন
da: Aktivér to faktorauth
de: Aktivieren Sie zwei Faktor Auth
fi: Ota käyttöön kaksi tekijän tunnusta
fr: Autoriser l'Authentification à Double Facteurs
gu: બે ફેક્ટર ઑથ સક્ષમ કરો
he: הפעל אימות של שני גורמים
hi: दो फैक्टर ऑथ सक्षम करें
hr: Omogući dva faktora aut
it: Abilita due fattori Auth
km: អនុញ្ញាតឱ្យមានពីរធាតុ Auth
kn: ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Authenticê Du Faktorê Çalak bike
lo: ເປີດໃຊ້ສອງປັດໄຈ Auth
lt: Įgalinti du veiksnius
lv: Iespējot divu faktoru autentiskumu
mk: Овозможи Двоен фактор
ml: രണ്ട് ഫാക്ടർ ഓട്ടോ പ്രവർത്തനക്ഷമമാക്കുക
mr: दोन घटक ऑथ सक्षम करा
my: နှစ်ဦး Factor Auth Enable
no: Aktiver to faktorauth
pl: Włącz dwa czynniki
ro: Activați Authentication Two Factor
rw: Gushoboza Ibintu bibiri
si: ෆැක්ටර් ඔටෝ දෙකක් සක්රීය කරන්න
sk: Povoliť povolenie dvoch faktorov
sl: Omogoči dva faktorja Auth
sq: Aktivizo dy faktor Auth
sw: Wezesha Aux mbili Auth
ta: இரு காரணி அங்கீகாரத்தை இயக்கு
te: రెండు కారకాల ప్రామాణీకరణను ప్రారంభించండి
vi: Kích hoạt tính năng xác thực hai yếu tố

source: Enable Website Tracking
de: Webseiten-Tracking aktivieren

source: Enable developer mode to create a standard Print Template
de: Aktivieren Sie den Entwicklermodus, um eine Standard-Druckvorlage zu erstellen

source: Enable developer mode to create a standard Web Template
af: Aktiveer die ontwikkelaarmodus om &#39;n standaard websjabloon te skep
am: አንድ መደበኛ የድር አብነት ለመፍጠር የገንቢ ሁነታን ያንቁ
bn: একটি আদর্শ ওয়েব টেম্পলেট তৈরি করতে বিকাশকারী মোড সক্ষম করুন
da: Aktivér udviklertilstand for at oprette en standard webskabelon
de: Aktivieren Sie den Entwicklermodus, um eine Standard-Webvorlage zu erstellen
fi: Ota kehittäjätila käyttöön, jotta voit luoda normaalin verkkomallin
fr: Activer le mode développeur pour créer un modèle Web standard
gu: માનક વેબ Templateાંચો બનાવવા માટે વિકાસકર્તા મોડને સક્ષમ કરો
he: אפשר מצב מפתח כדי ליצור תבנית אינטרנט רגילה
hi: एक मानक वेब टेम्पलेट बनाने के लिए डेवलपर मोड सक्षम करें
hr: Omogućite način za programere da biste stvorili standardni web predložak
it: Abilita la modalità sviluppatore per creare un modello web standard
km: បើកដំណើរការរបៀបអ្នកអភិវឌ្ឍន៍ដើម្បីបង្កើតគំរូគេហទំព័រស្តង់ដារ
kn: ಪ್ರಮಾಣಿತ ವೆಬ್ ಟೆಂಪ್ಲೇಟ್ ರಚಿಸಲು ಡೆವಲಪರ್ ಮೋಡ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Modeya pêşvebirinê çalak bikin da ku .ablonek Tevne ya standard çêbikin
lo: ເປີດໃຊ້ຮູບແບບຂອງນັກພັດທະນາເພື່ອສ້າງແບບເວບໄຊທ໌ມາດຕະຖານ
lt: Įjunkite kūrėjo režimą, kad sukurtumėte standartinį žiniatinklio šabloną
lv: Iespējojiet izstrādātāja režīmu, lai izveidotu standarta tīmekļa veidni
mk: Овозможете режим на развивач за да создадете стандарден веб-образец
ml: ഒരു സാധാരണ വെബ് ടെംപ്ലേറ്റ് സൃഷ്ടിക്കാൻ ഡവലപ്പർ മോഡ് പ്രാപ്തമാക്കുക
mr: मानक वेब टेम्पलेट तयार करण्यासाठी विकसक मोड सक्षम करा
my: ပုံမှန် Web Template တစ်ခုဖန်တီးရန် developer mode ကိုဖွင့်ပါ
no: Aktiver utviklermodus for å opprette en standard webmal
pl: Włącz tryb programisty, aby utworzyć standardowy szablon sieci Web
ro: Activați modul dezvoltator pentru a crea un șablon Web standard
rw: Gushoboza abitezimbere uburyo bwo gukora Urubuga rusanzwe
si: සම්මත වෙබ් අච්චුවක් සෑදීමට සංවර්ධක මාදිලිය සක්‍රීය කරන්න
sk: Povolením režimu pre vývojárov vytvoríte štandardnú webovú šablónu
sl: Omogočite način za razvijalce, da ustvarite standardno spletno predlogo
sq: Aktivizoni modalitetin e zhvilluesit për të krijuar një Model Standard Web
sw: Washa hali ya msanidi programu kuunda Kiolezo wastani cha Wavuti
ta: நிலையான வலை வார்ப்புருவை உருவாக்க டெவலப்பர் பயன்முறையை இயக்கவும்
te: ప్రామాణిక వెబ్ మూసను సృష్టించడానికి డెవలపర్ మోడ్‌ను ప్రారంభించండి
vi: Bật chế độ nhà phát triển để tạo Mẫu web chuẩn

# Blog Post
source: Enable email notification for any comment or likes received on your Blog Post.
de: E-Mail-Benachrichtigung für Kommentare oder Likes zu Ihren Blog-Beiträgen aktivieren.

# Form Tour Step
source: Enable if on click opens modal.
de: Aktivieren, wenn bei Klick ein Modal geöffnet wird.

# Website Settings
source: Enable in-app website tracking
de: In-App-Website-Tracking aktivieren

source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Auto Email Report
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Client Script
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Currency
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Dropbox Settings
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Energy Point Rule
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Energy Point Settings
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# LDAP Settings
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Language
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật
