Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Automatic Linking can be activated only if Incoming is enabled.
af: Outomatiese koppeling kan slegs geaktiveer word as Inkoming geaktiveer is.
am: ራስ-ሰር መያያዝ ሊነቃ የሚችለው ገቢ መነቃቱ ከነቃ ብቻ ነው።
bn: ইনকামিং সক্ষম থাকলেই স্বয়ংক্রিয় লিঙ্কিং সক্রিয় করা যায়।
da: Automatisk linking kan kun aktiveres, hvis indgående er aktiveret.
de: Die automatische Verknüpfung kann nur aktiviert werden, wenn Eingehend aktiviert ist.
fi: Automaattinen linkitys voidaan aktivoida vain, jos saapuva on käytössä.
fr: La liaison automatique ne peut être activée que si l&#39;option Entrant est activée.
gu: જો ઇનક .મિંગ સક્ષમ હોય તો જ સ્વચાલિત લિંકિંગને સક્રિય કરી શકાય છે.
he: ניתן להפעיל קישור אוטומטי רק אם האפשרות נכנסת מופעלת.
hi: इनकमिंग सक्षम होने पर ही स्वचालित लिंकिंग को सक्रिय किया जा सकता है।
hr: Automatsko povezivanje može se aktivirati samo ako je omogućen Dolazni.
it: Il collegamento automatico può essere attivato solo se In entrata è abilitato.
km: ការភ្ជាប់ស្វ័យប្រវត្តិអាចដំណើរការបានលុះត្រាតែការចូលបានបើកដំណើរការ។
kn: ಒಳಬರುವಿಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ ಮಾತ್ರ ಸ್ವಯಂಚಾಲಿತ ಲಿಂಕ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಬಹುದು.
ku: Girêdana otomatîkî tenê heke Input were çalak kirin dikare were aktîv kirin.
lo: ການເຊື່ອມໂຍງແບບອັດຕະໂນມັດສາມາດເປີດໃຊ້ງານໄດ້ເທົ່ານັ້ນຖ້າເຂົ້າມາໄດ້.
lt: Automatinį susiejimą galima suaktyvinti tik tuo atveju, jei įjungta „Incoming“.
lv: Automātisko sasaisti var aktivizēt tikai tad, ja ir iespējota funkcija Ienākošā.
mk: Автоматското поврзување може да се активира само ако е овозможено Доаѓање.
ml: ഇൻകമിംഗ് പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ മാത്രമേ യാന്ത്രിക ലിങ്കിംഗ് സജീവമാക്കാനാകൂ.
mr: इनकमिंग सक्षम केलेले असल्यासच स्वयंचलित दुवा साधणे सक्रिय केले जाऊ शकते.
my: အလိုအလျောက်ချိတ်ဆက်ခြင်းဝင်လာသော enabled သာလျှင် activated နိုင်ပါသည်။
no: Automatisk kobling kan bare aktiveres hvis innkommende er aktivert.
pl: Automatyczne łączenie można włączyć tylko wtedy, gdy włączona jest opcja Przychodzące.
ro: Legarea automată poate fi activată numai dacă este activată Intrarea.
rw: Guhuza byikora birashobora gukora gusa mugihe Kwinjira bishobotse.
si: ස්වයංක්‍රීය සම්බන්ධතා සක්‍රිය කළ හැක්කේ ඉන්කමින් සක්‍රීය කර ඇත්නම් පමණි.
sk: Automatické prepojenie je možné aktivovať, len ak je povolený príjem.
sl: Samodejno povezovanje je mogoče aktivirati le, če je omogočen Dohod.
sq: Lidhja automatike mund të aktivizohet vetëm nëse aktivizohet Hyrja.
sw: Kuunganisha kiotomatiki kunaweza kuamilishwa ikiwa Kuingia kumewashwa.
ta: உள்வரும் இயக்கப்பட்டால் மட்டுமே தானியங்கி இணைப்பை செயல்படுத்த முடியும்.
te: ఇన్‌కమింగ్ ప్రారంభించబడితే మాత్రమే ఆటోమేటిక్ లింకింగ్ సక్రియం అవుతుంది.
vi: Liên kết tự động chỉ có thể được kích hoạt nếu Bật đến.

# Website Settings
source: Automatically delete account within (hours)
de: Konto automatisch löschen innerhalb von (Stunden)

source: Automation
am: አውቶማቲክ
bn: স্বয়ংক্রিয়তা
da: Automatisering
de: Automatisierung
fi: automaatio
fr: Automatisation
gu: ઓટોમેશન
he: אוטומציה
hi: स्वचालन
hr: Automatizacija
it: Automazione
km: ស្វ័យប្រវត្តិកម្ម។
kn: ಆಟೊಮೇಷನ್
ku: Otomatîkî
lo: ອັດຕະໂນມັດ
lt: Automatika
lv: Automatizācija
mk: Автоматизација
ml: ഓട്ടോമേഷൻ
mr: ऑटोमेशन
my: အလိုအလြောကျစကျတပျဆငျမှု
no: Automasjon
pl: Automatyzacja
ro: Automatizare
rw: Kwikora
si: ස්වයංක්‍රීයකරණය
sk: automatizácia
sl: Avtomatizacija
sq: automatizim
sw: Operesheni
ta: ஆட்டோமேஷன்
te: ఆటోమేషన్
vi: Tự động hóa

source: Average
af: Gemiddeld
am: አማካይ።
bn: গড়
da: Gennemsnit
de: Durchschnittlich
fi: Keskiverto
fr: Moyenne
gu: સરેરાશ
he: מְמוּצָע
hi: औसत
hr: prosječan
it: Media
km: មធ្យម។
kn: ಸರಾಸರಿ
ku: Navoser
lo: ສະເລ່ຍ
lt: Vidutinis
lv: Vidēji
mk: Просечна
ml: ശരാശരി
mr: सरासरी
my: ပျမ်းမျှ
no: Gjennomsnitt
pl: Średni
ro: In medie
rw: Impuzandengo
si: සාමාන්‍යය
sk: priemerný
sl: Povprečna
sq: mesatare
sw: Wastani
ta: சராசரி
te: సగటు
vi: Trung bình cộng

# Dashboard Chart
source: Average
af: Gemiddeld
am: አማካይ።
bn: গড়
da: Gennemsnit
de: Durchschnittlich
fi: Keskiverto
fr: Moyenne
gu: સરેરાશ
he: מְמוּצָע
hi: औसत
hr: prosječan
it: Media
km: មធ្យម។
kn: ಸರಾಸರಿ
ku: Navoser
lo: ສະເລ່ຍ
lt: Vidutinis
lv: Vidēji
mk: Просечна
ml: ശരാശരി
mr: सरासरी
my: ပျမ်းမျှ
no: Gjennomsnitt
pl: Średni
ro: In medie
rw: Impuzandengo
si: සාමාන්‍යය
sk: priemerný
sl: Povprečna
sq: mesatare
sw: Wastani
ta: சராசரி
te: సగటు
vi: Trung bình cộng

# Number Card
source: Average
af: Gemiddeld
am: አማካይ።
bn: গড়
da: Gennemsnit
de: Durchschnittlich
fi: Keskiverto
fr: Moyenne
gu: સરેરાશ
he: מְמוּצָע
hi: औसत
hr: prosječan
it: Media
km: មធ្យម។
kn: ಸರಾಸರಿ
ku: Navoser
lo: ສະເລ່ຍ
lt: Vidutinis
lv: Vidēji
mk: Просечна
ml: ശരാശരി
mr: सरासरी
my: ပျမ်းမျှ
no: Gjennomsnitt
pl: Średni
ro: In medie
rw: Impuzandengo
si: සාමාන්‍යය
sk: priemerný
sl: Povprečna
sq: mesatare
sw: Wastani
ta: சராசரி
te: సగటు
vi: Trung bình cộng

source: Average of {0}
af: Gemiddeld van {0}
am: አማካኝ የ {0}
bn: গড় {0}
da: Gennemsnit på {0}
de: Durchschnitt von {0}
fi: Keskimäärin {0}
fr: Moyenne de {0}
gu: સરેરાશ {0}
he: ממוצע של {0}
hi: {0} का औसत
hr: Prosjek {0}
it: Media di {0}
km: មធ្យមនៃ {0}
kn: ಸರಾಸರಿ {0}
ku: Navînî {0}
lo: ສະເລ່ຍຂອງ {0}
lt: Vidutiniškai {0}
lv: Vidēji {0}
mk: Просек на {0}
ml: ശരാശരി {0}
mr: सरासरी {0}
my: {0} ၏ပျမ်းမျှ
no: Gjennomsnitt av {0}
pl: Średnia z {0}
ro: Media de {0}
rw: Impuzandengo ya {0}
si: සාමාන්‍ය {0}
sk: Priemer {0}
sl: Povprečje {0}
sq: Mesatarja e {0}
sw: Wastani wa {0}
ta: சராசரி {0}
te: సగటు {0}
vi: Trung bình {0}

source: Avoid dates and years that are associated with you.
af: Vermy datums en jare wat met u geassosieer word.
am: ቀኖች እና ከእናንተ ጋር የተዛመዱ ዓመታት ራቅ.
bn: তারিখ এবং বছর যে আপনার সাথে সংযুক্ত করা হয় এড়িয়ে চলুন.
da: Undgå datoer og år, der er forbundet med dig.
de: Daten und Jahre vermeiden, die mit Ihnen in Verbindung stehen.
fi: Vältä päivämääriä ja vuosia, jotka liittyvät sinua.
fr: Évitez les dates et les années qui sont associées avec vous.
gu: તારીખો અને વર્ષ કે તમે સાથે સંકળાયેલ છે ટાળો.
he: הימנע לתאריכים שנים המשויכים איתך.
hi: दिनांक और वर्षों में है कि आप के साथ जुड़े रहे हैं से बचें।
hr: Izbjegavajte datume i godine koje su povezane s vama.
it: Evitare le date e gli anni che sono associati con voi.
km: ជៀសវាងការដែលកាលបរិច្ឆេទនិងឆ្នាំត្រូវបានផ្សារភ្ជាប់ជាមួយនឹងអ្នក។
kn: ದಿನಾಂಕ ಮತ್ತು ನೀವು ಜೊತೆಯಾಗಿರುವ ವರ್ಷಗಳ ತಪ್ಪಿಸಿ.
ku: Dûr di dîrokên û salan in ku bi we re têkildar.
lo: ຫຼີກເວັ້ນການກໍານົດວັນທີແລະປີທີ່ກ່ຽວຂ້ອງກັບທ່ານ.
lt: Venkite datas ir metų, kurios yra susijusios su jumis.
lv: Izvairieties datumu un gadu, kas ir saistīti ar jums.
mk: Избегне датуми и години, кои се поврзани со вас.
ml: നിങ്ങളുമായി ബന്ധപ്പെട്ട തീയതി സംവത്സരം ഒഴിവാക്കുക.
mr: तारखा आणि आपण संबंधित आहे की वर्ष टाळा.
my: သင်နှင့်အတူဆက်နွယ်သောရက်စွဲများနှင့်အနှစ်ကိုရှောင်ပါ။
no: Unngå dato og år som er knyttet til deg.
pl: Unikać dat i lat, które są powiązane ze tobą
ro: Evita și datele de ani, care sunt asociate cu tine.
rw: Irinde amatariki n&#39;imyaka bifitanye isano nawe.
si: ඔබ සමඟ සම්බන්ධ වන බව දින සහ අවුරුදු වළකින්න.
sk: Vyhnúť sa termíny a roky, ktoré sú spojené s vami.
sl: Izogibajte datume in let, ki so povezani z vami.
sq: Shmangni datat dhe vitet që janë të lidhur me ju.
sw: Epuka tarehe na miaka ambazo zinahusishwa na wewe.
ta: தேதிகள் மற்றும் நீங்கள் தொடர்புடைய என்று ஆண்டுகளுக்கு தவிர்க்கவும்.
te: తేదీలు మరియు మీరు ముడిపడి ఉన్నాయి సంవత్సరాల నివారించండి.
vi: Tránh ngày và năm đó được liên kết với bạn.

source: Avoid recent years.
af: Vermy onlangse jare.
am: ከቅርብ ዓመታት ወዲህ ራቅ.
bn: সাম্প্রতিক বছরগুলোতে এড়িয়ে চলুন.
da: Undgå senere år.
de: Die letzten Jahre vermeiden.
fi: Vältä viime vuosina.
fr: Éviter les années récentes.
gu: તાજેતરના વર્ષોમાં ટાળો.
he: הימנע בשנים האחרונות.
hi: हाल के वर्षों से बचें।
hr: Izbjegavajte posljednjih nekoliko godina.
it: Evitare questi ultimi anni.
km: ជៀសវាងការប៉ុន្មានឆ្នាំចុងក្រោយនេះ។
kn: ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ ತಪ್ಪಿಸಿ.
ku: Dûr salên dawî de.
lo: ຫຼີກເວັ້ນການປີທີ່ຜ່ານມາ.
lt: Venkite pastaraisiais metais.
lv: Izvairieties no pēdējos gados.
mk: Избегне последниве години.
ml: സമീപ വർഷങ്ങളിൽ ഒഴിവാക്കുക.
mr: अलिकडच्या वर्षांत टाळा.
my: မကြာသေးမီနှစ်များအတွင်းရှောင်ကြဉ်ပါ။
no: Unngå de senere år.
pl: Unikaj ostatnich lat
ro: Evita ultimii ani.
rw: Irinde imyaka yashize.
si: මෑත වසර වළකින්න.
sk: Vyhnite sa v posledných rokoch.
sl: Izogibajte zadnjih letih.
sq: Shmangni vitet e fundit.
sw: Epuka miaka ya hivi karibuni.
ta: சமீபத்திய ஆண்டுகளில் தவிர்க்க வேண்டும்.
te: ఇటీవలి సంవత్సరాలలో నివారించండి.
vi: Tránh những năm gần đây.

source: Avoid sequences like abc or 6543 as they are easy to guess
af: Vermy rye soos abc of 6543, aangesien dit maklik is om te raai
am: እነርሱ ለመገመት ቀላል ናቸው እንደ ኤቢሲ ወይም 6543 ያሉ ተከታታይ ራቅ
bn: এবিসি বা 6543 মত সিকোয়েন্স চলুন যেমন তারা অনুমান করা সহজ
da: Undgå sekvenser som abc eller 6543, da de er nemme at gætte
de: Vermeiden Sie Zeichenfolgen wie abc oder 6543, da diese leicht zu erraten sind.
fi: Vältä sekvenssit kuten abc tai 6543, koska ne on helppo arvata
fr: Évitez les séquences comme abc ou 6543 car elles sont faciles à deviner
gu: એબીસી અથવા 6543 જેવી સિક્વન્સ ટાળો, કારણ કે તેઓ ધારી માટે સરળ હોય છે
he: הימנע מרצפים כמו abc או 6543 כפי שהם קלים לנחש
hi: एबीसी या 6543 की तरह दृश्यों से बचें क्योंकि वे अनुमान लगाना आसान है
hr: Izbjegavajte sekvence poput abc ili 6543 jer su lako pogoditi
it: Evitare sequenze come ABC o 6543 in quanto sono facili da indovinare
km: ជៀសវាងការលំដាប់ដូច ABC ឬ 6543 ដូចដែលពួកគេគឺមានភាពងាយស្រួលក្នុងការស្មាន
kn: ಅವರು ಊಹಿಸಲು ಸುಲಭ ಎಂದು ಎಬಿಸಿ ಅಥವಾ 6543 ನಂತಹ ಅನುಕ್ರಮಗಳನ್ನು ತಪ್ಪಿಸಿ
ku: Dûr Rêzkirinên wek abc an 6543, wek ku hêsan tên texmîn
lo: ຫຼີກເວັ້ນການລໍາດັບຄື abc ຫລື 6543 ຍ້ອນວ່າເຂົາເຈົ້າແມ່ນງ່າຍທີ່ຈະເດົາ
lt: Venkite sekas kaip abc ar 6543, nes jie yra lengvai atspėti
lv: Izvairieties no secības, piemēram, ABC vai 6543, jo tie ir viegli uzminēt
mk: Избегнувајте секвенци како abc или 6543 како што се лесни да се погоди
ml: അവർ ഊഹിക്കാൻ എളുപ്പമാണ് പോലെ എബിസി അല്ലെങ്കിൽ 6543 പോലുള്ള സീക്വൻസുകൾ ഒഴിവാക്കുക
mr: त्यांचा अंदाज बांधणे सोपे आहेत म्हणून abc किंवा 6543 सारखे क्रम टाळा
my: သူတို့ခန့်မှန်းရန်မလွယ်ကူကြောင်း abc သို့မဟုတ် 6543 တူပာရှောင်ကြဉ်ပါ
no: Unngå sekvenser som abc eller 6543 som de er enkle å gjette
pl: Unikaj sekwencji w rodzaju ABC lub 6543, ponieważ są one łatwe do odgadnięcia
ro: Evita secvențe, cum ar fi ABC sau 6543, deoarece acestea sunt ușor de ghicit
rw: Irinde urutonde nka abc cyangwa 6543 nkuko byoroshye kubitekereza
si: ඔවුන් අනුමාන කිරීමට පහසුය ලෙස ඒබීසී හෝ 6543 වැනි අනුපිළිවෙලවල් වළකින්න
sk: Vyhnúť sa sekvencie ako ABC alebo 6543, pretože sú ľahko uhádnuť
sl: Izogibajte se zaporedij kot abc ali 6543, ker so enostavno uganiti
sq: Shmangni sekuenca si abc apo 6543 si ata janë të lehtë për të mend
sw: Epuka maandamano kama abc au 6543 kama ni rahisi nadhani
ta: அவர்கள் எளிதாக யூகிக்கலாம் என ABC அல்லது 6543 போன்ற காட்சிகளை தவிர்க்க
te: వారు అంచనా సులువుగా గా ABC లేదా 6543 వంటి సన్నివేశాలు మానుకోండి
vi: Tránh trình tự như abc hay 6543 khi họ rất dễ đoán

source: Avoid years that are associated with you.
af: Vermy jare wat met jou geassosieer word.
am: ከእናንተ ጋር የተዛመዱ ዓመታት ራቅ.
bn: বছর যে আপনার সাথে সংযুক্ত করা হয় এড়িয়ে চলুন.
da: Undgå år, der er forbundet med dig.
de: Vermeiden Jahren, die mit Ihnen verbunden sind.
fi: Vältä vuotta, jotka liittyvät sinua.
fr: Évitez les années qui vous sont associées.
gu: વર્ષ કે જે તમારી સાથે સંકળાયેલ છે ટાળો.
he: הימנע שנים המשויכות איתך.
hi: वर्षों में है कि आप के साथ जुड़े रहे हैं से बचें।
hr: Izbjegavajte godina koji su povezani s vama.
it: Evita gli anni che sono associati a te.
km: ជៀសវាងការឆ្នាំដែលត្រូវបានភ្ជាប់ជាមួយនឹងអ្នក។
kn: ನೀವು ಜೊತೆಯಾಗಿರುವ ವರ್ಷಗಳ ತಪ್ಪಿಸಿ.
ku: Dûr sal in ku bi we re têkildar.
lo: ຫຼີກເວັ້ນການປີທີ່ກ່ຽວຂ້ອງກັບທ່ານ.
lt: Venkite metų, kurios yra susijusios su jumis.
lv: Izvairieties gadus, kas ir saistīti ar jums.
mk: Избегне години, кои се поврзани со вас.
ml: നിങ്ങളുമായി ബന്ധപ്പെട്ട വർഷം ഒഴിവാക്കുക.
mr: आपण संबंधित आहे की वर्ष टाळा.
my: သင်နှင့်အတူဆက်နွယ်သောနှစ်ပေါင်းကိုရှောင်ပါ။
no: Unngå år som er knyttet til deg.
pl: Unikać lat, które są powiązane ze sobą.
ro: Evita ani, care sunt asociate cu tine.
rw: Irinde imyaka ifitanye isano nawe.
si: ඔබ සමඟ සම්බන්ධ වන බව වසර වළකින්න.
sk: Vyhnúť sa roky, ktoré sú spojené s vami.
sl: Izogibajte let, ki so povezani z vami.
sq: Shmangni vite që janë të lidhur me ju.
sw: Epuka miaka ambayo inahusishwa na wewe.
ta: நீங்கள் தொடர்புள்ளது என்று ஆண்டுகளுக்கு தவிர்க்கவும்.
te: మీరు సంబంధం ఆ సంవత్సరాలు నివారించండి.
vi: Tránh năm có liên quan đến bạn.

# User Email
source: Awaiting Password
af: Wagwoord wag
am: የይለፍ ቃል በመጠባበቅ ላይ
bn: পাসওয়ার্ড অপেক্ষা করছে
da: Afventer kodeord
de: Warten auf Passwort
fi: Odotetaan salasanaa
fr: En attente de mot de passe
gu: પાસવર્ડની રાહ જોવી
he: ממתין לסיסמה
hi: पासवर्ड की प्रतीक्षा कर रहा है
hr: Čeka se lozinka
it: In attesa di password
km: កំពុងរង់ចាំពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಕಾಯುತ್ತಿದೆ
ku: Wêriya Şîfreyê
lo: ລໍຖ້າລະຫັດຜ່ານ
lt: Laukiama slaptažodžio
lv: Gaida paroli
mk: Чекајќи ја лозинката
ml: പാസ്വേഡ് കാത്തിരിക്കുന്നു
mr: पासवर्डची वाट पहात आहे
my: Password ကိုစောင့်ဆိုင်း
no: Venter på passord
pl: Oczekiwanie na hasło
ro: În așteptarea parolei
rw: Gutegereza ijambo ryibanga
si: මුරපදය බලාපොරොත්තුවෙන්
sk: Čaká na heslo
sl: Čakanje na geslo
sq: Pritja e Fjalëkalimit
sw: Inasubiri nenosiri
ta: கடவுச்சொல் காத்திருக்கிறது
te: పాస్వర్డ్ కోసం వేచి ఉంది
vi: Đang chờ mật khẩu

# Email Account
source: Awaiting password
af: Wagwoord wag
am: የይለፍ ቃል በመጠባበቅ ላይ
bn: পাসওয়ার্ড অপেক্ষা করছে
da: Afventer kodeord
de: Warte auf Passwort
fi: Odotetaan Salasana
fr: En attente Mot de Passe
gu: પ્રતીક્ષામાં પાસવર્ડ
he: ממתין לסיסמה
hi: प्रतीक्षा कर रहा है पासवर्ड
hr: Očekujem Lozinka
it: In attesa di password
km: រង់ចាំការពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಕಾಯುತ್ತಿದೆ
ku: Wêriya Şîfreyê
lo: ລໍຖ້າລະຫັດຜ່ານ
lt: Laukiama Slaptažodžių
lv: Gaida Paroles
mk: Чекам на Лозинка
ml: പാസ്വേഡ് കാത്തിരിക്കുന്നു
mr: पासवर्डची वाट पहात आहे
my: Password ကိုစောင့်ဆိုင်း
no: Venter passord
pl: Oczekuje na Hasło
ro: În așteptarea parolei
rw: Gutegereza ijambo ryibanga
si: මුරපදය තෙක් බලා
sk: čaká sa Heslo
sl: Čakanje geslo
sq: Në pritje Password
sw: Inasubiri nenosiri
ta: காத்திருக்கிறது கடவுச்சொல்
te: అందించనివారు పాస్వర్డ్
vi: Đang chờ Mật khẩu

source: Awesome Work
de: Großartige Arbeit

source: Awesome, now try making an entry yourself
de: Super, versuchen Sie jetzt selbst einen Eintrag zu erstellen

# Number system
source: B
de: Mrd

source: Back
de: Zurück

source: Back to Desk
af: Terug na die lessenaar
am: ወደ መስሪያው ተመለስ
bn: ডেস্ক ফিরে
da: Tilbage til skrivebordet
de: Zurück zum Schreibtisch
fi: Takaisin Työpisteeseen
fr: Retour au bureau
gu: ડેસ્ક પર પાછા
he: חזרה לשולחן העבודה
hi: डेस्क पर वापस
hr: Natrag na stol
it: Ritorna alla scrivania
km: ត្រលប់ទៅតុ
kn: ಡೆಸ್ಕ್ಗೆ ಹಿಂತಿರುಗಿ
ku: Vegere Desk
lo: ກັບໄປທີ່ໂຕ໊ະ
lt: Atgal į stalą
lv: Atpakaļ pie galda
mk: Назад кон Биро
ml: ഡെസ്കിലേക്ക് മടങ്ങുക
mr: डेस्क वर परत
my: နောက်ကျော Desk မှ
no: Tilbake til skrivebordet
pl: Powrót do Pulpitu
ro: Înapoi la birou
rw: Subira ku meza
si: ඩෙස්ක්ටොප් වෙත ආපසු
sk: Späť na pracovnú plochu
sl: Nazaj na Desk
sq: Kthehu tek Desk
sw: Rudi kwenye Desk
ta: டெஸ்க்டிற்கு திரும்புக
te: తిరిగి డెస్క్కి
vi: Quay lại Desk

source: Back to Home
af: Terug huistoe
am: ወደ ቤት መመለስ
bn: বাড়িতে ফিরে যাও
da: Tilbage til hjemmet
de: Zurück zur Startseite
fi: Takaisin kotiin
fr: De retour à la maison
gu: ઘરે પાછા
he: בחזרה לבית
hi: घर वापिस जा रहा हूँ
hr: Povratak kući
it: Tornare a casa
km: ត្រលប់ទៅផ្ទះ
kn: ಮರಳಿ ಮನೆಗೆ
ku: Vegere Malê
lo: ກັບຄືນບ້ານ
lt: Grįžti namo
lv: Atpakaļ uz mājām
mk: Назад до дома
ml: തിരികെ വീട്ടിലേക്ക്
mr: परत घराच्या दिशेने
my: အိမ်ပြန်ဖို့
no: Tilbake til hjemmet
pl: Wrócić do domu
ro: Înapoi acasă
rw: Subira Murugo
si: නැවත ගෙදරට
sk: Späť domov
sl: Nazaj domov
sq: Përsëri në shtëpi
sw: Rudi Nyumbani
ta: வீட்டிற்கு திரும்பவும்
te: తిరిగి ఇంటికి
vi: Trở về nhà

source: Back to Login
af: Terug na Inloggen
am: ተመልሰው ይግቡ ወደ
bn: প্রবেশ করতে পেছান
da: Tilbage til log ind
de: Zurück zum Login
fi: Takaisin kirjautumiseen
fr: Retour à la Connexion
gu: પાછા પ્રવેશ કરવા માટે
he: חזרה להתחברות
hi: लॉगिन पर वापस जाएं
hr: Povratak na prijavu
it: Torna al login
km: ត្រឡប់ទៅចូល
kn: ಬ್ಯಾಕ್ ಲಾಗಿನ್
lo: ກັບຄືນໄປບ່ອນເຂົ້າສູ່ລະບົບ
lt: Grįžti į prisijungimo puslapį
lv: Atpakaļ uz autorizāciju
mk: Назад кон Влези
ml: തിരിച്ച് പ്രവേശനത്തിലേക്കു്
mr: परत लॉगिन
my: လော့ဂ်အင်သို့ ပြန်သွားမည်
no: Tilbake til innlogging
pl: Powrót do logowania
ro: Înapoi la Autentificare
rw: Subira Kwinjira
si: ආපසු ලොගින්
sk: Späť na prihlásenie
sl: Nazaj na prijavo
sq: Kthehu tek Login
sw: Rudi kwenye Ingia
ta: மீண்டும் உள்நுழைய வேண்டும்
te: తిరిగి లాగిన్
vi: Quay lại đăng nhập

# Social Link Settings
source: Background Color
af: Agtergrondkleur
am: የጀርባ ቀለም
bn: পিছনের রঙ
da: Baggrundsfarve
de: Hintergrundfarbe
fi: Taustan väri
fr: Couleur d’Arrière-plan
gu: પૃષ્ઠભૂમિ રંગ
he: צבע רקע
hi: पृष्ठभूमि रंग
hr: Boja pozadine
it: Colore Sfondo
km: ពណ៌ផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆ ಬಣ್ಣ
lo: ສີພື້ນຖານ
lt: Fono spalva
lv: Fona krāsa
mk: Боја на позадина
ml: പശ്ചാത്തല നിറം
mr: पार्श्वभूमी रंग
my: နောက်ခံသမိုင်းအရောင်
no: Bakgrunnsfarge
pl: Kolor tła
ro: Culoare fundal
rw: Ibara ry&#39;inyuma
si: පසුබිම් වර්ණය
sk: Farba pozadia
sl: Barva ozadja
sq: Ngjyra Historiku
sw: Rangi ya asili
ta: பின்னணி நிறம்
te: నేపథ్య రంగు
vi: Màu nền

# Website Theme
source: Background Color
af: Agtergrondkleur
am: የጀርባ ቀለም
bn: পিছনের রঙ
da: Baggrundsfarve
de: Hintergrundfarbe
fi: Taustan väri
fr: Couleur d’Arrière-plan
gu: પૃષ્ઠભૂમિ રંગ
he: צבע רקע
hi: पृष्ठभूमि रंग
hr: Boja pozadine
it: Colore Sfondo
km: ពណ៌ផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆ ಬಣ್ಣ
lo: ສີພື້ນຖານ
lt: Fono spalva
lv: Fona krāsa
mk: Боја на позадина
ml: പശ്ചാത്തല നിറം
mr: पार्श्वभूमी रंग
my: နောက်ခံသမိုင်းအရောင်
no: Bakgrunnsfarge
pl: Kolor tła
ro: Culoare fundal
rw: Ibara ry&#39;inyuma
si: පසුබිම් වර්ණය
sk: Farba pozadia
sl: Barva ozadja
sq: Ngjyra Historiku
sw: Rangi ya asili
ta: பின்னணி நிறம்
te: నేపథ్య రంగు
vi: Màu nền

# Web Page Block
source: Background Image
de: Hintergrundbild
fr: Image d'arrière-plan

source: Background Jobs
af: Agtergrond Werk
am: የጀርባ ስራዎች
bn: পটভূমি জবস
da: Baggrundsjobs
de: Hintergrundprozesse
fi: Tausta-ajot
fr: Travaux en Arrière-plan
gu: પૃષ્ઠભૂમિ નોકરીઓ
he: עבודות רקע
hi: पृष्ठभूमि नौकरियां
hr: Pozadina Jobs
it: Processi in background
km: ការងារផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆ ಉದ್ಯೋಗ
ku: Jobs background
lo: ວຽກເຮັດງານທໍາຄວາມເປັນມາ
lt: fono Darbas
lv: fona Jobs
mk: позадина Вработувања
ml: പശ്ചാത്തല ജോലി
mr: पार्श्वभूमी नोकरी
my: နောက်ခံသမိုင်းဂျော့ဘ်
no: bakgrunns~~POS=TRUNC Jobs
pl: Zadania w tle
ro: Locuri de munca Context
rw: Akazi kambere
si: පසුබිම රැකියා
sk: Práca na pozadí
sl: Ozadje Jobs
sq: Jobs Historiku
sw: Kazi ya asili
ta: பின்னணி வேலைகள்
te: నేపధ్యం ఉద్యోగాలు
vi: Công việc nền

# RQ Job
source: Background Jobs
af: Agtergrond Werk
am: የጀርባ ስራዎች
bn: পটভূমি জবস
da: Baggrundsjobs
de: Hintergrundprozesse
fi: Tausta-ajot
fr: Travaux en Arrière-plan
gu: પૃષ્ઠભૂમિ નોકરીઓ
he: עבודות רקע
hi: पृष्ठभूमि नौकरियां
hr: Pozadina Jobs
it: Processi in background
km: ការងារផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆ ಉದ್ಯೋಗ
ku: Jobs background
lo: ວຽກເຮັດງານທໍາຄວາມເປັນມາ
lt: fono Darbas
lv: fona Jobs
mk: позадина Вработувања
ml: പശ്ചാത്തല ജോലി
mr: पार्श्वभूमी नोकरी
my: နောက်ခံသမိုင်းဂျော့ဘ်
no: bakgrunns~~POS=TRUNC Jobs
pl: Zadania w tle
ro: Locuri de munca Context
rw: Akazi kambere
si: පසුබිම රැකියා
sk: Práca na pozadí
sl: Ozadje Jobs
sq: Jobs Historiku
sw: Kazi ya asili
ta: பின்னணி வேலைகள்
te: నేపధ్యం ఉద్యోగాలు
vi: Công việc nền

# System Settings
source: Background Workers
af: Agtergrondwerkers
am: የጀርባ ሠራተኞች
bn: পটভূমি ওয়ার্কার্স
da: Baggrund Arbejdere
de: Hintergrundaktivitäten
fi: Tausta-ajon agentit
fr: Exécution d'Opérations en Arrière-Plan
gu: પૃષ્ઠભૂમિ કામદાર
he: עובדי רקע
hi: पृष्ठभूमि श्रमिक
hr: Pozadina Radnici
it: Servizi in background
km: កម្មករផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆ ವರ್ಕರ್ಸ್
ku: Karkerên background
lo: ພະນັກງານພື້ນຖານ
lt: fono darbuotojai
lv: fona Workers
mk: позадина работници
ml: പശ്ചാത്തല വർക്കേഴ്സ്
mr: पार्श्वभूमी कामगार
my: နောက်ခံသမိုင်းကြောင်းအလုပ်သမားများ
no: bakgrunns~~POS=TRUNC Workers
pl: Pracownicy drugoplanowi
ro: Lucrătorii de fundal
rw: Abakozi bakuri inyuma
si: පසුබිම කම්කරු
sk: Pracovníci v pozadí
sl: Opravila v ozadju
sq: Punëtorët Historiku
sw: Wafanyakazi wa asili
ta: பின்னணி தொழிலாளர்
te: నేపధ్యం వర్కర్స్
vi: Người làm công nền

source: Backing up Data.
de: Daten werden gesichert.

source: Backing up to Google Drive.
af: Rugsteun na Google Drive.
am: ወደ Google Drive ምትኬ በማስቀመጥ ላይ።
bn: গুগল ড্রাইভে ব্যাক আপ নেওয়া হচ্ছে।
da: Sikkerhedskopiering til Google Drev.
de: Sichern auf Google Drive.
fi: Varmuuskopiointi Google Driveen.
fr: Sauvegarde sur Google Drive.
gu: ગૂગલ ડ્રાઇવ પર બેક અપ લેવું.
he: מגבה לגוגל דרייב.
hi: Google ड्राइव पर वापस आ रहा है।
hr: Izrada sigurnosne kopije na Google disku.
it: Backup su Google Drive.
km: បម្រុងទុកទៅថាស Google ។
kn: Google ಡ್ರೈವ್‌ಗೆ ಬ್ಯಾಕಪ್ ಮಾಡಲಾಗುತ್ತಿದೆ.
ku: Vegere Google Drive.
lo: ການ ສຳ ຮອງ Google Drive.
lt: Atsarginių kopijų kūrimas „Google“ diske.
lv: Notiek dublēšana Google diskā.
mk: Резервна копија на Google Drive.
ml: Google ഡ്രൈവിലേക്ക് ബാക്കപ്പുചെയ്യുന്നു.
mr: Google ड्राइव्ह वर बॅक अप घेत आहे.
my: Google Drive ကိုမှတက်အရန်ကူးယူခြင်း။
no: Sikkerhetskopiere til Google Drive.
pl: Tworzenie kopii zapasowej na Dysku Google.
ro: Copie de rezervă la Google Drive.
rw: Gusubira inyuma kuri Google Drive.
si: ගූගල් ඩ්‍රයිව් වෙත උපස්ථ වීම.
sk: Zálohovanie na Disk Google.
sl: Varnostno kopiranje v Google Drive.
sq: Rikthim në Google Drive.
sw: Kuhifadhi nakala rudufu kwenye Hifadhi ya Google.
ta: Google இயக்ககத்திற்கு காப்புப்பிரதி எடுக்கிறது.
te: Google డ్రైవ్‌కు బ్యాకప్ చేస్తోంది.
vi: Sao lưu lên Google Drive.

source: Backup
af: Ondersteuning
am: ምትኬ
bn: ব্যাকআপ
da: Sikkerhedskopi
de: Sicherungskopie
fi: Varmuuskopioida
fr: Sauvegarde
gu: બેકઅપ
he: גיבוי
hi: बैकअप
hr: rezerva
km: បម្រុងទុក
kn: ಬ್ಯಾಕಪ್
lt: Atsarginė
lv: rezerves
ml: ബാക്കപ്പ്
mr: बॅकअप
my: Backup ကို
pl: Kopia zapasowa
rw: Ububiko
si: උපස්ථ
sk: Zálohovanie
sl: Rezerva
sq: rezervë
ta: காப்பு பிரதி
te: బ్యాకప్
vi: Sao lưu

# S3 Backup Settings
source: Backup Details
af: Rugsteunbesonderhede
am: የመጠባበቂያ ዝርዝሮች
bn: ব্যাকআপের বিশদ
da: Backup detaljer
de: Sicherungsdetails
fi: Varmuuskopioinnin tiedot
fr: Détails de la sauvegarde
gu: બેકઅપ વિગતો
he: פרטי גיבוי
hi: बैकअप विवरण
hr: Pojedinosti o sigurnosnoj kopiji
it: Dettagli del backup
km: ព័ត៌មានលម្អិតបម្រុងទុក
kn: ಬ್ಯಾಕಪ್ ವಿವರಗಳು
ku: Agahdariyên Backup
lo: ລາຍລະອຽດ ສຳ ຮອງ
lt: Išsami atsarginės kopijos informacija
lv: Informācija par dublēšanu
mk: Детали за резервна копија
ml: ബാക്കപ്പ് വിശദാംശങ്ങൾ
mr: बॅकअप तपशील
my: Backup အသေးစိတ်
no: Sikkerhetskopieringsdetaljer
pl: Szczegóły kopii zapasowej
ro: Detalii de rezervă
rw: Ibikubiyemo birambuye
si: උපස්ථ විස්තර
sk: Podrobnosti zálohy
sl: Podrobnosti o varnostni kopiji
sq: Detajet e rezervimit
sw: Maelezo ya Backup
ta: காப்பு விவரங்கள்
te: బ్యాకప్ వివరాలు
vi: Chi tiết dự phòng

source: Backup Encryption Key
de: Backup-Verschlüsselungs-Schlüssel
fr: Clé de chiffrement de sauvegarde

# S3 Backup Settings
source: Backup Files
af: Rugsteunlêers
am: ምትኬ ፋይሎች
bn: ব্যাকআপ ফাইল
da: Sikkerhedskopier filer
de: Sicherungs-Dateien
fi: Varmuuskopiot
fr: Fichiers de sauvegarde
gu: બેકઅપ ફાઇલો
he: קבצי גיבוי
hi: बैकअप फ़ाइलें
hr: Sigurnosne kopije datoteka
it: File di backup
km: ឯកសារបម្រុងទុក
kn: ಫೈಲ್‌ಗಳನ್ನು ಬ್ಯಾಕಪ್ ಮಾಡಿ
ku: Pelên Paşve
lo: ແຟ້ມ ສຳ ຮອງ
lt: Atsarginės bylos
lv: Dublēšanas faili
mk: Датотеки за резервна копија
ml: ഫയലുകൾ ബാക്കപ്പ് ചെയ്യുക
mr: बॅकअप फायली
my: Backup ဖိုင်များ
no: Backup filer
pl: Kopia zapasowa
ro: Fișiere de rezervă
rw: Ububiko bwa dosiye
si: උපස්ථ ගොනු
sk: Zálohovanie súborov
sl: Varnostne datoteke
sq: Skedarët rezervë
sw: Faili chelezo
ta: காப்பு கோப்புகள்
te: ఫైళ్ళను బ్యాకప్ చేయండి
vi: Tập tin sao lưu
