Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Save Anyway
af: Bespaar in elk geval
am: ለማንኛውም ይቆጥቡ
bn: যাইহোক সংরক্ষণ করুন
da: Gem alligevel
de: Auf jeden Fall speichern
fi: Tallenna joka tapauksessa
fr: Économisez quand même
gu: કોઈપણ રીતે સાચવો
he: שמור בכל מקרה
hi: फिर भी बचाओ
hr: U svakom slučaju uštedite
it: Salva comunque
km: រក្សាទុកទោះយ៉ាងណាក៏ដោយ
kn: ಹೇಗಾದರೂ ಉಳಿಸಿ
ku: Her tiştî biparêze
lo: ປະຢັດຫຍັງກໍ່ໄດ້
lt: Išsaugoti vis tiek
lv: Saglabāt vienalga
mk: Како и да е, зачувај
ml: എന്തായാലും സംരക്ഷിക്കുക
mr: तरीही जतन करा
my: ဘာပဲဖြစ်ဖြစ်သိမ်းဆည်းပါ
no: Spar uansett
pl: Zapisz mimo wszystko
ro: Salvați oricum
rw: Bika uko byagenda kose
si: කෙසේ හෝ සුරකින්න
sk: Uložiť aj tak
sl: Vseeno prihrani
sq: Ruaj Gjithsesi
sw: Okoa Hata hivyo
ta: எப்படியும் சேமி
te: ఏమైనా సేవ్ చేయండి
vi: Bảo vệ bằng mọi cách

source: Save As
af: Stoor as
am: አስቀምጥ እንደ
bn: সংরক্ষণ করুন
da: Gem som
de: Speichern als
fi: Tallenna nimellä
fr: Enregistrer Sous
gu: તરીકે જમા કરવુ
he: שמור כ
hi: के रूप में सहेजें
hr: Spremi kao
it: Salva come
km: រក្សាទុកជា
kn: ಉಳಿಸಿ
lt: Išsaugoti kaip
lv: Saglabāt kā
mk: Зачувај како
ml: ഇതായി സംരക്ഷിക്കുക
mr: म्हणून जतन करा
my: Save အမျှ
no: Lagre som
pl: Zapisz jako
ro: Salvează ca
rw: Bika As
si: සුරකින්න ලෙස
sk: Uložiť ako
sl: Shrani kot
sw: Hifadhi Kama
ta: சேமி &#39;
te: ఇలా సేవ్
vi: Lưu

source: Save Customizations
de: Anpassungen speichern

source: Save Filter
de: Filter speichern

source: Save Report
af: Stoor verslag
am: ሪፖርት ይቆጥቡ
bn: প্রতিবেদন সংরক্ষণ করুন
da: Gem rapport
de: Bericht speichern
fi: Tallenna raportti
fr: Enregistrer le rapport
gu: રિપોર્ટ સાચવો
he: שמור דו&quot;ח
hi: रिपोर्ट सुरक्षित रखना
hr: Spremi izvješće
it: Salva report
km: រក្សាទុករបាយការណ៍។
kn: ವರದಿಯನ್ನು ಉಳಿಸಿ
ku: Raportê hilînin
lo: ບັນທຶກລາຍງານ
lt: Išsaugoti ataskaitą
lv: Saglabāt ziņojumu
mk: Зачувај извештај
ml: റിപ്പോർട്ട് സംരക്ഷിക്കുക
mr: अहवाल जतन करा
my: ကြော်ငြာကို Save လုပ်ရန်အစီရင်ခံစာ
no: Lagre rapport
pl: Zapisz raport
ro: Salvează raportul
rw: Bika Raporo
si: වාර්තාව සුරකින්න
sk: Uložiť prehľad
sl: Shrani poročilo
sq: Ruaje Raportin
sw: Hifadhi Ripoti
ta: அறிக்கையைச் சேமிக்கவும்
te: నివేదికను సేవ్ చేయండి
vi: Lưu lại báo cáo

source: Save filters
af: Stoor filters
am: ማጣሪያዎችን ያስቀምጡ ፡፡
bn: ফিল্টার সংরক্ষণ করুন
da: Gem filtre
de: Filter speichern
fi: Tallenna suodattimet
fr: Enregistrer les filtres
gu: ગાળકો સાચવો
he: שמור פילטרים
hi: फ़िल्टर सहेजें
hr: Spremite filtre
it: Salva filtri
km: រក្សាទុកតម្រង។
kn: ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಉಳಿಸಿ
ku: Parzûnan hilînin
lo: ບັນທຶກຕົວກອງ
lt: Išsaugoti filtrus
lv: Saglabājiet filtrus
mk: Зачувајте филтри
ml: ഫിൽട്ടറുകൾ സംരക്ഷിക്കുക
mr: फिल्टर जतन करा
my: Filter ကို Save
no: Lagre filtre
pl: Zapisz filtry
ro: Salvați filtrele
rw: Bika muyunguruzi
si: පෙරහන් සුරකින්න
sk: Uložte filtre
sl: Shranite filtre
sq: Ruani filtrat
sw: Hifadhi vichungi
ta: வடிப்பான்களைச் சேமிக்கவும்
te: ఫిల్టర్లను సేవ్ చేయండి
vi: Lưu bộ lọc

# Form Tour
source: Save on Completion
de: Nach Fertigstellung speichern

source: Save the document.
de: Dokument speichern.

source: Saved
af: gered
am: ተቀምጧል
bn: সংরক্ষিত
da: Gemt
de: Gespeichert
fi: Tallennettu
fr: Enregistré
gu: સાચવેલા
he: הציל
hi: सहेजा गया
hr: Spremljeno
it: Salvato
km: ដែលបានរក្សាទុក
kn: ಉಳಿಸಿದ
ku: xilas
lo: ບັນທຶກໄວ້
lt: Išsaugota
lv: Saglabāts
mk: Зачувани
ml: സംരക്ഷിച്ച
mr: जतन
no: lagret
pl: Zapisane
ro: Salvat
rw: Yakijijwe
si: දිවි ගළවාගත්
sk: Uložené
sl: Shranjena
sw: Imehifadhiwa
ta: சேமித்த
te: సేవ్
vi: Lưu

source: Saving
af: spaar
am: በማስቀመጥ ላይ
bn: রক্ষা
da: Gemmer
de: Speichere
fi: Tallennetaan...
fr: En Cours d'Enregistrement
gu: સાચવી
he: שמירה
hi: बचत
hr: Spašavanje
it: Salvataggio
km: ការរក្សាទុកដោយ
kn: ಉಳಿಸಲಾಗುತ್ತಿದೆ
lo: ຝາກປະຢັດ
lt: Vyksta išsaugojimas
lv: Glābšana
mk: Заштеда
ml: സംരക്ഷിക്കുന്നു
mr: जतन करीत आहे
my: သိမ်းဆည်းခြင်း
no: Besparende
pl: Zapisywanie
ro: Se salveaza...
rw: Kuzigama
si: සුරකිමින්
sk: Sporenie
sl: Shranjevanje
sq: Kursim
sw: Inahifadhi
ta: சேமிப்பு
te: సేవ్
vi: Tiết kiệm

# Freeze message while saving a document
source: Saving
af: spaar
am: በማስቀመጥ ላይ
bn: রক্ষা
da: Gemmer
de: Speichere
fi: Tallennetaan...
fr: En Cours d'Enregistrement
gu: સાચવી
he: שמירה
hi: बचत
hr: Spašavanje
it: Salvataggio
km: ការរក្សាទុកដោយ
kn: ಉಳಿಸಲಾಗುತ್ತಿದೆ
lo: ຝາກປະຢັດ
lt: Vyksta išsaugojimas
lv: Glābšana
mk: Заштеда
ml: സംരക്ഷിക്കുന്നു
mr: जतन करीत आहे
my: သိမ်းဆည်းခြင်း
no: Besparende
pl: Zapisywanie
ro: Se salveaza...
rw: Kuzigama
si: සුරකිමින්
sk: Sporenie
sl: Shranjevanje
sq: Kursim
sw: Inahifadhi
ta: சேமிப்பு
te: సేవ్
vi: Tiết kiệm

source: Saving Customization...
de: Speichere Anpassung...

source: Saving this will export this document as well as the steps linked here as json.
de: Wenn Sie dies speichern, werden dieses Dokument und die hier verlinkten Schritte als JSON exportiert.

source: Saving...
af: Spaar ...
am: በማስቀመጥ ላይ ...
bn: সংরক্ষণ করা হচ্ছে ...
da: Gemmer ...
de: Speichern ...
fi: Tallentaa...
fr: Sauvegarde en cours...
gu: સાચવી રહ્યું છે ...
he: חִסָכוֹן...
hi: सहेजा जा रहा है ...
hr: Spremanje ...
it: Salvataggio...
km: កំពុងរក្សាទុក ...
kn: ಉಳಿಸಲಾಗುತ್ತಿದೆ ...
lo: ການປະຢັດ ...
lt: Išsaugoma ...
lv: Saglabājot ...
mk: Зачувува...
ml: സംരക്ഷിക്കുന്നത്...
mr: बचत...
my: သိမ်းဆည်းခြင်း ...
no: Lagrer ...
pl: Oszczędność...
ro: Economisire...
rw: Kuzigama ...
si: සුරකින්න ...
sk: Úsporné ...
sl: Shranjevanje ...
sq: Ruajtja e ...
sw: Inaokoa ...
ta: சேமிக்கிறது ...
te: సేవ్ చేస్తోంది ...
vi: Tiết kiệm...

source: Scan QRCode
de: QR-Code scannen

source: Scan the QR Code and enter the resulting code displayed.
af: Skandeer die QR-kode en voer die gevolgde kode in.
am: QR Code ይቃኙና የተከፈተውን ኮድ ያስገቡ.
bn: QR কোড স্ক্যান করুন এবং প্রদর্শিত কোডটি প্রদর্শিত হবে।
da: Scan QR-koden og indtast den resulterende kode, der vises.
de: Scannen Sie den QR-Code und geben Sie den dargestellten Code ein.
fi: Skannaa QR-koodi ja anna tuloksena oleva koodi näkyviin.
fr: Veuillez scanner le QR Code et entrer le code que vous recevez.
gu: QR કોડને સ્કેન કરો અને પરિણામી કોડ પ્રદર્શિત કરો.
he: סרוק את קוד ה- QR והזן את הקוד שהתקבל שיוצג.
hi: QR कोड को स्कैन करें और प्रदर्शित परिणाम कोड दर्ज करें।
hr: Skenirajte QR kod i unesite prikazani kôd.
it: Eseguire la scansione del codice QR e immettere il codice risultante visualizzato.
km: វិភាគកូដ QR ហើយបញ្ចូលលេខកូដលទ្ធផលដែលបង្ហាញ។
kn: QR ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ ಮತ್ತು ಪ್ರದರ್ಶಿಸುವ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ku: Koda Qanûna Scan binivîse û navnîşa encamên encam nîşan bide.
lo: ສະແກນລະຫັດ QR ແລະໃສ່ລະຫັດທີ່ໄດ້ຮັບການສະແດງ.
lt: Nuskaitykite QR kodą ir įveskite gautą kodą.
lv: Skenējiet QR kodu un ievadiet parādīto rezultātu.
mk: Скенирајте го QR кодот и внесете го добиениот код.
ml: QR കോഡ് സ്കാൻ ചെയ്യുക, തുടർന്ന് ലഭിക്കുന്ന കോഡ് നൽകുക.
mr: QR कोड स्कॅन करा आणि परिणामस्वरूप कोड प्रदर्शित करा.
my: ဖို့အတွက် QR Code ကိုစကင်ဖတ်ပြသထားသောရရှိလာတဲ့ code ကိုရိုက်ထည့်ပါ။
no: Skann QR-koden og skriv inn den resulterende koden som vises.
pl: Zeskanuj kod QR i wprowadź wyświetlony kod.
ro: Scanați codul QR și introduceți codul rezultat afișat.
rw: Sikana QR Code hanyuma wandike code yavuyemo yerekanwe.
si: QR කේතය පරිලෝකනය කර ප්රතිඵල දර්ශනය කරන්න.
sk: Skenujte kód QR a zadajte zobrazený výsledný kód.
sl: Preglejte kodo QR in vnesite prikazano kodo.
sq: Skano QR Code dhe futni kodin që rezulton të shfaqet.
sw: Scan Kanuni ya QR na uingize msimbo unaoonyeshwa.
ta: QR குறியீட்டை ஸ்கேன் செய்து காட்டப்படும் குறியீட்டை உள்ளிடவும்.
te: QR కోడ్ను స్కాన్ చేసి ప్రదర్శించిన ఫలితాన్ని నమోదు చేయండి.
vi: Quét mã QR và nhập mã kết quả được hiển thị.

source: Schedule
de: Planen

source: Schedule Newsletter
de: Newsletter planen

source: Schedule Send At
de: Senden planen am

source: Schedule sending
de: Senden planen

# Newsletter
source: Schedule sending at a later time
de: Senden zu einem späteren Zeitpunkt planen

source: Scheduled
af: geskeduleer
am: የተያዘለት
bn: তালিকাভুক্ত
da: Planlagt
de: Geplant
fi: Aikataulutettu
fr: Prévu
gu: અનુસૂચિત
he: מתוכנן
hi: अनुसूचित
hr: Planiran
it: Pianificate
km: កំណត់ពេលវេលា
kn: ಪರಿಶಿಷ್ಟ
lo: ກໍານົດ
lt: planuojama
lv: Plānotais
mk: Закажана
ml: ഷെഡ്യൂൾഡ്
mr: अनुसूचित
no: Planlagt
pl: Zaplanowane
ro: Programat
rw: Gahunda
si: නියමිත
sk: Plánované
sl: Načrtovano
sq: Planifikuar
sw: Imepangwa
ta: திட்டமிடப்பட்ட
te: షెడ్యూల్డ్
vi: Dự kiến

# Communication
source: Scheduled
af: geskeduleer
am: የተያዘለት
bn: তালিকাভুক্ত
da: Planlagt
de: Geplant
fi: Aikataulutettu
fr: Prévu
gu: અનુસૂચિત
he: מתוכנן
hi: अनुसूचित
hr: Planiran
it: Pianificate
km: កំណត់ពេលវេលា
kn: ಪರಿಶಿಷ್ಟ
lo: ກໍານົດ
lt: planuojama
lv: Plānotais
mk: Закажана
ml: ഷെഡ്യൂൾഡ്
mr: अनुसूचित
no: Planlagt
pl: Zaplanowane
ro: Programat
rw: Gahunda
si: නියමිත
sk: Plánované
sl: Načrtovano
sq: Planifikuar
sw: Imepangwa
ta: திட்டமிடப்பட்ட
te: షెడ్యూల్డ్
vi: Dự kiến

# Scheduled Job Log
source: Scheduled
af: geskeduleer
am: የተያዘለት
bn: তালিকাভুক্ত
da: Planlagt
de: Geplant
fi: Aikataulutettu
fr: Prévu
gu: અનુસૂચિત
he: מתוכנן
hi: अनुसूचित
hr: Planiran
it: Pianificate
km: កំណត់ពេលវេលា
kn: ಪರಿಶಿಷ್ಟ
lo: ກໍານົດ
lt: planuojama
lv: Plānotais
mk: Закажана
ml: ഷെഡ്യൂൾഡ്
mr: अनुसूचित
no: Planlagt
pl: Zaplanowane
ro: Programat
rw: Gahunda
si: නියමිත
sk: Plánované
sl: Načrtovano
sq: Planifikuar
sw: Imepangwa
ta: திட்டமிடப்பட்ட
te: షెడ్యూల్డ్
vi: Dự kiến

# Scheduled Job Log
source: Scheduled Job
af: Geplande werk
am: መርሃግብር የተያዘለት ኢዮብ
bn: তফসিলি কাজ
da: Planlagt job
de: Geplanter Job
fi: Aikataulun mukainen työ
fr: Travail planifié
gu: અનુસૂચિત જોબ
he: מתוזמן איוב
hi: अनुसूचित नौकरी
hr: Zakazani posao
it: Lavoro programmato
km: ការងារគ្រោងទុក
kn: ಪರಿಶಿಷ್ಟ ಕೆಲಸ
ku: Karê nexşandî
lo: ວຽກທີ່ຖືກ ກຳ ນົດ
lt: Suplanuotas darbas
lv: Plānotais darbs
mk: Закажана работа
ml: ഷെഡ്യൂൾ ചെയ്ത ജോലി
mr: अनुसूचित नोकरी
my: စီစဉ်ထားယောဘ
no: Planlagt jobb
pl: Zaplanowane zadanie
ro: Job programat
rw: Akazi kateganijwe
si: උපලේඛනගත රැකියාව
sk: Naplánovaná práca
sl: Načrtovano delovno mesto
sq: Punë e planifikuar
sw: Kazi iliyopangwa
ta: திட்டமிடப்பட்ட வேலை
te: షెడ్యూల్డ్ జాబ్
vi: Công việc theo lịch trình

source: Scheduled Job Log
af: Geplande werklogboek
am: መርሃግብር የተያዘለት የሥራ መዝገብ
bn: নির্ধারিত কাজের লগ
da: Planlagt joblog
de: Geplantes Jobprotokoll
fi: Ajoitettu työloki
fr: Journal des travaux planifiés
gu: સુનિશ્ચિત જોબ લોગ
he: יומן משרות מתוזמן
hi: अनुसूचित नौकरी लॉग
hr: Zakazani dnevnik poslova
it: Registro lavori pianificato
km: កំណត់ពេលការងារដែលបានគ្រោងទុក
kn: ಪರಿಶಿಷ್ಟ ಜಾಬ್ ಲಾಗ್
ku: Têketina Karê Barkirî
lo: ບັນທຶກວຽກທີ່ມີ ກຳ ນົດ
lt: Suplanuotas darbo žurnalas
lv: Plānotais darba žurnāls
mk: Закажан дневник за работа
ml: ഷെഡ്യൂൾ ചെയ്ത ജോലി ലോഗ്
mr: शेड्यूल जॉब लॉग
no: Planlagt jobblogg
pl: Dziennik zaplanowanych zadań
ro: Registrul de lucru planificat
rw: Gahunda Yakazi Yateganijwe
si: උපලේඛනගත රැකියා ලොගය
sk: Plánovaný denník úloh
sl: Načrtovani dnevnik opravil
sq: Regjistri i planifikuar i punës
sw: Logi ya kazi iliyopangwa
ta: திட்டமிடப்பட்ட வேலை பதிவு
te: షెడ్యూల్డ్ జాబ్ లాగ్
vi: Nhật ký công việc theo lịch trình

# Scheduled Job Type
source: Scheduled Job Log
af: Geplande werklogboek
am: መርሃግብር የተያዘለት የሥራ መዝገብ
bn: নির্ধারিত কাজের লগ
da: Planlagt joblog
de: Geplantes Jobprotokoll
fi: Ajoitettu työloki
fr: Journal des travaux planifiés
gu: સુનિશ્ચિત જોબ લોગ
he: יומן משרות מתוזמן
hi: अनुसूचित नौकरी लॉग
hr: Zakazani dnevnik poslova
it: Registro lavori pianificato
km: កំណត់ពេលការងារដែលបានគ្រោងទុក
kn: ಪರಿಶಿಷ್ಟ ಜಾಬ್ ಲಾಗ್
ku: Têketina Karê Barkirî
lo: ບັນທຶກວຽກທີ່ມີ ກຳ ນົດ
lt: Suplanuotas darbo žurnalas
lv: Plānotais darba žurnāls
mk: Закажан дневник за работа
ml: ഷെഡ്യൂൾ ചെയ്ത ജോലി ലോഗ്
mr: शेड्यूल जॉब लॉग
no: Planlagt jobblogg
pl: Dziennik zaplanowanych zadań
ro: Registrul de lucru planificat
rw: Gahunda Yakazi Yateganijwe
si: උපලේඛනගත රැකියා ලොගය
sk: Plánovaný denník úloh
sl: Načrtovani dnevnik opravil
sq: Regjistri i planifikuar i punës
sw: Logi ya kazi iliyopangwa
ta: திட்டமிடப்பட்ட வேலை பதிவு
te: షెడ్యూల్డ్ జాబ్ లాగ్
vi: Nhật ký công việc theo lịch trình

source: Scheduled Job Type
af: Geskeduleerde postipe
am: መርሃግብር የተያዘለት የሥራ ዓይነት
bn: নির্ধারিত কাজের ধরণ
da: Planlagt jobtype
de: Geplanter Auftragstyp
fi: Ajoitettu työtyyppi
fr: Type de travail planifié
gu: સુનિશ્ચિત જોબનો પ્રકાર
he: סוג משרה מתוזמן
hi: अनुसूचित नौकरी प्रकार
hr: Planirana vrsta posla
it: Tipo di lavoro pianificato
km: ប្រភេទការងារដែលបានគ្រោងទុក
kn: ಪರಿಶಿಷ್ಟ ಉದ್ಯೋಗ ಪ್ರಕಾರ
ku: Tîpa Kar a Zayendî
lo: ປະເພດວຽກທີ່ ກຳ ນົດ
lt: Suplanuotas darbo tipas
lv: Plānotais darba veids
mk: Закален вид на работа
ml: ഷെഡ്യൂൾ ചെയ്ത തൊഴിൽ തരം
mr: शेड्यूल केलेल्या जॉबचा प्रकार
my: စီစဉ်ထားအလုပ်အမျိုးအစား
no: Planlagt jobbtype
pl: Zaplanowany typ pracy
ro: Tip de lucru programat
rw: Ubwoko bw&#39;akazi buteganijwe
si: උපලේඛනගත රැකියා වර්ගය
sk: Plánovaný typ úlohy
sl: Načrtovana vrsta zaposlitve
sq: Lloji i planifikuar i punës
sw: Aina ya kazi iliyopangwa
ta: திட்டமிடப்பட்ட வேலை வகை
te: షెడ్యూల్డ్ ఉద్యోగ రకం
vi: Loại công việc theo lịch trình

source: Scheduled Job Type
af: Geskeduleerde postipe
am: መርሃግብር የተያዘለት የሥራ ዓይነት
bn: নির্ধারিত কাজের ধরণ
da: Planlagt jobtype
de: Geplanter Auftragstyp
fi: Ajoitettu työtyyppi
fr: Type de travail planifié
gu: સુનિશ્ચિત જોબનો પ્રકાર
he: סוג משרה מתוזמן
hi: अनुसूचित नौकरी प्रकार
hr: Planirana vrsta posla
it: Tipo di lavoro pianificato
km: ប្រភេទការងារដែលបានគ្រោងទុក
kn: ಪರಿಶಿಷ್ಟ ಉದ್ಯೋಗ ಪ್ರಕಾರ
ku: Tîpa Kar a Zayendî
lo: ປະເພດວຽກທີ່ ກຳ ນົດ
lt: Suplanuotas darbo tipas
lv: Plānotais darba veids
mk: Закален вид на работа
ml: ഷെഡ്യൂൾ ചെയ്ത തൊഴിൽ തരം
mr: शेड्यूल केलेल्या जॉबचा प्रकार
my: စီစဉ်ထားအလုပ်အမျိုးအစား
no: Planlagt jobbtype
pl: Zaplanowany typ pracy
ro: Tip de lucru programat
rw: Ubwoko bw&#39;akazi buteganijwe
si: උපලේඛනගත රැකියා වර්ගය
sk: Plánovaný typ úlohy
sl: Načrtovana vrsta zaposlitve
sq: Lloji i planifikuar i punës
sw: Aina ya kazi iliyopangwa
ta: திட்டமிடப்பட்ட வேலை வகை
te: షెడ్యూల్డ్ ఉద్యోగ రకం
vi: Loại công việc theo lịch trình

# Server Script
source: Scheduled Job Type
af: Geskeduleerde postipe
am: መርሃግብር የተያዘለት የሥራ ዓይነት
bn: নির্ধারিত কাজের ধরণ
da: Planlagt jobtype
de: Geplanter Auftragstyp
fi: Ajoitettu työtyyppi
fr: Type de travail planifié
gu: સુનિશ્ચિત જોબનો પ્રકાર
he: סוג משרה מתוזמן
hi: अनुसूचित नौकरी प्रकार
hr: Planirana vrsta posla
it: Tipo di lavoro pianificato
km: ប្រភេទការងារដែលបានគ្រោងទុក
kn: ಪರಿಶಿಷ್ಟ ಉದ್ಯೋಗ ಪ್ರಕಾರ
ku: Tîpa Kar a Zayendî
lo: ປະເພດວຽກທີ່ ກຳ ນົດ
lt: Suplanuotas darbo tipas
lv: Plānotais darba veids
mk: Закален вид на работа
ml: ഷെഡ്യൂൾ ചെയ്ത തൊഴിൽ തരം
mr: शेड्यूल केलेल्या जॉबचा प्रकार
my: စီစဉ်ထားအလုပ်အမျိုးအစား
no: Planlagt jobbtype
pl: Zaplanowany typ pracy
ro: Tip de lucru programat
rw: Ubwoko bw&#39;akazi buteganijwe
si: උපලේඛනගත රැකියා වර්ගය
sk: Plánovaný typ úlohy
sl: Načrtovana vrsta zaposlitve
sq: Lloji i planifikuar i punës
sw: Aina ya kazi iliyopangwa
ta: திட்டமிடப்பட்ட வேலை வகை
te: షెడ్యూల్డ్ ఉద్యోగ రకం
vi: Loại công việc theo lịch trình

# Scheduled Job Log
source: Scheduled Jobs Logs
de: Protokolle geplanter Jobs

# Newsletter
source: Scheduled Sending
de: Geplanter Versand

# Newsletter
source: Scheduled To Send
af: Geskeduleer om te stuur
am: ለመላክ የተያዘለት
bn: পাঠাতে তফসিলি
da: Planlagt til at sende
de: in Sendewarteschlange
fi: Aikataulun lähettää
fr: Prévu pour envoyer
gu: મોકલવા માટે અનુસૂચિત
he: מתוזמן לשלוח
hi: भेजने के लिए अनुसूचित
hr: Planirano za slanje
it: In programma per inviare
km: គ្រោងនឹងផ្ញើ
kn: ಕಳುಹಿಸಲು ಪರಿಶಿಷ್ಟ
ku: Scheduled bişînin
lo: ກໍານົດທີ່ຈະສົ່ງ
lt: Planuojama siųsti
lv: Plānotais sūtīt
mk: Треба да се испрати
ml: അയയ്ക്കാൻ ഷെഡ്യൂൾ
mr: पाठविण्यासाठी अनुसूचित
my: ပေးပို့ဖို့စီစဉ်ထား
no: Planlagt å sende
pl: Zaplanowane do wysłania
ro: Programată pentru a trimite
rw: Biteganijwe Kohereza
si: යැවීමට නියමිත
sk: naplánované odosielať
sl: Načrtovano za pošiljanje
sq: Planifikuar për të dërguar
sw: Imepangwa Kutuma
ta: அனுப்ப திட்டமிடப்பட்டுள்ளது
te: పంపడానికి షెడ్యూల్డ్
vi: Lên lịch gửi

source: Scheduled execution for script {0} has updated
af: Geskeduleerde uitvoering vir script {0} is opgedateer
am: ለስክሪፕት {0} የጊዜ ሰሌዳ ማስፈፀሚያ ተዘምኗል
bn: স্ক্রিপ্ট {0 for এর জন্য নির্ধারিত নির্বাহ আপডেট হয়েছে
da: Planlagt udførelse af script {0} er opdateret
de: Die geplante Ausführung für Skript {0} wurde aktualisiert
fi: Skriptin {0} ajoitettu toteutus on päivitetty
fr: L&#39;exécution planifiée du script {0} a été mise à jour
gu: સ્ક્રિપ્ટ {0 for માટે સુનિશ્ચિત એક્ઝેક્યુશન અપડેટ થયું છે
he: הביצוע המתוכנן עבור הסקריפט {0} עודכן
hi: स्क्रिप्ट {0} के लिए अनुसूचित निष्पादन अद्यतन किया गया है
hr: Ažurirano planirano izvršenje za skriptu {0}
it: L&#39;esecuzione pianificata per lo script {0} è stata aggiornata
km: ការប្រតិបត្តិដែលបានគ្រោងទុកសម្រាប់ស្គ្រីប {0} បានធ្វើបច្ចុប្បន្នភាព
kn: ಸ್ಕ್ರಿಪ್ಟ್ {0 for ಗಾಗಿ ನಿಗದಿತ ಮರಣದಂಡನೆ ನವೀಕರಿಸಲಾಗಿದೆ
ku: Bicîhkirina darizandî ya ji bo nivîsê {0} nûve kir
lo: ການ ກຳ ນົດການປະຕິບັດ ສຳ ລັບສະຄິບ {0} ໄດ້ຖືກປັບປຸງແລ້ວ
lt: Suplanuotas scenarijaus {0} vykdymas atnaujintas
lv: Plānotā skripta {0} izpilde ir atjaunināta
mk: Закажаното извршување за скриптата {0} е ажурирано
ml: Script 0 script സ്ക്രിപ്റ്റിനായുള്ള ഷെഡ്യൂൾഡ് എക്സിക്യൂഷൻ അപ്‌ഡേറ്റുചെയ്‌തു
mr: स्क्रिप्ट {0} साठी अनुसूचित अंमलबजावणी अद्यतनित झाली आहे
my: script {0} အတွက်စီစဉ်ထားသော execute သည် update လုပ်ပါပြီ
no: Planlagt utførelse for skript {0} er oppdatert
pl: Zaktualizowano zaplanowane wykonywanie skryptu {0}
ro: Execuția programată pentru scriptul {0} s-a actualizat
rw: Gahunda yo guteganya inyandiko {0} yaravuguruwe
si: ස්ක්‍රිප්ට් for 0 for සඳහා උපලේඛනගත කිරීම යාවත්කාලීන කර ඇත
sk: Plánované spustenie skriptu {0} sa aktualizovalo
sl: Načrtovano izvajanje za skript {0} je posodobljeno
sq: Ekzekutimi i planifikuar për skenarin {0} është azhurnuar
sw: Utekelezaji uliopangwa wa hati {0} umesasishwa
ta: ஸ்கிரிப்ட் {0 for க்கான திட்டமிடப்பட்ட செயல்படுத்தல் புதுப்பிக்கப்பட்டது
te: స్క్రిప్ట్ {0 for కోసం షెడ్యూల్డ్ ఎగ్జిక్యూషన్ నవీకరించబడింది
vi: Thực thi theo lịch trình cho tập lệnh {0} đã được cập nhật

source: Scheduled to send
af: Geplaas om te stuur
am: ለመላክ የጊዜ ሰሌዳ ተይledል
bn: পাঠানোর জন্য নির্ধারিত
da: Planlagt at sende
de: Geplant zum Senden
fi: Ajoitettu lähetettäväksi
fr: Envoi planifié
gu: મોકલવા માટે સુનિશ્ચિત
he: מתוזמן לשלוח
hi: भेजने के लिए अनुसूचित
hr: Planirano za slanje
it: Pianificato per l&#39;invio
km: គ្រោងនឹងផ្ញើ
kn: ಕಳುಹಿಸಲು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ
ku: Hatiye şandin
lo: ມີ ກຳ ນົດສົ່ງ
lt: Suplanuota siųsti
lv: Plānots sūtīt
mk: Закажано за испраќање
ml: അയയ്‌ക്കാൻ ഷെഡ്യൂൾ ചെയ്‌തു
mr: पाठवायचे वेळापत्रक
my: ပေးပို့ရန်စီစဉ်ထားသည်
no: Planlagt å sende
pl: Zaplanowane do wysłania
ro: Programat pentru a trimite
rw: Gahunda yo kohereza
si: යැවීමට උපලේඛනගත කර ඇත
sk: Naplánované na odoslanie
sl: Načrtovan za pošiljanje
sq: E planifikuar të dërgojë
sw: Imepangwa kutuma
ta: அனுப்ப திட்டமிடப்பட்டுள்ளது
te: పంపడానికి షెడ్యూల్ చేయబడింది
vi: Lên lịch gửi

# Server Script
source: Scheduler Event
af: Beplanningsgeleentheid
am: የጊዜ ሰሌዳ አዘጋጅ ክስተት
bn: সময়সূচী ইভেন্ট
da: Kalenderaftale
de: Scheduler-Ereignis
fi: Aikataulutapahtuma
fr: Événement du planificateur
gu: સુનિશ્ચિત ઘટના
he: אירוע מתזמן
hi: शेड्यूलर इवेंट
hr: Događaj planera
it: Evento di pianificazione
km: ព្រឹត្តិការណ៍គ្រោងការណ៍
kn: ವೇಳಾಪಟ್ಟಿ ಈವೆಂಟ್
ku: Bûyera Scheduler
lo: ເຫດການ ກຳ ນົດເວລາ
lt: Tvarkaraščio įvykis
lv: Plānotāja notikums
mk: Распоред на настани
ml: ഷെഡ്യൂളർ ഇവന്റ്
mr: शेड्यूलर इव्हेंट
my: Scheduler ပွဲ
no: Planleggerhendelse
pl: Harmonogram wydarzenia
ro: Eveniment de programare
rw: Ibirori byateganijwe
si: උපලේඛනගත සිදුවීම
sk: Udalosť plánovača
sl: Dogodek razporejevalnika
sq: Ngjarja e Scheduler
sw: Tukio la Mratibu
ta: திட்டமிடல் நிகழ்வு
te: షెడ్యూలర్ ఈవెంట్
vi: Sự kiện của người lập lịch

source: Scheduler Inactive
af: Skeduleerder onaktief
am: መርሐግብር አስያዥ ንቁ ያልሆነ።
bn: সময়সূচী নিষ্ক্রিয়
da: Planlægning inaktiv
de: Scheduler Inaktiv
fi: Aikataulu ei aktiivinen
fr: Planificateur inactif
gu: સુનિશ્ચિત નિષ્ક્રિય
he: מתזמן לא פעיל
hi: अनुसूचक निष्क्रिय
hr: Planer neaktivan
it: Scheduler inattivo
km: ឧបករណ៍កំណត់ពេលវេលាអសកម្ម។
kn: ವೇಳಾಪಟ್ಟಿ ನಿಷ್ಕ್ರಿಯ
lt: Tvarkaraštis neaktyvus
lv: Plānotājs nav aktīvs
mk: Распоред неактивен
ml: ഷെഡ്യൂളർ നിഷ്‌ക്രിയം
mr: शेड्युलर निष्क्रिय
my: Scheduler ကိုအလုပ်မလုပ်
no: Planlegger inaktiv
pl: Harmonogram nieaktywny
ro: Planificator inactiv
rw: Gahunda idakora
si: උපලේඛන අක්‍රීයයි
sk: Plánovač neaktívny
sl: Planer neaktiven
sq: Programuesi joaktiv
sw: Mpangaji Haifanyi kazi
ta: திட்டமிடுபவர் செயலற்றவர்
te: షెడ్యూలర్ క్రియారహితం
vi: Bộ lập lịch không hoạt động

source: Scheduler can not be re-enabled when maintenance mode is active.
de: Scheduler kann nicht wieder aktiviert werden, wenn der Wartungsmodus aktiv ist.

source: Scheduler is inactive. Cannot import data.
af: Planner is onaktief. Kan nie data invoer nie.
am: መርሐግብር አስያዥ ንቁ አይደለም። ውሂብ ማስመጣት አልተቻለም።
bn: সময়সূচী নিষ্ক্রিয়। ডেটা আমদানি করা যায় না।
da: Scheduler er inaktiv. Data kan ikke importeres.
de: Scheduler ist inaktiv. Daten können nicht importiert werden.
fi: Aikataulu ei ole aktiivinen. Tietoja ei voi tuoda.
fr: Le planificateur est inactif. Impossible d&#39;importer des données.
gu: શેડ્યૂલર નિષ્ક્રિય છે. ડેટા આયાત કરી શકાતો નથી.
he: המתזמן אינו פעיל. לא ניתן לייבא נתונים.
hi: शेड्यूलर निष्क्रिय है। डेटा आयात नहीं कर सकता।
hr: Planer je neaktivan. Nije moguće uvesti podatke.
it: Lo scheduler non è attivo. Impossibile importare i dati.
km: ឧបករណ៍កំណត់ពេលវេលាគឺអសកម្ម។ មិនអាចនាំចូលទិន្នន័យ។
kn: ವೇಳಾಪಟ್ಟಿ ನಿಷ್ಕ್ರಿಯವಾಗಿದೆ. ಡೇಟಾವನ್ನು ಆಮದು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.
ku: Scheduler neçalak e. Danûstandin nekare.
lo: ຜູ້ ກຳ ນົດເວລາແມ່ນບໍ່ເຄື່ອນໄຫວ. ບໍ່ສາມາດ ນຳ ເຂົ້າຂໍ້ມູນໄດ້.
lt: Tvarkaraštis neaktyvus. Neįmanoma importuoti duomenų.
lv: Plānotājs ir neaktīvs. Nevar importēt datus.
mk: Распоредот е неактивен. Не може да се внесат податоци.
ml: ഷെഡ്യൂളർ നിഷ്‌ക്രിയമാണ്. ഡാറ്റ ഇറക്കുമതി ചെയ്യാൻ കഴിയില്ല.
mr: शेड्यूलर निष्क्रिय आहे. डेटा आयात करू शकत नाही.
my: Scheduler ကိုမလှုပ်မရှားဖြစ်ပါတယ်။ ဒေတာတင်သွင်းနိုင်မှာမဟုတ်ဘူး။
no: Planlegger er inaktiv. Kan ikke importere data.
pl: Program planujący jest nieaktywny. Nie można zaimportować danych.
ro: Planificatorul este inactiv. Nu se pot importa date.
rw: Gahunda idakora. Ntushobora kwinjiza amakuru.
si: උපලේඛකයා අක්‍රීයයි. දත්ත ආයාත කළ නොහැක.
sk: Plánovač je neaktívny. Nie je možné importovať údaje.
sl: Planer je neaktiven. Podatkov ni mogoče uvoziti.
sq: Programuesi është joaktiv. Nuk mund të importohen të dhënat.
sw: Ratiba haifanyi kazi. Haiwezi kuingiza data.
ta: திட்டமிடுபவர் செயலற்றவர். தரவை இறக்குமதி செய்ய முடியாது.
te: షెడ్యూలర్ క్రియారహితంగా ఉంది. డేటాను దిగుమతి చేయలేరు.
vi: Trình lập lịch biểu không hoạt động. Không thể nhập dữ liệu.

source: Scheduler: Active
de: Planer: Aktiv

source: Scheduler: Inactive
de: Zeitplaner: Inaktiv

# OAuth Scope
source: Scope
de: Geltungsbereich

# Connected App
source: Scopes
af: bestekke
am: ወሰኖች
bn: সুযোগগুলি
de: Geltungsbereiche
fi: kaukoputket
gu: સ્કોપ્સ
he: היקפים
hr: Rasponi
km: វិសាលភាព
kn: ವ್ಯಾಪ್ತಿಗಳು
lo: ຂອບເຂດ
lt: Monokliai
lv: jomu
mk: домет
ml: സ്കോപ്പുകൾ
mr: स्कोप
my: မျက်နှာစာများ
pl: zakresy
rw: Ibibanza
si: විෂය පථ
sl: področji
sw: Vipimo
ta: நோக்கங்கள்
te: స్కోప్స్

# OAuth Authorization Code
source: Scopes
af: bestekke
am: ወሰኖች
bn: সুযোগগুলি
de: Geltungsbereiche
fi: kaukoputket
gu: સ્કોપ્સ
he: היקפים
hr: Rasponi
km: វិសាលភាព
kn: ವ್ಯಾಪ್ತಿಗಳು
lo: ຂອບເຂດ
lt: Monokliai
lv: jomu
mk: домет
ml: സ്കോപ്പുകൾ
mr: स्कोप
my: မျက်နှာစာများ
pl: zakresy
rw: Ibibanza
si: විෂය පථ
sl: področji
sw: Vipimo
ta: நோக்கங்கள்
te: స్కోప్స్

# OAuth Bearer Token
source: Scopes
af: bestekke
am: ወሰኖች
bn: সুযোগগুলি
de: Geltungsbereiche
fi: kaukoputket
gu: સ્કોપ્સ
he: היקפים
hr: Rasponi
km: វិសាលភាព
kn: ವ್ಯಾಪ್ತಿಗಳು
lo: ຂອບເຂດ
lt: Monokliai
lv: jomu
mk: домет
ml: സ്കോപ്പുകൾ
mr: स्कोप
my: မျက်နှာစာများ
pl: zakresy
rw: Ibibanza
si: විෂය පථ
sl: področji
sw: Vipimo
ta: நோக்கங்கள்
te: స్కోప్స్
