Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Add User Permissions
af: Voeg gebruikertoestemmings by
am: የተጠቃሚ ፈቃዶችን ያክሉ።
bn: ব্যবহারকারীর অনুমতি যুক্ত করুন
da: Tilføj brugertilladelser
de: Benutzerberechtigungen hinzufügen
fi: Lisää käyttöoikeudet
fr: Ajouter des autorisations utilisateur
gu: વપરાશકર્તા પરવાનગી ઉમેરો
he: הוסף הרשאות משתמש
hi: उपयोगकर्ता अनुमतियाँ जोड़ें
hr: Dodavanje korisničkih dozvola
it: Aggiungi autorizzazioni utente
km: បន្ថែមសិទ្ធិអ្នកប្រើប្រាស់។
kn: ಬಳಕೆದಾರರ ಅನುಮತಿಗಳನ್ನು ಸೇರಿಸಿ
ku: Destûrên bikarhêner zêde bikin
lo: ເພີ່ມສິດຂອງຜູ້ໃຊ້
lt: Pridėti vartotojo leidimus
lv: Pievienojiet lietotāja atļaujas
mk: Додадете ги Корисничките дозволи
ml: ഉപയോക്തൃ അനുമതികൾ ചേർക്കുക
mr: वापरकर्त्याच्या परवानग्या जोडा
my: အသုံးပြုသူခွင့်ပြုချက်များ Add
no: Legg til brukertillatelser
pl: Dodaj uprawnienia użytkownika
ro: Adăugați Permisele utilizatorului
rw: Ongeraho Uruhushya rwabakoresha
si: පරිශීලක අවසර එක් කරන්න
sk: Pridajte používateľské povolenia
sl: Dodajte uporabniška dovoljenja
sq: Shtoni Lejet e Përdoruesit
sw: Ongeza Ruhusa za Mtumiaji
ta: பயனர் அனுமதிகளைச் சேர்க்கவும்
te: వినియోగదారు అనుమతులను జోడించండి
vi: Thêm quyền người dùng

# Event
source: Add Video Conferencing
de: Videokonferenz hinzufügen

source: Add a Filter
de: Filter hinzufügen

source: Add a New Role
de: Eine neue Rolle hinzufügen

source: Add a Row
de: Zeile hinzufügen

source: Add a comment
af: Voeg kommentaar by
am: አስተያየት ያክሉ
bn: একটা মন্তব্য যোগ করুন
da: Tilføj en kommentar
de: Einen Kommentar hinzufügen
fi: Lisää kommentti
fr: Ajouter un commentaire
gu: એક ટિપ્પણી ઉમેરો
he: הוסף ביקורת
hi: एक टिप्पणी जोड़ें
hr: Dodaj komentar
it: Aggiungi un commento
km: បន្ថែមសេចក្តីអធិប្បាយ
kn: ಕಾಮೆಂಟ್ ಅನ್ನು ಸೇರಿಸಿ
lo: ເພີ່ມຄວາມຄິດເຫັນ
lt: Pridėti komentarą
lv: Pievienot komentāru
mk: Додадете коментар
ml: ഒരു അഭിപ്രായം ചേർക്കുക
mr: एक टिप्पणी जोडा
my: a comment Add
no: Legg til en kommentar
pl: Dodaj komentarz
ro: Adăugaţi un comentariu
rw: Ongeraho igitekerezo
si: අදහසක් එක් කරන්න
sk: Pridať komentár
sl: Dodaj komentar
sq: Shto një koment
sw: Ongeza maoni
ta: ஒரு கருத்து
te: ఒక వ్యాఖ్యను జోడించండి
vi: Thêm một lời nhận xét

source: Add a new section
de: Neuen Abschnitt hinzufügen

source: Add a row above the current row
de: Zeile über der aktuellen Zeile hinzufügen

source: Add a row at the bottom
de: Füge eine Zeile unten hinzu

source: Add a row at the top
de: Füge eine Zeile oben hinzu

source: Add a row below the current row
de: Zeile unter der aktuellen Zeile hinzufügen

source: Add a {0} Chart
af: Voeg &#39;n {0} grafiek by
am: የ {0} ገበታ ያክሉ
bn: একটি {0} চার্ট যুক্ত করুন
da: Tilføj et {0} diagram
de: Fügen Sie ein {0} -Diagramm hinzu
fi: Lisää {0} kaavio
fr: Ajouter un graphique {0}
gu: {0} ચાર્ટ ઉમેરો
he: הוסף תרשים {0}
hi: एक {0} चार्ट जोड़ें
hr: Dodajte {0} grafikon
it: Aggiungi un {0} grafico
km: បន្ថែមគំនូសតាង {0}
kn: {0} ಚಾರ್ಟ್ ಸೇರಿಸಿ
ku: {0} Charterefnameyek zêde bikin
lo: ເພີ່ມຕາຕະລາງ {0}
lt: Pridėkite {0} diagramą
lv: Pievienojiet {0} diagrammu
mk: Додајте графикон {0}
ml: ഒരു {0} ചാർട്ട് ചേർക്കുക
mr: एक {0} चार्ट जोडा
my: {0} ဇယားတစ်ခုကိုထည့်ပါ
no: Legg til et {0} diagram
pl: Dodaj {0} wykres
ro: Adăugați o diagramă {0}
rw: Ongeramo {0} Imbonerahamwe
si: {0} ප්‍රස්ථාරයක් එක් කරන්න
sk: Pridajte {0} graf
sl: Dodajte {0} grafikon
sq: Shtoni një Grafik {0}
sw: Ongeza {0} Chati
ta: {0} விளக்கப்படத்தைச் சேர்க்கவும்
te: {0} చార్ట్ జోడించండి
vi: Thêm biểu đồ {0}

source: Add script for Child Table
af: Voeg skrif by vir Kindertabel
am: ለህጻናት ጠረጴዛ ጽሑፍ ያክሉ።
bn: চাইল্ড টেবিলের জন্য স্ক্রিপ্ট যুক্ত করুন
da: Tilføj script til Børnebord
de: Skript für Child Table hinzufügen
fi: Lisää komentosarja lapsitaulukkoon
fr: Ajouter un script pour la table enfant
gu: બાળ કોષ્ટક માટે સ્ક્રિપ્ટ ઉમેરો
he: הוסף סקריפט לשולחן ילד
hi: चाइल्ड टेबल के लिए स्क्रिप्ट जोड़ें
hr: Dodajte skriptu za Child Table
it: Aggiungi script per tabella figlio
km: បន្ថែមស្គ្រីបសម្រាប់តុកុមារ។
kn: ಮಕ್ಕಳ ಕೋಷ್ಟಕಕ್ಕಾಗಿ ಸ್ಕ್ರಿಪ್ಟ್ ಸೇರಿಸಿ
ku: Skrîpta ji bo Table Table zêde bikin
lo: ເພີ່ມສະຄິບ ສຳ ລັບຕາຕະລາງເດັກ
lt: Pridėti scenarijų „Vaikų lentelė“
lv: Pievienojiet skriptu Bērnu tabulai
mk: Додајте скрипта за Табела за деца
ml: ചൈൽഡ് ടേബിളിനായി സ്ക്രിപ്റ്റ് ചേർക്കുക
mr: चाईल्ड टेबलसाठी स्क्रिप्ट जोडा
my: ကလေးစားပွဲတင်များအတွက် script ကို Add
no: Legg til skript for Child Table
pl: Dodaj skrypt dla tabeli podrzędnej
ro: Adăugați script pentru tabelul copilului
rw: Ongeraho inyandiko kumeza yumwana
si: ළමා වගුව සඳහා ස්ක්‍රිප්ට් එක් කරන්න
sk: Pridajte skript pre podradenú tabuľku
sl: Dodajte skript za otroško tabelo
sq: Shtoni skenarin për Tabelën e Fëmijëve
sw: Ongeza maandishi kwenye Jedwali la Mtoto
ta: குழந்தை அட்டவணைக்கு ஸ்கிரிப்டைச் சேர்க்கவும்
te: చైల్డ్ టేబుల్ కోసం స్క్రిప్ట్‌ని జోడించండి
vi: Thêm tập lệnh cho Bảng con

source: Add to Dashboard
af: Voeg by Dashboard
am: ወደ ዳሽቦርድ ያክሉ
bn: ড্যাশবোর্ডে যুক্ত করুন
da: Føj til betjeningspanel
de: Zum Dashboard hinzufügen
fi: Lisää hallintapaneeliin
fr: Ajouter au tableau de bord
gu: ડેશબોર્ડમાં ઉમેરો
he: הוסף למרכז השליטה
hi: डैशबोर्ड में जोड़ें
hr: Dodaj na nadzornu ploču
it: Aggiungi a Dashboard
km: បន្ថែមទៅផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಸೇರಿಸಿ
ku: Li Dashboardê zêde bikin
lo: ຕື່ມໃສ່ Dashboard
lt: Pridėti prie informacijos suvestinės
lv: Pievienot informācijas panelim
mk: Додај во табла
ml: ഡാഷ്‌ബോർഡിലേക്ക് ചേർക്കുക
mr: डॅशबोर्डवर जोडा
my: Dashboard ထဲသို့ထည့်ပါ
no: Legg til i dashbordet
pl: Dodaj do pulpitu nawigacyjnego
ro: Adaugă în Dashboard
rw: Ongera kuri Dashboard
si: උපකරණ පුවරුවට එක් කරන්න
sk: Pridať na informačný panel
sl: Dodaj na nadzorno ploščo
sq: Shtoni në pult
sw: Ongeza kwa Dashibodi
ta: டாஷ்போர்டில் சேர்க்கவும்
te: డాష్‌బోర్డ్‌కు జోడించండి
vi: Thêm vào Bảng điều khiển

source: Add to ToDo
af: Voeg by ToDo
am: ወደ ToDo ያክሉ
bn: টুডোতে যুক্ত করুন
da: Føj til ToDo
de: Zu ToDo hinzufügen
fi: Lisää tehtävään
fr: Ajouter à ToDo
gu: ToDo માં ઉમેરો
he: הוסף ל- ToDo
hi: ToDo में जोड़ें
hr: Dodaj u ToDo
it: Aggiungi a ToDo
km: បន្ថែមទៅតូដូ
kn: ToDo ಗೆ ಸೇರಿಸಿ
lo: ຕື່ມໃສ່ ToDo
lt: Pridėti prie „ToDo“
lv: Pievienot uzdevumam
mk: Додади во ToDo
ml: ToDo- ലേക്ക് ചേർക്കുക
mr: ToDo मध्ये जोडा
my: ToDo သို့ပေါင်းထည့်ပါ
no: Legg til ToDo
pl: Dodaj do zadań
ro: Adăugați la ToDo
rw: Ongeraho Kuri ToDo
si: ToDo වෙත එක් කරන්න
sk: Pridať do úlohy
sl: Dodaj v opravilo
sq: Shto në ToDo
sw: Ongeza kwa ToDo
ta: ToDo இல் சேர்க்கவும்
te: ToDo కు జోడించండి
vi: Thêm vào Công việc

source: Add to table
af: Voeg by tafel
am: ወደ ሰንጠረዥ አክል
bn: টেবিলে যোগ করুন
da: Tilføj til tabel
de: Zu Tabelle hinzufügen
fi: Lisää taulukkoon
fr: Ajouter au tableau
gu: કોષ્ટકમાં ઉમેરો
he: הוסף לטבלה
hi: तालिका में जोड़ें
hr: Dodaj u tablicu
it: Aggiungi alla tabella
km: បន្ថែមទៅតារាង
kn: ಟೇಬಲ್ಗೆ ಸೇರಿಸಿ
ku: Li ser masê bikin
lo: ເພີ່ມຕາລາງ
lt: Pridėti į lentelę
lv: Pievienot tabulai
mk: Додај во табела
ml: പട്ടികയിലേക്ക് ചേർക്കുക
mr: टेबलमध्ये जोडा
my: စားပွဲသို့ပေါင်းထည့်ရန်
no: Legg til i tabellen
pl: Dodaj do tabeli
ro: Adăugă în tabel
rw: Ongera kumeza
si: වගුව එකතු කරන්න
sk: Pridať do tabuľky
sl: Dodaj v tabelo
sq: Shtoni në tabelë
sw: Ongeza kwenye meza
ta: அட்டவணையில் சேர்க்கவும்
te: పట్టికకు జోడించు
vi: Thêm vào bảng

source: Add to this activity by mailing to {0}
de: Senden Sie eine E-Mail an {0}, damit sie hier erscheint

source: Add {0}
de: {0} hinzufügen

# Website Settings
source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
af: Bygevoeg HTML in die &lt;head&gt; afdeling van die webblad, hoofsaaklik gebruik vir webwerf verifikasie en SEO
am: የ &lt;ራስ&gt; ውስጥ ታክሏል ኤችቲኤምኤል ድረ ገጽ ክፍል, በዋነኝነት ድር ማረጋገጫ እና ሲኢኦ ጥቅም ላይ
bn: &lt;Head&gt; যোগ এইচটিএমএল ওয়েব পৃষ্ঠার বিভাগে প্রাথমিকভাবে ওয়েবসাইটে যাচাই এবং এসইও জন্য ব্যবহৃত
da: Tilføjet HTML i -sektionen af hjemmesiden, der primært anvendes til hjemmesidens verificering og SEO
de: HTML im "head"-Abschnitt der Web-Seite hinzugefügt. Wird vor allem für Webseiten-Verifikation und SEO verwendet
fi: Lisätty HTML &lt;head&gt; -osioon sivun, käytetään pääasiassa verkkosivuilla todentaminen ja SEO
fr: HTML ajouté dans la section de la page web, utilisé principalement pour la vérification de site et le référencement
gu: &lt;Head&gt; માં ઉમેરાયેલ HTML વેબ પાનું ના વિભાગ મુખ્યત્વે વેબસાઇટ ચકાસણી અને એસઇઓ માટે વપરાય છે
he: HTML הוסיף ב&lt; head&gt; של דף האינטרנט, המשמש בעיקר לאימות אתר וקידום אתרים
hi: &lt;Head&gt; में जोड़ा गया HTML वेब पेज के अनुभाग में, मुख्य रूप से वेबसाइट सत्यापन और एसईओ के लिए इस्तेमाल किया
hr: Dodano HTML u &lt;head&gt; na web stranici, prvenstveno se koristi za web stranice provjere i SEO
it: HTML Aggiunto nella sezione &lt;head&gt; della pagina web, utilizzato principalmente per la verifica sito web e SEO
km: HTML ដែលបានបន្ថែមនៅក្នុង &lt;ក្បាល&gt; ផ្នែកនៃទំព័រតំបន់បណ្ដាញ, ជាចម្បងដែលបានប្រើសម្រាប់ការផ្ទៀងផ្ទាត់វែបសាយនិង Seo
kn: &lt;Head&gt; ಸೇರಿಸಲಾಗಿದೆ HTML ವೆಬ್ ಪುಟ ಸೆಕ್ಷನ್ ಪ್ರಾಥಮಿಕವಾಗಿ ವೆಬ್ಸೈಟ್ ಪರಿಶೀಲನೆ ಮತ್ತು ಎಸ್ಇಒ ಬಳಸಲಾಗುತ್ತದೆ
ku: Ev babete ji layê HTML di &lt;head&gt; beşa web page de, di serî de ji bo piştrastkirin malpera û SEO bikaranîn
lo: ເພີ່ມ HTML ໃນ &lt;head&gt; ພາກສ່ວນຂອງຫນ້າເວັບໄຊຕ໌, ການນໍາໃຊ້ຕົ້ນຕໍສໍາລັບການຢັ້ງຢືນເວັບໄຊທ໌ແລະ SEO
lt: Pridėta HTML &lt;head&gt; sritį interneto puslapyje, daugiausia naudojama svetainės tikrinimo ir SEO
lv: Pievienots HTML in &lt;head&gt; sadaļā mājas lapā, galvenokārt izmanto mājas pārbaudei un SEO
mk: Додадени HTML во &lt;head&gt; секција на веб-страница, се користи првенствено за верификација вебсајт и SEO
ml: പ്രാഥമികമായി വെബ്സൈറ്റ് സ്ഥിരീകരണം, എസ്.ഇ.ഒ. ഉപയോഗിക്കുന്ന വെബ് പേജിന്റെ &lt;തല&gt; വിഭാഗത്തിൽ, ചേർത്തു എച്ച്ടിഎംഎൽ
mr: वेब पृष्ठ च्या विभागमध्ये HTML जोडले, प्रामुख्याने वेबसाइट सत्यापन आणि SEO साठी वापरले
my: အဓိကအားဖြင့် Website ကိုစိစစ်အတည်ပြုခြင်းနှင့် SEO ဆိုသည်မှာများအတွက်အသုံးပြုတဲ့ဝဘ်စာမျက်နှာ၏ &lt;head&gt; အပိုင်းအတွက် HTML ကို Added
no: Lagt HTML i &lt;head&gt; delen av nettsiden, primært brukes til nettstedet verifikasjon og SEO
pl: Dodano HTML w sekcji &lt;head&gt; strony internetowej, używane głównie do weryfikacji stron internetowych i SEO
ro: HTML adăugat în secțiunea a paginii web, folosit în principal pentru verificarea site-ului și SEO
rw: Wongeyeho HTML mugice cya &lt;head&gt; igice cyurubuga, cyane cyane ikoreshwa mugusuzuma urubuga na SEO
si: මූලික වශයෙන් වෙබ් අඩවිය සත්යාපනය හා SEO සඳහා භාවිතා කරන වෙබ් පිටුවේ &lt;head&gt; කොටස තුල එකතු HTML
sk: Pridané HTML do sekcie &lt;head&gt; webovej stránky, používané najmä pre overovanie webových stránok a SEO
sl: Dodano HTML v &lt;head&gt; del spletne strani, uporablja predvsem za preverjanje spletnih strani in SEO
sq: Shtuar HTML në &lt;head&gt; seksion i faqes së internetit, e përdorur kryesisht për verifikimin e internetit dhe SEO
sw: Aliongeza HTML katika sehemu ya &lt;kichwa&gt; ya ukurasa wa wavuti, hasa kutumika kwa uthibitishaji wa tovuti na SEO
ta: &lt;Head&gt; சேர்க்கப்பட்டது HTML வலை பக்கம் பிரிவு, முதன்மையாக வலைத்தளத்தில் சரிபார்ப்பு மற்றும் எஸ்சிஓ பயன்படுத்தப்படும்
te: &lt;Head&gt; లో చేర్చబడింది HTML వెబ్ పేజీ యొక్క విభాగం ప్రధానంగా వెబ్సైట్ ధృవీకరణ మరియు SEO కోసం ఉపయోగిస్తారు
vi: Thêm HTML vào trong &lt;head&gt; của trang web, chủ yếu được sử dụng để xác minh trang web và SEO

source: Added default log doctypes: {}
de: Standard Log-DocTypes hinzugefügt: {}

source: Added {0}
af: Bygevoeg {0}
am: ታክሏል {0}
bn: যোগ করা হয়েছে {0}
da: Tilføjet {0}
de: {0} hinzugefügt
fi: Lisätty {0}
fr: Ajouté {0}
gu: ઉમેરાયેલ {0}
he: נוסף {0}
hi: जोड़ा गया {0}
hr: Dodano {0}
it: Aggiunto {0}
km: បានបន្ថែម {0}
kn: {0} ಸೇರಿಸಲಾಗಿದೆ
lo: ເພີ່ມ {0}
lt: Pridėta {0}
lv: Pievienots {0}
mk: Додадено {0}
ml: {0} ചേർത്തു
mr: जोडले {0}
no: Lagt til {0}
pl: Dodano {0}
ro: Adăugat {0}
rw: Wongeyeho {0}
si: එකතු කළ {0}
sk: Pridané {0}
sl: Dodano {0}
sq: Shtuar {0}
sw: Aliongeza {0}
vi: Đã thêm {0}

source: Added {0} ({1})
af: Bygevoeg {0} ({1})
am: ታክሏል {0} ({1})
bn: যোগ করা হয়েছে {0} ({1})
da: Tilføjet {0} ({1})
de: {0} ({1}) hinzugefügt
fi: lisätty {0} ({1})
fr: Ajouté {0} ({1})
gu: ઉમેરાયેલ {0} ({1})
he: הוסיף {0} ({1})
hi: जोड़ा गया {0} ({1})
hr: Dodano {0} ({1})
it: Aggiunti {0} ({1})
km: បន្ថែម {0} ({1})
kn: ಸೇರಿಸಲಾಗಿದೆ {0} ({1})
ku: Ev babete ji layê {0} ({1})
lo: ເພີ່ມ {0} ({1})
lt: Pridėta {0} ({1})
lv: Pievienots {0} ({1})
mk: Додадено {0} ({1})
ml: ചേർത്തു {0} ({1})
mr: जोडले {0} ({1})
no: Lagt {0} ({1})
pl: Dodano {0} ({1})
ro: Adăugat {0} ({1})
rw: Wongeyeho {0} ({1})
si: එකතු {0} ({1})
sk: Pridané: {0} ({1})
sl: Dodana {0} ({1})
sq: Shtuar {0} ({1})
sw: Imeongezwa {0} ({1})
ta: சேர்க்கப்பட்டது {0} ({1})
te: చేర్చబడింది {0} ({1})
vi: Thêm {0} ({1})

source: Adding System Manager to this User as there must be atleast one System Manager
af: Om stelselbestuurder by hierdie gebruiker te voeg, moet daar ten minste een stelselbestuurder wees
am: ይህን ተጠቃሚ የስርዓት አስተዳዳሪ ማከል ላይ ቢያንስ አንድ የስርዓት አስተዳዳሪ መኖር አለበት እንደ
bn: এই ব্যবহারকারী যাও সিস্টেম ম্যানেজার যোগ অন্তত একটি সিস্টেম ম্যানেজার হতে হবে হিসাবে
da: Tilføjelse System Manager til denne Bruger da der skal være mindst én System Manager
de: System-Manager Rolle zu diesem Benutzer hinzugefügt, da mindestens ein System-Manager vorhanden sein muss
fi: lisää järjestelmähallinta tälle käyttäjälle, tulee olla vähintään yksi järjestelmähallinta käyttäjä
fr: Ajout du rôle Responsable Système pour cet utilisateur car il doit y avoir au moins un utilisateur avec le rôle Responsable Système
gu: આ વપરાશકર્તા માટે સિસ્ટમ વ્યવસ્થાપક ઉમેરવાનું ઓછામાં ઓછા એક સિસ્ટમ વ્યવસ્થાપક હોવો જોઈએ, કારણ કે
he: הוספת מנהל מערכת למשתמש זה כמו שיש חייבת להיות atleast מנהל מערכת אחת
hi: कम से कम एक सिस्टम मैनेजर वहाँ होना चाहिए के रूप में इस उपयोगकर्ता के सिस्टम मैनेजर जोड़ना
hr: Dodavanje sustava Manager za ovog korisnika kao mora postojati najmanje jedan sustav Manager
it: Verrà aggiunto anche il ruolo di Responsabile di Sistema a questo Utente, poiché deve esistere almeno un Responsabile di Sistema
km: លោកបានបន្ថែមថាប្រព័ន្ធកម្មវិធីគ្រប់គ្រងការដល់អ្នកប្រើនេះដូចជាត្រូវតែមានយ៉ាងហោចណាស់ប្រព័ន្ធអ្នកគ្រប់គ្រងការមួយ
kn: ಕನಿಷ್ಠ ಒಂದು ವ್ಯವಸ್ಥೆಯ ಮ್ಯಾನೇಜರ್ ಇರಲೇಬೇಕಾಗಿರುವುದರಿಂದ ಈ ಬಳಕೆದಾರರಿಗೆ ಸಿಸ್ಟಮ್ ಮ್ಯಾನೇಜರ್ ಸೇರಿಸುವ
ku: Serzêde kirin Manager System vê User ku li wê derê, divê Hindîstan û Manager yek System be
lo: ເພີ່ມລະບົບຈັດການກັບຜູ້ໃຊ້ນີ້ເປັນຈະຕ້ອງມີ atleast System ຫນຶ່ງ Manager
lt: Įrašyta System Manager šį vartotoją kaip ten turi būti atleast viena sistema direktorius
lv: Pievienojot System Manager šo lietotāju, jo ir jābūt Vismaz vienam System Manager
mk: Додавање Систем за менаџер на овој корисник што мора да има барем еден Систем за менаџер
ml: കുറഞ്ഞത് ഒരു സിസ്റ്റം മാനേജർ ഉണ്ടായിരിക്കണം ഈ ഉപയോക്താവ് സിസ്റ്റം മാനേജർ ചേർക്കുന്നു
mr: किमान एक प्रणाली व्यवस्थापक असणे आवश्यक आहे म्हणून प्रणाली व्यवस्थापक जमा केला
my: atleast တယောက်စနစ် Manager ကရှိရမညျကြောင့်ဒီအသုံးပြုသူမှစနစ် Manager ကထည့်သွင်းခြင်း
no: Legge System Manager til denne bruker som det må være minst én System Manager
pl: Dodanie Managera Systemu do tego Użytkownika, gdy istnieje co najmniej jeden Manager Systemu
ro: Adaug Manager de Sistem acestui utilizator pentru că trebuie să existe cel puțin un Manager de Sistem
rw: Ongeraho Sisitemu Umuyobozi kuri uyumukoresha nkuko hagomba kubaho byibura umuyobozi wa sisitemu
si: මෙම පරිශීලක පද්ධතිය කළමනාකරු එකතු බෙ එක් පද්ධතිය කළමනාකරු තිබිය යුතු ලෙස
sk: Pridávam rolu systémového správcu tomuto používateľovi keďže musí existovať minimálne jeden systémový správca
sl: Dodajanje sistemskega upravitelja, da tega uporabnika, saj mora biti atleast eno System Manager
sq: Shtimi i Sistemit Soccer këtij përdoruesi si nuk duhet të jetë atleast një Sistemi Menaxher
sw: Kuongeza Meneja wa Mfumo kwa Mtumiaji huyu kama kuna lazima iwe na Meneja wa Mfumo mmoja
ta: குறைந்தது ஒரு கணினி மேலாளர் இருக்க வேண்டும் என இந்த பயனர் கணினி மேலாளர் சேர்த்தல்
te: ఈ యూజర్ సిస్టమ్ మేనేజర్ జోడించడం కనీసం ఒక వ్యవస్థ మేనేజర్ అక్కడ ఉండాలి
vi: Thêm hệ thống quản lý để tài này phải có ít nhất một hệ thống quản lý

# Custom DocPerm
source: Additional Permissions
af: Bykomende Toestemmings
am: ተጨማሪ ፍቃዶች
bn: অতিরিক্ত অনুমতির
da: Yderligere tilladelser
de: Zusätzliche Berechtigungen
fi: lisäkäyttöoikeudet
fr: Autorisations supplémentaires
gu: વધારાની પરવાનગીઓ
he: הרשאות נוספות
hi: अतिरिक्त अनुमतियों
hr: Dodatne dozvole
it: Autorizzazioni aggiuntive
km: សិទ្ធិបន្ថែម
kn: ಹೆಚ್ಚುವರಿ ಅನುಮತಿಗಳು
ku: Permissions Additional
lo: ການອະນຸຍາດເພີ່ມເຕີມ
lt: Papildomi leidimai
lv: Papildu atļaujas
mk: Дополнителни дозволи
ml: അധിക അനുമതികൾ
mr: अतिरिक्त परवानग्या
my: နောက်ထပ်ခွင့်ပြုချက်
no: Ytterligere Tillatelser
pl: Dodatkowe uprawnienia
ro: Permisiuni suplimentare
rw: Uruhushya rwinyongera
si: අතිරේක අවසර
sk: Rozšířená oprávnění
sl: Dodatne Dovoljenja
sq: Lejet shtesë
sw: Vipengee vya ziada
ta: கூடுதல் அனுமதிகள்
te: అదనపు అనుమతులు
vi: Quyền thêm

# DocPerm
source: Additional Permissions
af: Bykomende Toestemmings
am: ተጨማሪ ፍቃዶች
bn: অতিরিক্ত অনুমতির
da: Yderligere tilladelser
de: Zusätzliche Berechtigungen
fi: lisäkäyttöoikeudet
fr: Autorisations supplémentaires
gu: વધારાની પરવાનગીઓ
he: הרשאות נוספות
hi: अतिरिक्त अनुमतियों
hr: Dodatne dozvole
it: Autorizzazioni aggiuntive
km: សិទ្ធិបន្ថែម
kn: ಹೆಚ್ಚುವರಿ ಅನುಮತಿಗಳು
ku: Permissions Additional
lo: ການອະນຸຍາດເພີ່ມເຕີມ
lt: Papildomi leidimai
lv: Papildu atļaujas
mk: Дополнителни дозволи
ml: അധിക അനുമതികൾ
mr: अतिरिक्त परवानग्या
my: နောက်ထပ်ခွင့်ပြုချက်
no: Ytterligere Tillatelser
pl: Dodatkowe uprawnienia
ro: Permisiuni suplimentare
rw: Uruhushya rwinyongera
si: අතිරේක අවසර
sk: Rozšířená oprávnění
sl: Dodatne Dovoljenja
sq: Lejet shtesë
sw: Vipengee vya ziada
ta: கூடுதல் அனுமதிகள்
te: అదనపు అనుమతులు
vi: Quyền thêm

source: Address
af: adres
am: አድራሻ
bn: ঠিকানা
da: Adresse
de: Adresse
fi: Osoite
fr: Adresse
gu: સરનામું
he: כתובת
hi: पता
hr: Adresa
it: Indirizzo
km: អាសយដ្ឋាន
kn: ವಿಳಾಸ
ku: Navnîşan
lo: ທີ່ຢູ່
lt: adresas
lv: Adrese
mk: Адреса
ml: വിലാസം
mr: पत्ता
my: လိပ်စာ
no: Adresse
pl: Adres
ro: Adresă
rw: Aderesi
si: ලිපිනය
sk: Adresa
sl: Naslov
sq: Adresë
sw: Anwani
ta: முகவரி
te: చిరునామా
vi: Địa chỉ

# Contact
source: Address
af: adres
am: አድራሻ
bn: ঠিকানা
da: Adresse
de: Adresse
fi: Osoite
fr: Adresse
gu: સરનામું
he: כתובת
hi: पता
hr: Adresa
it: Indirizzo
km: អាសយដ្ឋាន
kn: ವಿಳಾಸ
ku: Navnîşan
lo: ທີ່ຢູ່
lt: adresas
lv: Adrese
mk: Адреса
ml: വിലാസം
mr: पत्ता
my: လိပ်စာ
no: Adresse
pl: Adres
ro: Adresă
rw: Aderesi
si: ලිපිනය
sk: Adresa
sl: Naslov
sq: Adresë
sw: Anwani
ta: முகவரி
te: చిరునామా
vi: Địa chỉ

# Contact Us Settings
source: Address
af: adres
am: አድራሻ
bn: ঠিকানা
da: Adresse
de: Adresse
fi: Osoite
fr: Adresse
gu: સરનામું
he: כתובת
hi: पता
hr: Adresa
it: Indirizzo
km: អាសយដ្ឋាន
kn: ವಿಳಾಸ
ku: Navnîşan
lo: ທີ່ຢູ່
lt: adresas
lv: Adrese
mk: Адреса
ml: വിലാസം
mr: पत्ता
my: လိပ်စာ
no: Adresse
pl: Adres
ro: Adresă
rw: Aderesi
si: ලිපිනය
sk: Adresa
sl: Naslov
sq: Adresë
sw: Anwani
ta: முகவரி
te: చిరునామా
vi: Địa chỉ

# Website Settings
source: Address
af: adres
am: አድራሻ
bn: ঠিকানা
da: Adresse
de: Adresse
fi: Osoite
fr: Adresse
gu: સરનામું
he: כתובת
hi: पता
hr: Adresa
it: Indirizzo
km: អាសយដ្ឋាន
kn: ವಿಳಾಸ
ku: Navnîşan
lo: ທີ່ຢູ່
lt: adresas
lv: Adrese
mk: Адреса
ml: വിലാസം
mr: पत्ता
my: လိပ်စာ
no: Adresse
pl: Adres
ro: Adresă
rw: Aderesi
si: ලිපිනය
sk: Adresa
sl: Naslov
sq: Adresë
sw: Anwani
ta: முகவரி
te: చిరునామా
vi: Địa chỉ

# Address
source: Address Line 1
af: Adres Lyn 1
am: አድራሻ መስመር 1
bn: ঠিকানা লাইন 1
da: Adresse
de: Adresse Zeile 1
fi: osoiterivi 1
fr: Adresse Ligne 1
gu: સરનામાં રેખા 1
he: שורת כתובת 1
hi: पता पंक्ति 1
hr: Adresa - linija 1
it: Indirizzo
km: អាសយដ្ឋានបន្ទាត់ 1
kn: ಲೈನ್ 1 ವಿಳಾಸ
ku: Xeta Navnîşanê 1
lo: ທີ່ຢູ່ Line 1
lt: Adreso eilutė 1
lv: Adrese Line 1
mk: Адреса Линија 1
ml: വിലാസ ലൈൻ 1
mr: पत्ता ओळ 1
my: လိပ်စာစာကြောင်း 1
no: Adresselinje 1
pl: Pierwszy wiersz adresu
ro: Adresă Linie 1
rw: Umurongo wa aderesi 1
si: ලිපින පේළි 1
sk: Riadok adresy 1
sl: Naslov Line 1
sq: Adresa Line 1
sw: Anwani ya Anwani 1
ta: முகவரி வரி 1
te: చిరునామా పంక్తి 1
vi: Địa chỉ Line 1

# Contact Us Settings
source: Address Line 1
af: Adres Lyn 1
am: አድራሻ መስመር 1
bn: ঠিকানা লাইন 1
da: Adresse
de: Adresse Zeile 1
fi: osoiterivi 1
fr: Adresse Ligne 1
gu: સરનામાં રેખા 1
he: שורת כתובת 1
hi: पता पंक्ति 1
hr: Adresa - linija 1
it: Indirizzo
km: អាសយដ្ឋានបន្ទាត់ 1
kn: ಲೈನ್ 1 ವಿಳಾಸ
ku: Xeta Navnîşanê 1
lo: ທີ່ຢູ່ Line 1
lt: Adreso eilutė 1
lv: Adrese Line 1
mk: Адреса Линија 1
ml: വിലാസ ലൈൻ 1
mr: पत्ता ओळ 1
my: လိပ်စာစာကြောင်း 1
no: Adresselinje 1
pl: Pierwszy wiersz adresu
ro: Adresă Linie 1
rw: Umurongo wa aderesi 1
si: ලිපින පේළි 1
sk: Riadok adresy 1
sl: Naslov Line 1
sq: Adresa Line 1
sw: Anwani ya Anwani 1
ta: முகவரி வரி 1
te: చిరునామా పంక్తి 1
vi: Địa chỉ Line 1

# Address
source: Address Line 2
af: Adreslyn 2
am: የአድራሻ መስመር 2
bn: ঠিকানা লাইন ২
da: Adresse 2
de: Adresse Zeile 2
fi: osoiterivi 2
fr: Adresse Ligne 2
gu: સરનામું લાઇન 2
he: שורת כתובת 2
hi: पता पंक्ति 2
hr: Adresa - linija 2
it: Indirizzo 2
km: អាសយដ្ឋានបន្ទាត់ទី 2
kn: ಲೈನ್ 2 ವಿಳಾಸ
ku: Line Address 2
lo: ທີ່ຢູ່ Line 2
lt: Adreso eilutė 2
lv: Adrese Line 2
mk: Адреса Линија 2
ml: വിലാസം വരി 2
mr: पत्ता ओळ 2
my: လိပ်စာလိုင်း 2
no: Adresselinje 2
pl: Drugi wiersz adresu
ro: Adresă Linie 2
rw: Umurongo wa aderesi 2
si: ලිපින පේළිය 2
sk: Riadok adresy 2
sl: Naslov Line 2
sq: Adresa Line 2
sw: Anwani ya Anwani 2
ta: முகவரி வரி 2
te: చిరునామా లైన్ 2
vi: Địa chỉ Dòng 2

# Contact Us Settings
source: Address Line 2
af: Adreslyn 2
am: የአድራሻ መስመር 2
bn: ঠিকানা লাইন ২
da: Adresse 2
de: Adresse Zeile 2
fi: osoiterivi 2
fr: Adresse Ligne 2
gu: સરનામું લાઇન 2
he: שורת כתובת 2
hi: पता पंक्ति 2
hr: Adresa - linija 2
it: Indirizzo 2
km: អាសយដ្ឋានបន្ទាត់ទី 2
kn: ಲೈನ್ 2 ವಿಳಾಸ
ku: Line Address 2
lo: ທີ່ຢູ່ Line 2
lt: Adreso eilutė 2
lv: Adrese Line 2
mk: Адреса Линија 2
ml: വിലാസം വരി 2
mr: पत्ता ओळ 2
my: လိပ်စာလိုင်း 2
no: Adresselinje 2
pl: Drugi wiersz adresu
ro: Adresă Linie 2
rw: Umurongo wa aderesi 2
si: ලිපින පේළිය 2
sk: Riadok adresy 2
sl: Naslov Line 2
sq: Adresa Line 2
sw: Anwani ya Anwani 2
ta: முகவரி வரி 2
te: చిరునామా లైన్ 2
vi: Địa chỉ Dòng 2

source: Address Template
af: Adres Sjabloon
am: አድራሻ አብነት
bn: ঠিকানা টেমপ্লেট
da: Adresseskabelon
de: Adressvorlage
fi: osoite, mallipohja
fr: Modèle d'Adresse
gu: સરનામું ઢાંચો
he: תבנית כתובת
hi: पता खाका
hr: Predložak adrese
it: Indirizzo Template
km: អាសយដ្ឋានទំព័រគំរូ
kn: ವಿಳಾಸ ಟೆಂಪ್ಲೇಟು
ku: Address Şablon
lo: ແມ່ແບບທີ່ຢູ່
lt: adresas Šablono
lv: Adrese Template
mk: Адреса Шаблон
ml: വിലാസം ഫലകം
mr: पत्ता साचा
my: လိပ်စာ Template:
no: Adresse Mal
pl: Szablon adresu
ro: Model adresă
rw: Inyandikorugero ya aderesi
si: ලිපිනය සැකිල්ල
sk: Šablona adresy
sl: Predloga Naslovov
sq: Adresa Template
sw: Kigezo cha Anwani
ta: முகவரி டெம்ப்ளேட்
te: చిరునామా మూస
vi: Địa chỉ Template

# Address
source: Address Title
af: Adres Titel
am: አድራሻ ርዕስ
bn: ঠিকানা শিরোনাম
da: Adresse Titel
de: Adressen-Bezeichnung
fi: osoiteotsikko
fr: Titre de l'Adresse
gu: સરનામું શીર્ષક
he: כותרת כתובת
hi: पता शीर्षक
hr: Naziv adrese
it: Titolo indirizzo
km: អាសយដ្ឋានចំណងជើង
kn: ವಿಳಾಸ ಶೀರ್ಷಿಕೆ
lo: ທີ່ຢູ່ Title
lt: adresas Pavadinimas
lv: Adrese sadaļa
mk: Наслов адреса
ml: വിലാസം ശീർഷകം
mr: पत्ता शीर्षक
my: လိပ်စာခေါင်းစဉ်
no: Adresse Tittel
pl: Tytuł adresu
ro: Titlu adresă
rw: Umutwe wa Aderesi
si: ලිපිනය හිමිකම්
sk: Označenie adresy
sl: Naslov Naslov
sq: Adresa Titulli
sw: Kichwa cha Anwani
ta: முகவரி தலைப்பு
te: చిరునామా శీర్షిక
vi: Địa chỉ Tiêu đề
