Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Email Address
af: E-pos adres
am: የ ኢሜል አድራሻ
bn: ইমেল ঠিকানা
da: Email adresse
de: E-Mail-Adresse
fi: Sähköpostiosoite
fr: Adresse électronique
gu: ઈ - મેઈલ સરનામું
he: כתובת דוא&quot;ל
hi: ईमेल पता
hr: Email adresa
it: Indirizzo email
km: អាស័យដ្ឋានអ៊ីម៉េល
kn: ಇಮೇಲ್ ವಿಳಾಸ
ku: Navnîşana emailê
lo: ທີ່ຢູ່ອີເມວ
lt: Elektroninio pašto adresas
lv: Epasta adrese
mk: И-мејл адреса
ml: ഈ - മെയില് വിലാസം
mr: ईमेल पत्ता
my: အီးမေးလိပ်စာ
no: Epostadresse
pl: Adres e-mail
ro: Adresa de email
rw: Aderesi ya imeri
si: විද්යුත් තැපැල් ලිපිනය
sk: Emailová adresa
sl: Email naslov
sq: Adresa e postës elektronike
sw: Barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
vi: Địa chỉ email

# Address
source: Email Address
af: E-pos adres
am: የ ኢሜል አድራሻ
bn: ইমেল ঠিকানা
da: Email adresse
de: E-Mail-Adresse
fi: Sähköpostiosoite
fr: Adresse électronique
gu: ઈ - મેઈલ સરનામું
he: כתובת דוא&quot;ל
hi: ईमेल पता
hr: Email adresa
it: Indirizzo email
km: អាស័យដ្ឋានអ៊ីម៉េល
kn: ಇಮೇಲ್ ವಿಳಾಸ
ku: Navnîşana emailê
lo: ທີ່ຢູ່ອີເມວ
lt: Elektroninio pašto adresas
lv: Epasta adrese
mk: И-мејл адреса
ml: ഈ - മെയില് വിലാസം
mr: ईमेल पत्ता
my: အီးမေးလိပ်စာ
no: Epostadresse
pl: Adres e-mail
ro: Adresa de email
rw: Aderesi ya imeri
si: විද්යුත් තැපැල් ලිපිනය
sk: Emailová adresa
sl: Email naslov
sq: Adresa e postës elektronike
sw: Barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
vi: Địa chỉ email

# Contact
source: Email Address
af: E-pos adres
am: የ ኢሜል አድራሻ
bn: ইমেল ঠিকানা
da: Email adresse
de: E-Mail-Adresse
fi: Sähköpostiosoite
fr: Adresse électronique
gu: ઈ - મેઈલ સરનામું
he: כתובת דוא&quot;ל
hi: ईमेल पता
hr: Email adresa
it: Indirizzo email
km: អាស័យដ្ឋានអ៊ីម៉េល
kn: ಇಮೇಲ್ ವಿಳಾಸ
ku: Navnîşana emailê
lo: ທີ່ຢູ່ອີເມວ
lt: Elektroninio pašto adresas
lv: Epasta adrese
mk: И-мејл адреса
ml: ഈ - മെയില് വിലാസം
mr: ईमेल पत्ता
my: အီးမေးလိပ်စာ
no: Epostadresse
pl: Adres e-mail
ro: Adresa de email
rw: Aderesi ya imeri
si: විද්යුත් තැපැල් ලිපිනය
sk: Emailová adresa
sl: Email naslov
sq: Adresa e postës elektronike
sw: Barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
vi: Địa chỉ email

# Email Account
source: Email Address
af: E-pos adres
am: የ ኢሜል አድራሻ
bn: ইমেল ঠিকানা
da: Email adresse
de: E-Mail-Adresse
fi: Sähköpostiosoite
fr: Adresse électronique
gu: ઈ - મેઈલ સરનામું
he: כתובת דוא&quot;ל
hi: ईमेल पता
hr: Email adresa
it: Indirizzo email
km: អាស័យដ្ឋានអ៊ីម៉េល
kn: ಇಮೇಲ್ ವಿಳಾಸ
ku: Navnîşana emailê
lo: ທີ່ຢູ່ອີເມວ
lt: Elektroninio pašto adresas
lv: Epasta adrese
mk: И-мејл адреса
ml: ഈ - മെയില് വിലാസം
mr: ईमेल पत्ता
my: အီးမေးလိပ်စာ
no: Epostadresse
pl: Adres e-mail
ro: Adresa de email
rw: Aderesi ya imeri
si: විද්යුත් තැපැල් ලිපිනය
sk: Emailová adresa
sl: Email naslov
sq: Adresa e postës elektronike
sw: Barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
vi: Địa chỉ email

# Google Contacts
source: Email Address
af: E-pos adres
am: የ ኢሜል አድራሻ
bn: ইমেল ঠিকানা
da: Email adresse
de: E-Mail-Adresse
fi: Sähköpostiosoite
fr: Adresse électronique
gu: ઈ - મેઈલ સરનામું
he: כתובת דוא&quot;ל
hi: ईमेल पता
hr: Email adresa
it: Indirizzo email
km: អាស័យដ្ឋានអ៊ីម៉េល
kn: ಇಮೇಲ್ ವಿಳಾಸ
ku: Navnîşana emailê
lo: ທີ່ຢູ່ອີເມວ
lt: Elektroninio pašto adresas
lv: Epasta adrese
mk: И-мејл адреса
ml: ഈ - മെയില് വിലാസം
mr: ईमेल पत्ता
my: အီးမေးလိပ်စာ
no: Epostadresse
pl: Adres e-mail
ro: Adresa de email
rw: Aderesi ya imeri
si: විද්යුත් තැපැල් ලිපිනය
sk: Emailová adresa
sl: Email naslov
sq: Adresa e postës elektronike
sw: Barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
vi: Địa chỉ email

# Google Contacts
source: Email Address whose Google Contacts are to be synced.
af: E-posadres waarvan die Google-kontakte gesinkroniseer moet word.
am: የጉግል አድራሻዎች የሚመሳሰሉበት የኢሜል አድራሻ ፡፡
bn: ইমেল ঠিকানা যার গুগল পরিচিতিগুলি সিঙ্ক করতে হবে।
da: E-mail-adresse, hvis Google-kontakter skal synkroniseres.
de: E-Mail-Adresse, deren Google-Kontakte synchronisiert werden sollen.
fi: Sähköpostiosoite, jonka Google-yhteystiedot on synkronoitava.
fr: Adresse e-mail dont les contacts Google doivent être synchronisés.
gu: ઇમેઇલ સરનામું જેના ગુગલ સંપર્કો સમન્વયિત થવાના છે.
he: כתובת דוא&quot;ל שאנשי הקשר של Google יש לסנכרן אותה.
hi: ईमेल पता जिसके Google संपर्क सिंक किए जाने हैं।
hr: Adresa e-pošte čiji se Google kontakti trebaju sinkronizirati.
it: Indirizzo email i cui contatti Google devono essere sincronizzati.
km: អាសយដ្ឋានអ៊ីមែលដែលទំនាក់ទំនងរបស់ Google នឹងត្រូវធ្វើសមកាលកម្ម។
kn: Google ಸಂಪರ್ಕಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಬೇಕಾದ ಇಮೇಲ್ ವಿಳಾಸ.
ku: Navnîşana e-nameyê ya ku Têkiliyên Google-yê wê bên hevaheng kirin.
lo: ທີ່ຢູ່ອີເມວທີ່ມີລາຍຊື່ຜູ້ຕິດຕໍ່ Google ຈະຖືກຊິ້ງຂໍ້ມູນ.
lt: El. Pašto adresas, kurio „Google“ kontaktai turi būti sinchronizuojami.
lv: E-pasta adrese, kuras Google kontakti ir jāsinhronizē.
mk: Адреса на е-пошта чии контакти на Google треба да се синхронизираат.
ml: Google കോൺ‌ടാക്റ്റുകൾ സമന്വയിപ്പിക്കേണ്ട ഇമെയിൽ വിലാസം.
mr: ज्यांचे Google संपर्क समक्रमित केले जातील असा ईमेल पत्ता.
my: အဘယ်သူ၏ Google အဆက်အသွယ်တစ်ပြိုင်တည်းချိန်ကိုက်ခံရဖို့ရှိပါတယ် Email လိပ်စာ။
no: E-postadresse hvis Google-kontakter skal synkroniseres.
pl: Adres e-mail, którego kontakty Google mają być synchronizowane.
ro: Adresa de e-mail ale cărei contacte Google trebuie sincronizate.
rw: Aderesi ya imeri abo Google igomba guhuza.
si: ගූගල් සම්බන්ධතා සමමුහුර්ත කළ යුතු ඊමේල් ලිපිනය.
sk: E-mailová adresa, ktorej kontakty Google sa majú synchronizovať.
sl: E-poštni naslov, katerega Google Stike naj se sinhronizira.
sq: Adresa e Email-it Kontaktet e të cilit Google duhet të sinkronizohen.
sw: Anwani ya Barua pepe ambayo Mawasiliano ya Google inapaswa kusawazishwa.
ta: Google தொடர்புகள் ஒத்திசைக்கப்பட வேண்டிய மின்னஞ்சல் முகவரி.
te: Google పరిచయాలు సమకాలీకరించాల్సిన ఇమెయిల్ చిరునామా.
vi: Địa chỉ Email có Danh bạ Google sẽ được đồng bộ hóa.

source: Email Addresses
af: E-posadresse
am: የኢሜይል አድራሻዎች
bn: ইমেইল ঠিকানা
da: E-mailadresser
de: E-Mail-Adressen
fi: Sähköpostiosoitteet
fr: Adresse Email
gu: ઇમેઇલ સરનામાંઓ
he: כתובות דוא&quot;ל
hi: ईमेल पता
hr: Email adrese
it: Indirizzi email
km: អាស័យដ្ឋានអ៊ីម៉ែល
kn: ಇಮೇಲ್ ವಿಳಾಸಗಳು
ku: Navnîşan Email
lo: ທີ່ຢູ່ອີເມວ
lt: pašto adresai
lv: e-pasta adreses
mk: E-mail адреси
ml: ഇമെയിൽ വിലാസങ്ങൾ
mr: ईमेल पत्ते
my: အီးမေးလ်လိပ်စာ
no: E-post adresse
pl: Adresy e-mail
ro: Adrese de email
rw: Aderesi ya imeri
si: ඊ-තැපැල් ලිපිනයන්
sk: E-mailové adresy
sl: E-poštni naslovi
sq: Adresat Email
sw: Anwani za barua pepe
ta: மின்னஞ்சல் முகவரிகள்
te: ఇమెయిల్ చిరునామాలు
vi: Địa chỉ email

# Email Account
source: Email Addresses
af: E-posadresse
am: የኢሜይል አድራሻዎች
bn: ইমেইল ঠিকানা
da: E-mailadresser
de: E-Mail-Adressen
fi: Sähköpostiosoitteet
fr: Adresse Email
gu: ઇમેઇલ સરનામાંઓ
he: כתובות דוא&quot;ל
hi: ईमेल पता
hr: Email adrese
it: Indirizzi email
km: អាស័យដ្ឋានអ៊ីម៉ែល
kn: ಇಮೇಲ್ ವಿಳಾಸಗಳು
ku: Navnîşan Email
lo: ທີ່ຢູ່ອີເມວ
lt: pašto adresai
lv: e-pasta adreses
mk: E-mail адреси
ml: ഇമെയിൽ വിലാസങ്ങൾ
mr: ईमेल पत्ते
my: အီးမေးလ်လိပ်စာ
no: E-post adresse
pl: Adresy e-mail
ro: Adrese de email
rw: Aderesi ya imeri
si: ඊ-තැපැල් ලිපිනයන්
sk: E-mailové adresy
sl: E-poštni naslovi
sq: Adresat Email
sw: Anwani za barua pepe
ta: மின்னஞ்சல் முகவரிகள்
te: ఇమెయిల్ చిరునామాలు
vi: Địa chỉ email

source: Email Flag Queue
af: E-pos vlag wachtrij
am: የኢሜይል ይጠቁሙ ወረፋ
bn: ইমেল পতাকা সারি
da: Email Flag kø
de: E-Mail-Flag-Warteschlange
fi: Sähköposti Flag Jono
fr: Liste d'Attente des d'Emails Marqués
gu: ઇમેઇલ ધ્વજ કતાર
he: תור דגל אימייל
hi: ईमेल करें कतार
hr: Email Zastava red čekanja
it: Coda Flag-mail
km: ជួរទង់អ៊ីម៉ែល
kn: ಇಮೇಲ್ ಫ್ಲಾಗ್ ಸರದಿಗೆ
ku: Email Dorê Flag
lo: ແຖວທົງປະຈໍາຊາດ Email
lt: Paštas Žymėti eilės
lv: Email Flag rinda
mk: Е-пошта Знаме редицата
ml: ഇമെയിൽ ഫ്ലാഗ് ക്യൂ
mr: ई-मेल ध्वजांकित करा रांग
my: အီးမေးလ်ပို့ရန်အလံတန်းစီ
no: E-post Flag Queue
pl: Email Oznacz Queue
ro: E-mail Flag Coadă
rw: Imirongo Ibendera
si: ඊ-තැපැල් ධජ පෝලිමේ
sk: Email Flag fronty
sl: E-pošta Flag čakalne vrste
sw: Futa ya Barua pepe
ta: மின்னஞ்சல் கொடி கியூ
te: ఇమెయిల్ ఫ్లాగ్ క్యూ
vi: Email Cờ Queue

# System Settings
source: Email Footer Address
af: E-pos voet adres
am: የኢሜይል ግርጌ አድራሻ
bn: ইমেইল পাদলেখ ঠিকানা
da: Email sidefod-adresse
de: Signatur in der E-Mail-Fußzeile
fi: sähköposti alatunniste
fr: Pied de Page Email
gu: ઈમેઈલ ફૂટર સરનામું
he: כתובת דוא&quot;ל תחתונה
hi: ईमेल पाद पता
hr: E-mail adresa podnožje
it: Indirizzo in calce per Email
km: អាស័យដ្ឋានអ៊ីម៉ែលបាតកថា
kn: ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ ವಿಳಾಸ
ku: Email Rêza Address
lo: ທີ່ຢູ່ອີເມວ Footer
lt: Paštas Apatinė Adresas
lv: E-pasta adrese Footer
mk: Е-Footer адреса
ml: ഇമെയിൽ അടിക്കുറിപ്പ് വിലാസം
mr: ईमेल तळटीप पत्ता
my: အီးမေးလ် footer လိပ်စာ
no: E-post Footer Adresse
pl: Stopka dla e-maila
ro: Email subsol Adresa
rw: Imeri Aderesi ya aderesi
si: විද්යුත් පාදකය ලිපිනය
sk: Adresa v päte emailu
sl: Email Noga Naslov
sq: Email Footer Adresa
sw: Anwani ya barua pepe ya barua pepe
ta: மின்னஞ்சல் அடிக்குறிப்பு முகவரி
te: ఇమెయిల్ ఫుటర్ చిరునామా
vi: Email Footer Địa chỉ

source: Email Group
af: E-posgroep
am: የኢሜይል ቡድን
bn: ই-মেইল গ্রুপ
da: E-mailgruppe
de: E-Mail-Gruppe
fi: Sähköposti Group
fr: Groupe Email
gu: ઇમેઇલ ગ્રુપ
he: קבוצת דוא&quot;ל
hi: ईमेल समूह
km: គ្រុបអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಗುಂಪು
lo: Group Email
lt: paštas grupė
mk: Е-група
ml: ഇമെയിൽ ഗ്രൂപ്പ്
mr: ई-मेल गट
my: အီးမေးလ်အုပ်စု
no: E-post-konsernet
pl: Grupa email
ro: E-mail grup
rw: Itsinda rya imeri
si: විද්යුත් සමූහ
sw: Kundi la barua pepe
ta: மின்னஞ்சல் குழு
te: ఇమెయిల్ గ్రూప్
vi: Email Nhóm

source: Email Group
af: E-posgroep
am: የኢሜይል ቡድን
bn: ই-মেইল গ্রুপ
da: E-mailgruppe
de: E-Mail-Gruppe
fi: Sähköposti Group
fr: Groupe Email
gu: ઇમેઇલ ગ્રુપ
he: קבוצת דוא&quot;ל
hi: ईमेल समूह
km: គ្រុបអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಗುಂಪು
lo: Group Email
lt: paštas grupė
mk: Е-група
ml: ഇമെയിൽ ഗ്രൂപ്പ്
mr: ई-मेल गट
my: အီးမေးလ်အုပ်စု
no: E-post-konsernet
pl: Grupa email
ro: E-mail grup
rw: Itsinda rya imeri
si: විද්යුත් සමූහ
sw: Kundi la barua pepe
ta: மின்னஞ்சல் குழு
te: ఇమెయిల్ గ్రూప్
vi: Email Nhóm

# Email Group Member
source: Email Group
af: E-posgroep
am: የኢሜይል ቡድን
bn: ই-মেইল গ্রুপ
da: E-mailgruppe
de: E-Mail-Gruppe
fi: Sähköposti Group
fr: Groupe Email
gu: ઇમેઇલ ગ્રુપ
he: קבוצת דוא&quot;ל
hi: ईमेल समूह
km: គ្រុបអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಗುಂಪು
lo: Group Email
lt: paštas grupė
mk: Е-група
ml: ഇമെയിൽ ഗ്രൂപ്പ്
mr: ई-मेल गट
my: အီးမေးလ်အုပ်စု
no: E-post-konsernet
pl: Grupa email
ro: E-mail grup
rw: Itsinda rya imeri
si: විද්යුත් සමූහ
sw: Kundi la barua pepe
ta: மின்னஞ்சல் குழு
te: ఇమెయిల్ గ్రూప్
vi: Email Nhóm

# Newsletter Email Group
source: Email Group
af: E-posgroep
am: የኢሜይል ቡድን
bn: ই-মেইল গ্রুপ
da: E-mailgruppe
de: E-Mail-Gruppe
fi: Sähköposti Group
fr: Groupe Email
gu: ઇમેઇલ ગ્રુપ
he: קבוצת דוא&quot;ל
hi: ईमेल समूह
km: គ្រុបអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಗುಂಪು
lo: Group Email
lt: paštas grupė
mk: Е-група
ml: ഇമെയിൽ ഗ്രൂപ്പ്
mr: ई-मेल गट
my: အီးမေးလ်အုပ်စု
no: E-post-konsernet
pl: Grupa email
ro: E-mail grup
rw: Itsinda rya imeri
si: විද්යුත් සමූහ
sw: Kundi la barua pepe
ta: மின்னஞ்சல் குழு
te: ఇమెయిల్ గ్రూప్
vi: Email Nhóm

source: Email Group Member
af: E-posgroeplid
am: የቡድን አባል ኢሜይል
bn: ইমেল গ্রুপের সদস্য
da: E-mailgruppemedlem
de: E-Mail-Gruppen-Mitglied
fi: Sähköposti Group jäsen
fr: Membre du Groupe Email
gu: ઇમેઇલ ગ્રુપ સભ્ય
he: אימייל קבוצת המשתמש
hi: ईमेल समूह सदस्य
hr: Email član grupe
it: Email del gruppo membro
km: អ៊ីម៉ែលសមាជិកក្រុម
kn: ಗುಂಪಿನ ಸದಸ್ಯರ ಇಮೇಲ್
ku: Email Pol Member
lo: ອີເມວ Group Member
lt: Siųskite grupės narys
lv: E-pasts grupas dalībnieks
mk: Е-мејл група земји
ml: ഇമെയിൽ ഗ്രൂപ്പ് മെമ്പറുടെ
mr: गट सदस्य ईमेल
my: အီးမေးလ် Group မှအဖွဲ့ဝင်
no: Send e-post Gruppe Medlem
pl: Członek grupy poczty elektronicznej
ro: E-mail Membru Grup
rw: Imeri yo mu itsinda
si: විද්යුත් සමූහ සාමාජික
sk: E-mail člena skupiny
sl: E-pošta član skupine
sq: Dërgojani Group Anëtar
sw: Mjumbe wa Kikundi cha barua pepe
ta: மின்னஞ்சல் குழு உறுப்பினர்
te: గుంపు సభ్యుల ఈమెయిలు
vi: Email Nhóm thành viên

# Email Group
source: Email Group Member
af: E-posgroeplid
am: የቡድን አባል ኢሜይል
bn: ইমেল গ্রুপের সদস্য
da: E-mailgruppemedlem
de: E-Mail-Gruppen-Mitglied
fi: Sähköposti Group jäsen
fr: Membre du Groupe Email
gu: ઇમેઇલ ગ્રુપ સભ્ય
he: אימייל קבוצת המשתמש
hi: ईमेल समूह सदस्य
hr: Email član grupe
it: Email del gruppo membro
km: អ៊ីម៉ែលសមាជិកក្រុម
kn: ಗುಂಪಿನ ಸದಸ್ಯರ ಇಮೇಲ್
ku: Email Pol Member
lo: ອີເມວ Group Member
lt: Siųskite grupės narys
lv: E-pasts grupas dalībnieks
mk: Е-мејл група земји
ml: ഇമെയിൽ ഗ്രൂപ്പ് മെമ്പറുടെ
mr: गट सदस्य ईमेल
my: အီးမေးလ် Group မှအဖွဲ့ဝင်
no: Send e-post Gruppe Medlem
pl: Członek grupy poczty elektronicznej
ro: E-mail Membru Grup
rw: Imeri yo mu itsinda
si: විද්යුත් සමූහ සාමාජික
sk: E-mail člena skupiny
sl: E-pošta član skupine
sq: Dërgojani Group Anëtar
sw: Mjumbe wa Kikundi cha barua pepe
ta: மின்னஞ்சல் குழு உறுப்பினர்
te: గుంపు సభ్యుల ఈమెయిలు
vi: Email Nhóm thành viên

# Communication
source: Email Inbox
af: E-posboks
am: የኢሜል ገቢ መልእክት ሳጥን
bn: ইমেল ইনবক্স
da: E-mail-indbakke
de: E-Mail-Posteingang
fi: Sähköposti Saapuneet
fr: Boîte de réception e-mail
gu: ઇમેઇલ ઇનબboxક્સ
he: תיבת דואר נכנס
hi: ईमेल इनबॉक्स
hr: Inbox e-pošte
it: Posta in arrivo
km: អ៊ីម៉ែលប្រអប់សំបុត្រ
kn: ಇಮೇಲ್ ಇನ್‌ಬಾಕ್ಸ್
ku: E-nameya e-nameyê
lo: ອີເມວ Inbox
lt: El. Pašto dėžutė
lv: E-pasta iesūtne
mk: Електронско сандаче
ml: ഇമെയിൽ ഇൻബോക്സ്
mr: ईमेल इनबॉक्स
my: အီးမေးလ်ဝင်ပုံး
no: E-post innboks
pl: Skrzynka odbiorcza e-mail
ro: Inbox de e-mail
rw: Inbox
si: විද්‍යුත් තැපැල් ලිපි
sk: E-mailová schránka
sl: Prejeto po e-pošti
sq: Kutia e postës elektronike
sw: Barua pepe ya barua pepe
ta: மின்னஞ்சல் இன்பாக்ஸ்
te: ఇమెయిల్ ఇన్బాక్స్
vi: Hộp thư email

source: Email Queue Recipient
af: E-pos wachtrij ontvanger
am: የኢሜይል ወረፋ ተቀባይ
bn: ইমেল সারি প্রাপক
da: E-mail-kø-modtager
de: E-Mail-Queue Empfänger
fi: Sähköposti Jono Vastaanottaja
fr: Destinataire de la Liste d'Attente d'Emails
gu: ઇમેઇલ કતાર મેળવનાર
he: נמען תור דוא&quot;ל
hi: ईमेल कतार प्राप्तकर्ता
hr: E-Queue Primatelj
it: Destinatario Queue-mail
km: អ្នកទទួលម៉ែលជួរ
kn: ಇಮೇಲ್ ಸರದಿಗೆ ಪುರಸ್ಕೃತರು
ku: Email Recipient Dorê
lo: ຜູ້ຮັບອີເມວແຖວ
lt: Paštas eilę Gavėjas
lv: Email Queue Saņēmēja
mk: Е-Задача на примачот
ml: ഇമെയിൽ ക്യൂ സ്വീകർത്താവ്
mr: ई-मेल रांग प्राप्तकर्ता
my: အီးမေးလ်တန်းစီလက်ခံသူ
no: E-post Queue Mottaker
pl: E-mail odbiorcy kolejki
ro: E-mail Coadă Recipient
rw: Imeri yakiriye umurongo
si: විද්යුත් පෝලිමේ පලමු වරට පිරිනැමු
sk: Email Fronta Príjemca
sl: Email Queue Prejemnik
sq: Email Queue Marrësi
sw: Mpokeaji wa Queue ya barua pepe
ta: மின்னஞ்சல் வரிசை பெறுநரின்
te: ఇమెయిల్ క్యూ గ్రహీత
vi: Hàng chờ người nhận email

source: Email Queue flushing aborted due to too many failures.
de: Das Leeren der E-Mail-Warteschlange wurde aufgrund zu vieler Fehler abgebrochen.

# Email Template
source: Email Reply Help
af: E-pos antwoordhulp
am: የኢሜል መልስ እገዛ
bn: ইমেল উত্তর সাহায্য
da: Email Svar Hjælp
de: E-Mail Antwort Hilfe
fi: Sähköposti vastaus -ohje
fr: Aide aux réponses par email
gu: ઇમેઇલ જવાબ સહાય
he: דוא&quot;ל תשובת עזרה
hi: ईमेल उत्तर सहायता
hr: Pomoć za odgovor e-pošte
it: Email Rispondi Aiuto
km: អ៊ីមែលជំនួយជំនួយ
kn: ಇಮೇಲ್ ಉತ್ತರಿಸಿ ಸಹಾಯ
ku: Alîkariya Navnîşan Email
lt: Siųsti el. Atsakymą Pagalba
lv: E-pasts Atbildēt Palīdzība
mk: Испратете помош за е-пошта
ml: ഇമെയിൽ മറുപടി സഹായം
mr: ईमेल उत्तर मदत
my: အီးမေးလ်ပို့ရန်စာပြန်ရန်အကူအညီ
no: E-post Svar Hjelp
ro: Email Răspundeți Ajutor
rw: Imeri Subiza Ubufasha
si: ඊ-මේල් පිළිතුරු උදව්
sk: E-mailová odpoveď Pomocník
sl: Pomoč za e-pošto
sq: Ndihmë për email
sw: Barua pepe Msaada Msaada
ta: மின்னஞ்சல் பதில் உதவி
te: ఇమెయిల్ ప్రత్యుత్తరం సహాయం
vi: Trợ giúp trả lời qua email

# System Settings
source: Email Retry Limit
de: E-Mail-Wiederholungslimit

source: Email Rule
af: E-posreël
am: የኢሜይል ደንብ
bn: ইমেইল রুল
da: E-mail-regel
de: E-Mail-Regel
fi: Sähköposti sääntö
fr: Règle Email
gu: ઇમેઇલ નિયમ
he: כלל אימייל
hi: ईमेल नियम
hr: E-mail pravilo
it: Regola-mail
km: វិធានអ៊ីម៉ែល
kn: ಇಮೇಲ್ ರೂಲ್
ku: Rule Email
lo: Rule Email
lt: paštas taisyklė
lv: E-pasta noteikums
mk: Е-владеење
ml: ഇമെയിൽ നിയമം
mr: ईमेल नियम
my: အီးမေးလ်ပို့ရန်နည်းဥပဒေ
no: e-post Rule
pl: Zasada email
ro: Regula e-mail
rw: Amategeko ya imeri
si: ඊ-තැපැල් පාලනය
sl: E-pošta pravilo
sq: Email Rregulla
sw: Rule ya barua pepe
ta: மின்னஞ்சல் விதி
te: ఇమెయిల్ రూల్
vi: Điều lệ Email

# Blog Post
source: Email Sent
af: E-pos is gestuur
am: ኢሜይል ተልኳል
bn: ইমেইল পাঠানো
da: E-mail sendt
de: E-Mail wurde versandt
fi: sähköposti lähetetty
fr: Email Envoyé
gu: ઇમેઇલ મોકલ્યો છે
he: דוא"ל שנשלח
hi: ईमेल भेजा गया
hr: E-mail poslan
it: E-mail Inviata
km: អ៊ីម៉ែល
kn: ಕಳುಹಿಸಲಾದ ಇಮೇಲ್
lo: ສົ່ງອີເມວ
lt: Laiškas išsiųstas
lv: Nosūtīts e-pasts
mk: Е-мејл испратен
ml: ഇമെയിൽ അയച്ചവ
mr: ई-मेल पाठविले
my: အီးမေးလ် Sent
no: E-post sendt
pl: Wiadomość wysłana
ro: E-mail trimis
rw: Imeri yoherejwe
si: ඊ-තැපැල් යවනු
sk: Email odoslaný
sq: Email dërguar
sw: Kutumwa Barua pepe
ta: மின்னஞ்சல் அனுப்பப்பட்டது
te: ఇమెయిల్ పంపబడింది
vi: Email đã gửi

# Newsletter
source: Email Sent
af: E-pos is gestuur
am: ኢሜይል ተልኳል
bn: ইমেইল পাঠানো
da: E-mail sendt
de: E-Mail wurde versandt
fi: sähköposti lähetetty
fr: Email Envoyé
gu: ઇમેઇલ મોકલ્યો છે
he: דוא"ל שנשלח
hi: ईमेल भेजा गया
hr: E-mail poslan
it: E-mail Inviata
km: អ៊ីម៉ែល
kn: ಕಳುಹಿಸಲಾದ ಇಮೇಲ್
lo: ສົ່ງອີເມວ
lt: Laiškas išsiųstas
lv: Nosūtīts e-pasts
mk: Е-мејл испратен
ml: ഇമെയിൽ അയച്ചവ
mr: ई-मेल पाठविले
my: အီးမေးလ် Sent
no: E-post sendt
pl: Wiadomość wysłana
ro: E-mail trimis
rw: Imeri yoherejwe
si: ඊ-තැපැල් යවනු
sk: Email odoslaný
sq: Email dërguar
sw: Kutumwa Barua pepe
ta: மின்னஞ்சல் அனுப்பப்பட்டது
te: ఇమెయిల్ పంపబడింది
vi: Email đã gửi

# Newsletter
source: Email Sent At
de: E-Mail gesendet am

# Auto Email Report
source: Email Settings
af: E-pos instellings
am: የኢሜይል ቅንብሮች
bn: ইমেইল সেটিংস
da: E-mail-indstillinger
de: E-Mail-Einstellungen
fi: sähköpostin asetukset
fr: Paramètres d'Email
gu: ઇમેઇલ સેટિંગ્સ
he: הגדרות דואר אלקטרוני
hi: ईमेल सेटिंग
hr: Postavke e-pošte
it: Impostazioni E-mail
km: ការកំណត់អ៊ីមែល
kn: ಇಮೇಲ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings Email
lo: ການຕັ້ງຄ່າ Email
lt: Siųsti Nustatymai
lv: E-pasta iestatījumi
ml: ഇമെയിൽ ക്രമീകരണങ്ങൾ
mr: ई-मेल सेटिंग्ज
my: အီးမေးလ် Settings ကို
no: E-postinnstillinger
pl: Ustawienia wiadomości e-mail
ro: Setări e-mail
rw: Igenamiterere rya imeri
si: ඊ-තැපැල් සැකසුම්
sk: Nastavenia emailu
sl: Nastavitve e-pošte
sq: Email Cilësimet
sw: Mipangilio ya barua pepe
ta: மின்னஞ்சல் அமைப்புகள்
te: ఇమెయిల్ సెట్టింగులు
vi: Thiết lập email

# Customize Form
source: Email Settings
af: E-pos instellings
am: የኢሜይል ቅንብሮች
bn: ইমেইল সেটিংস
da: E-mail-indstillinger
de: E-Mail-Einstellungen
fi: sähköpostin asetukset
fr: Paramètres d'Email
gu: ઇમેઇલ સેટિંગ્સ
he: הגדרות דואר אלקטרוני
hi: ईमेल सेटिंग
hr: Postavke e-pošte
it: Impostazioni E-mail
km: ការកំណត់អ៊ីមែល
kn: ಇಮೇಲ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings Email
lo: ການຕັ້ງຄ່າ Email
lt: Siųsti Nustatymai
lv: E-pasta iestatījumi
ml: ഇമെയിൽ ക്രമീകരണങ്ങൾ
mr: ई-मेल सेटिंग्ज
my: အီးမေးလ် Settings ကို
no: E-postinnstillinger
pl: Ustawienia wiadomości e-mail
ro: Setări e-mail
rw: Igenamiterere rya imeri
si: ඊ-තැපැල් සැකසුම්
sk: Nastavenia emailu
sl: Nastavitve e-pošte
sq: Email Cilësimet
sw: Mipangilio ya barua pepe
ta: மின்னஞ்சல் அமைப்புகள்
te: ఇమెయిల్ సెట్టింగులు
vi: Thiết lập email

# DocType
source: Email Settings
af: E-pos instellings
am: የኢሜይል ቅንብሮች
bn: ইমেইল সেটিংস
da: E-mail-indstillinger
de: E-Mail-Einstellungen
fi: sähköpostin asetukset
fr: Paramètres d'Email
gu: ઇમેઇલ સેટિંગ્સ
he: הגדרות דואר אלקטרוני
hi: ईमेल सेटिंग
hr: Postavke e-pošte
it: Impostazioni E-mail
km: ការកំណត់អ៊ីមែល
kn: ಇಮೇಲ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings Email
lo: ການຕັ້ງຄ່າ Email
lt: Siųsti Nustatymai
lv: E-pasta iestatījumi
ml: ഇമെയിൽ ക്രമീകരണങ്ങൾ
mr: ई-मेल सेटिंग्ज
my: အီးမေးလ် Settings ကို
no: E-postinnstillinger
pl: Ustawienia wiadomości e-mail
ro: Setări e-mail
rw: Igenamiterere rya imeri
si: ඊ-තැපැල් සැකසුම්
sk: Nastavenia emailu
sl: Nastavitve e-pošte
sq: Email Cilësimet
sw: Mipangilio ya barua pepe
ta: மின்னஞ்சல் அமைப்புகள்
te: ఇమెయిల్ సెట్టింగులు
vi: Thiết lập email

# Notification Settings
source: Email Settings
af: E-pos instellings
am: የኢሜይል ቅንብሮች
bn: ইমেইল সেটিংস
da: E-mail-indstillinger
de: E-Mail-Einstellungen
fi: sähköpostin asetukset
fr: Paramètres d'Email
gu: ઇમેઇલ સેટિંગ્સ
he: הגדרות דואר אלקטרוני
hi: ईमेल सेटिंग
hr: Postavke e-pošte
it: Impostazioni E-mail
km: ការកំណត់អ៊ីមែល
kn: ಇಮೇಲ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings Email
lo: ການຕັ້ງຄ່າ Email
lt: Siųsti Nustatymai
lv: E-pasta iestatījumi
ml: ഇമെയിൽ ക്രമീകരണങ്ങൾ
mr: ई-मेल सेटिंग्ज
my: အီးမေးလ် Settings ကို
no: E-postinnstillinger
pl: Ustawienia wiadomości e-mail
ro: Setări e-mail
rw: Igenamiterere rya imeri
si: ඊ-තැපැල් සැකසුම්
sk: Nastavenia emailu
sl: Nastavitve e-pošte
sq: Email Cilësimet
sw: Mipangilio ya barua pepe
ta: மின்னஞ்சல் அமைப்புகள்
te: ఇమెయిల్ సెట్టింగులు
vi: Thiết lập email

# User
source: Email Signature
af: E-pos Handtekening
am: የኢሜይል ፊርማ
bn: ইমেইল স্বাক্ষর
da: Mailsignatur
de: E-Mail-Signatur
fi: sähköposti allekirjoitus
fr: Signature Email
gu: ઇમેઇલ સહી
he: חתימת דוא"ל
hi: ईमेल हस्ताक्षर
hr: E-mail potpis
it: Firma E-mail
km: ហត្ថលេខាអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಸಹಿ
ku: Email îmza
lo: ລາຍເຊັນອີເມວ
lt: pašto parašą
lv: E-pasta paraksts
mk: E-mail потпис
ml: ഇമെയിൽ ഒപ്പ്
mr: ईमेल स्वाक्षरी
my: အီးမေးလ်ထိုးမြဲလက်မှတ်
no: E-signatur
pl: Sygnatura wiadomości e-mail
ro: Semnătura e-mail
rw: Imikono ya imeri
si: විද්යුත් අත්සන
sk: Päta emailu (podpis)
sl: Email Podpis
sq: Email Nënshkrimi
sw: Saini ya barua pepe
ta: மின்னஞ்சல் கையொப்பம்
te: ఇమెయిల్ సంతకం
vi: Chữ ký email

source: Email Template
af: E-pos sjabloon
am: የኢሜይል አብነት
bn: ইমেল টেমপ্লেট
da: E-mail-skabelon
de: E-Mail-Vorlage
fi: Sähköpostimalli
fr: Modèle d&#39;email
gu: ઇમેઇલ ઢાંચો
he: תבנית דוא&quot;ל
hi: ईमेल टेम्पलेट
hr: Predložak e-pošte
it: Modello di email
km: គំរូអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ku: Şablon
lo: ແບບອີເມວ
lt: Elektroninio pašto šablonas
lv: E-pasta veidne
mk: Е-пошта шаблон
ml: ഇമെയിൽ ടെംപ്ലേറ്റ്
mr: ईमेल टेम्पलेट
my: အီးမေးလ်ပို့ရန် Template ကို
no: E-postskjema
pl: Szablon e-maila
ro: Șablon de e-mail
rw: Inyandiko ya imeri
si: ඊමේල් සැකිල්ල
sk: Šablóna e-mailu
sl: Predloga za e-pošto
sq: Modeli i Email-it
sw: Kigezo cha Barua pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்
te: ఇమెయిల్ మూస
vi: Mẫu email

# Communication
source: Email Template
af: E-pos sjabloon
am: የኢሜይል አብነት
bn: ইমেল টেমপ্লেট
da: E-mail-skabelon
de: E-Mail-Vorlage
fi: Sähköpostimalli
fr: Modèle d&#39;email
gu: ઇમેઇલ ઢાંચો
he: תבנית דוא&quot;ל
hi: ईमेल टेम्पलेट
hr: Predložak e-pošte
it: Modello di email
km: គំរូអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ku: Şablon
lo: ແບບອີເມວ
lt: Elektroninio pašto šablonas
lv: E-pasta veidne
mk: Е-пошта шаблон
ml: ഇമെയിൽ ടെംപ്ലേറ്റ്
mr: ईमेल टेम्पलेट
my: အီးမေးလ်ပို့ရန် Template ကို
no: E-postskjema
pl: Szablon e-maila
ro: Șablon de e-mail
rw: Inyandiko ya imeri
si: ඊමේල් සැකිල්ල
sk: Šablóna e-mailu
sl: Predloga za e-pošto
sq: Modeli i Email-it
sw: Kigezo cha Barua pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்
te: ఇమెయిల్ మూస
vi: Mẫu email

source: Email Template
af: E-pos sjabloon
am: የኢሜይል አብነት
bn: ইমেল টেমপ্লেট
da: E-mail-skabelon
de: E-Mail-Vorlage
fi: Sähköpostimalli
fr: Modèle d&#39;email
gu: ઇમેઇલ ઢાંચો
he: תבנית דוא&quot;ל
hi: ईमेल टेम्पलेट
hr: Predložak e-pošte
it: Modello di email
km: គំរូអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ku: Şablon
lo: ແບບອີເມວ
lt: Elektroninio pašto šablonas
lv: E-pasta veidne
mk: Е-пошта шаблон
ml: ഇമെയിൽ ടെംപ്ലേറ്റ്
mr: ईमेल टेम्पलेट
my: အီးမေးလ်ပို့ရန် Template ကို
no: E-postskjema
pl: Szablon e-maila
ro: Șablon de e-mail
rw: Inyandiko ya imeri
si: ඊමේල් සැකිල්ල
sk: Šablóna e-mailu
sl: Predloga za e-pošto
sq: Modeli i Email-it
sw: Kigezo cha Barua pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்
te: ఇమెయిల్ మూస
vi: Mẫu email

# Notification Settings
source: Email Threads on Assigned Document
de: E-Mail-Threads zum zugewiesenen Dokument
