Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: The application has been updated to a new version, please refresh this page
af: Die aansoek is opgedateer na &#39;n nuwe weergawe, verfris asseblief hierdie bladsy
am: መተግበሪያው አዲስ ስሪት ወደ ዘምኗል, ይህን ገጽ ያድሱት እባክዎ
bn: অ্যাপ্লিকেশনটি একটি নতুন সংস্করণে আপডেট করা হয়েছে, এই পৃষ্ঠাটি রিফ্রেশ দয়া
da: Ansøgningen er blevet opdateret til en ny version, skal du opdatere denne side
de: Die Anwendung wurde auf eine neue Version aktualisiert, bitte aktualisieren Sie diese Seite
fi: Sovellus on päivitetty uuteen versioon, lataa tämä sivu uudelleen.
fr: L'application a été mise à jour vers une nouvelle version, veuillez rafraîchir cette page
gu: આ એપ્લિકેશન એક નવા સંસ્કરણ પર અપડેટ કરવામાં આવ્યું છે, આ પાનું તાજું કરો
he: היישום עודכן לגרסה חדשה, אנא רענן דף זה
hi: आवेदन एक नए संस्करण के लिए अद्यतन किया गया है, इस पृष्ठ ताज़ा कृपया
hr: Zahtjev je ažuriran na novu verziju, molimo osvježite ovu stranicu
it: L&#39;applicazione è stata aggiornata a una nuova versione, è necessario ricaricare la pagina
km: កម្មវិធីនេះត្រូវបានធ្វើឱ្យទាន់សម័យទៅកំណែថ្មីសូមឱ្យស្រស់ទំព័រនេះ
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೊಸ ಆವೃತ್ತಿ ಅಪ್ಡೇಟ್ ಮಾಡಲಾಗಿದೆ, ಈ ಪುಟವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ
ku: Sepanê ji bo guhertoya nû ghurrînikarî bi serda, ji kerema xwe ve vê rûpelê nû
lo: ຄໍາຮ້ອງສະຫມັກທີ່ໄດ້ຮັບການປັບປຸງເພື່ອສະບັບໃຫມ່, ກະລຸນາໂຫຼດຫນ້າຈໍຄືນຫນ້ານີ້
lt: Paraiška buvo atnaujinta į naują versiją, prašome perkraukite šį puslapį
lv: Pieteikums ir atjaunināta uz jaunu versiju, lūdzu atsvaidzināt šo lapu
mk: Апликацијата е надграден за нова верзија, Ве молиме да се освежи оваа страница
ml: അപേക്ഷ ഒരു പുതിയ പതിപ്പ് പരിഷ്കരിച്ചിരിയ്ക്കുന്നു, ഈ പേജ് പുതുക്കുക
mr: अर्ज नवीन आवृत्तीकरीता सुधारित केले आहे, हे पृष्ठ रीफ्रेश करा
my: အဆိုပါ application ကိုဗားရှင်းသစ်မှ updated ခဲ့ကြောင်းဤစာမျက်နှာ refresh ကိုကျေးဇူးတင်ပါ
no: Søknaden har blitt oppdatert til en ny versjon, kan du oppdatere denne siden
pl: System został zaktualizowany do nowszej wersji, prosimy odświeżyć stronę
ro: Aplicația a fost actualizată la o nouă versiune, te rugăm să reîmprospătezi această pagină
rw: Porogaramu yavuguruwe kuri verisiyo nshya, nyamuneka reba iyi page
si: අයදුම්පත නව වෙළුමට යාවත් කර ඇත, මෙම පිටුව refresh කරන්න
sk: Aplikácia bola aktualizovaná na novú verziu, prosím, obnovte túto stránku
sl: Aplikacija je bil posodobljen na novo različico, prosimo osvežite to stran
sq: Kërkesa është përditësuar në një version të ri, ju lutem rifreskoni këtë faqe
sw: Programu imesasishwa kwa toleo jipya, tafadhali rasha upya ukurasa huu
ta: விண்ணப்ப ஒரு புதிய பதிப்பு மேம்படுத்தப்பட்டது, இந்தப் பக்கத்தைப் புதுப்பிக்கவும்
te: అప్లికేషన్ ఒక కొత్త వెర్షన్ కు నవీకరించబడింది, ఈ పేజీని రిఫ్రెష్ చెయ్యండి
vi: Ứng dụng này đã được cập nhật lên phiên bản mới, hãy làm mới trang này

# System Settings
source: The application name will be used in the Login page.
de: Der Name der Anwendung wird in der Anmeldeseite verwendet.

source: The attachments could not be correctly linked to the new document
af: Die aanhangsels kon nie korrek gekoppel word aan die nuwe dokument nie
am: ዓባሪዎች ከአዲሱ ሰነድ ጋር በትክክል መገናኘት አልቻሉም
bn: সংযুক্তিগুলি সঠিকভাবে নতুন নথিতে লিঙ্ক করা যাবে না
da: Vedhæftningerne kunne ikke forbindes korrekt med det nye dokument
de: Die Anhänge konnten nicht korrekt mit dem neuen Dokument verknüpft werden
fi: Liitteitä ei voitu linkittää oikein uuteen asiakirjaan
fr: Les pièces jointes n&#39;ont pas pu être correctement liées au nouveau document
gu: જોડાણોને નવા દસ્તાવેજમાં યોગ્ય રીતે લિંક કરી શકાતા નથી
he: לא ניתן היה לקשר כראוי את הקבצים המצורפים למסמך החדש
hi: अनुलग्नक को नए दस्तावेज़ से सही ढंग से लिंक नहीं किया जा सका
hr: Privici nisu mogli biti ispravno povezani s novim dokumentom
it: Gli allegati non possono essere collegati correttamente al nuovo documento
km: ឯកសារភ្ជាប់មិនអាចភ្ជាប់ទៅឯកសារថ្មីបានទេ
kn: ಲಗತ್ತುಗಳನ್ನು ಹೊಸ ಡಾಕ್ಯುಮೆಂಟ್ಗೆ ಸರಿಯಾಗಿ ಲಿಂಕ್ ಮಾಡಲಾಗಲಿಲ್ಲ
ku: Têkilî nikarin bi belgeya nû ya nû ve girêdayî ye
lo: ເອກະສານແນບບໍ່ສາມາດຖືກເຊື່ອມໂຍງຢ່າງຖືກຕ້ອງກັບເອກະສານໃຫມ່
lt: Priedai negalėjo būti teisingai susieti su nauju dokumentu
lv: Pielikumus nevarēja pareizi saistīt ar jauno dokumentu
mk: Прилозите не можеа правилно да се поврзат со новиот документ
ml: അറ്റാച്ചുമെന്റുകൾ പുതിയ പ്രമാണവുമായി ശരിയായി ലിങ്ക് ചെയ്യാനായില്ല
mr: नवीन कागदजत्रांशी संलग्नके योग्यरित्या जोडल्या जाऊ शकत नाहीत
my: အဆိုပါ attachment များကိုမှန်ကန်စွာသစ်ကိုစာရွက်စာတမ်းနှင့်ဆက်စပ်မရနိုင်ခြင်း
no: Vedleggene kunne ikke være riktig koblet til det nye dokumentet
pl: Załączniki nie mogły być poprawnie powiązane z nowym dokumentem
ro: Atasamentele nu au putut fi corelate corect cu noul document
rw: Umugereka ntushobora guhuzwa neza ninyandiko nshya
si: ඇමුණුම් නව ලේඛනයට නිවැරදිව සම්බන්ධ විය නොහැක
sk: Prílohy sa nedajú správne prepojiť s novým dokumentom
sl: Priloge ni bilo mogoče pravilno povezati z novim dokumentom
sq: Bashkëngjitjet nuk mund të lidhen siç duhet me dokumentin e ri
sw: Vifungo havikuweza kuunganishwa kwa usahihi na waraka mpya
ta: இணைப்புகளை புதிய ஆவணத்துடன் சரியாக இணைக்க முடியவில்லை
te: జోడింపులను క్రొత్త పత్రానికి సరిగ్గా లింక్ చేయలేదు
vi: Các tệp đính kèm không thể được liên kết chính xác với tài liệu mới

# Google Settings
source: The browser API key obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
de: Der Browser-API-Schlüssel, den Sie von der Google Cloud Console unter <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Dienste" &gt; "Zugangsdaten" </a>erhalten

source: The changes have been reverted.
de: Die Änderungen wurden rückgängig gemacht.

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
af: Die kolom {0} het {1} verskillende datumformate. Stel {2} outomaties as die standaardformaat, aangesien dit die algemeenste is. Verander asseblief ander waardes in hierdie kolom na hierdie formaat.
am: አምድ {0} {1} የተለያዩ የቀን ቅርጸቶች አሉት። በጣም የተለመደ ስለሆነ {2} ን እንደ ነባሪው ቅርጸት በራስ-ሰር ማቀናበር። እባክዎን በዚህ አምድ ውስጥ ያሉ ሌሎች እሴቶችን ወደዚህ ቅርጸት ይቀይሩ።
bn: The 0} কলামটিতে date 1} বিভিন্ন তারিখের ফর্ম্যাট রয়েছে। স্বয়ংক্রিয়ভাবে {2 Auto এটি সবচেয়ে সাধারণ হিসাবে ডিফল্ট ফর্ম্যাট হিসাবে সেট করে। দয়া করে এই কলামের অন্যান্য মানগুলি এই বিন্যাসে পরিবর্তন করুন।
da: Kolonnen {0} har {1} forskellige datoformater. Automatisk indstilling af {2} som standardformat, da det er det mest almindelige. Skift andre værdier i denne kolonne til dette format.
de: Die Spalte {0} hat {1} verschiedene Datumsformate. Automatisches Festlegen von {2} als Standardformat, da dies am häufigsten vorkommt. Bitte ändern Sie andere Werte in dieser Spalte in dieses Format.
fi: Sarakkeella {0} on {1} erilaista päivämäärämuotoa. Asetetaan {2} automaattisesti oletusmuodoksi, koska se on yleisin. Muuta tämän sarakkeen muut arvot tähän muotoon.
fr: La colonne {0} a {1} différents formats de date. Définition automatique de {2} comme format par défaut, car c&#39;est le plus courant. Veuillez modifier les autres valeurs de cette colonne dans ce format.
gu: ક Theલમ {0} માં date 1} જુદા જુદા તારીખ બંધારણો છે. Auto 2 Auto આપમેળે ડિફ defaultલ્ટ ફોર્મેટ તરીકે સેટ કરવું કારણ કે તે સૌથી સામાન્ય છે. કૃપા કરીને આ ક columnલમમાંના અન્ય મૂલ્યોને આ ફોર્મેટમાં બદલો.
he: העמודה {0} כוללת {1} פורמטים שונים של תאריכים. הגדרה אוטומטית של {2} כפורמט ברירת המחדל כפי שהוא הנפוץ ביותר. אנא שנה ערכים אחרים בעמודה זו לפורמט זה.
hi: कॉलम {0} में {1} विभिन्न दिनांक प्रारूप हैं। स्वचालित रूप से डिफ़ॉल्ट प्रारूप के रूप में {2} सेट करना क्योंकि यह सबसे आम है। कृपया इस कॉलम में अन्य मानों को इस प्रारूप में बदलें।
hr: Stupac {0} ima {1} različite formate datuma. Automatski postavlja {2} kao zadani format, jer je najčešći. Molimo promijenite ostale vrijednosti u ovom stupcu u ovaj format.
it: La colonna {0} ha {1} diversi formati di data. Impostazione automatica di {2} come formato predefinito in quanto è il più comune. Modificare altri valori in questa colonna in questo formato.
km: ជួរឈរ {០} មានទ្រង់ទ្រាយកាលបរិច្ឆេទខុសគ្នា ១ ។ កំណត់ស្វ័យប្រវត្តិកម្ម {២} ជាទ្រង់ទ្រាយលំនាំដើមដូចដែលវាទូទៅបំផុត។ សូមផ្លាស់ប្តូរតម្លៃផ្សេងទៀតនៅក្នុងជួរឈរនេះទៅជាទម្រង់នេះ។
kn: {0 the ಕಾಲಮ್ {1} ವಿಭಿನ್ನ ದಿನಾಂಕ ಸ್ವರೂಪಗಳನ್ನು ಹೊಂದಿದೆ. Usually 2 default ಅನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಡೀಫಾಲ್ಟ್ ಸ್ವರೂಪವಾಗಿ ಹೊಂದಿಸುವುದು ಸಾಮಾನ್ಯವಾಗಿದೆ. ದಯವಿಟ್ಟು ಈ ಕಾಲಮ್‌ನ ಇತರ ಮೌಲ್ಯಗಳನ್ನು ಈ ಸ್ವರೂಪಕ್ಕೆ ಬದಲಾಯಿಸಿ.
ku: Stûna {0} xwedan {1} formatên tarîxê yên cuda ye. Bixweber sazkirina {2} wekî formatê pêşdibistanê ji ber ku herî gelemperî ye. Ji kerema xwe di vê stûnê de nirxên din bi vê formatê biguherînin.
lo: ຖັນ {0} ມີ {1} ຮູບແບບວັນທີທີ່ແຕກຕ່າງກັນ. ການຕັ້ງຄ່າອັດຕະໂນມັດ {2} ເປັນຮູບແບບເລີ່ມຕົ້ນເພາະມັນເປັນເລື່ອງທົ່ວໄປທີ່ສຸດ. ກະລຸນາປ່ຽນຄ່າອື່ນໆໃນຖັນນີ້ໄປເປັນຮູບແບບນີ້.
lt: Stulpelyje {0} yra {1} skirtingi datos formatai. Automatiškai nustatoma {2} kaip numatytasis formatas, nes jis yra labiausiai paplitęs. Pakeiskite kitas šio stulpelio reikšmes į šį formatą.
lv: Slejā {0} ir {1} dažādi datuma formāti. Automātiski iestatot {2} kā noklusējuma formātu, jo tas ir visizplatītākais. Lūdzu, mainiet citas vērtības šajā slejā uz šo formātu.
mk: Колоната {0} има {1} различни формати на датуми. Автоматско поставување на {2} како стандарден формат, бидејќи е најчест. Ве молиме, променете ги другите вредности во оваа колона во овој формат.
ml: {0 നിരയ്ക്ക് {1} വ്യത്യസ്ത തീയതി ഫോർമാറ്റുകൾ ഉണ്ട്. ഏറ്റവും സാധാരണമായതിനാൽ സ്വതവേ {2 default സ്ഥിരസ്ഥിതി ഫോർമാറ്റായി ക്രമീകരിക്കുന്നു. ഈ നിരയിലെ മറ്റ് മൂല്യങ്ങൾ ഈ ഫോർമാറ്റിലേക്ക് മാറ്റുക.
mr: स्तंभ {0} मध्ये date 1} भिन्न तारीख स्वरूप आहेत. डीफॉल्ट स्वरूपात स्वयंचलितपणे {2} सेट करणे सर्वात सामान्य आहे. कृपया या स्तंभातील अन्य मूल्ये या स्वरूपात बदला.
my: {0} မှာ {1} မှာကွဲပြားတဲ့ရက်စွဲအမျိုးအစားများရှိသည်။ {2} ကိုအများအားဖြင့်ပုံမှန်ပုံစံအနေဖြင့်အလိုအလျောက်သတ်မှတ်ပေးသည်။ ကျေးဇူးပြု၍ ဤကော်လံရှိအခြားတန်ဖိုးများကိုဤပုံစံသို့ပြောင်းပါ။
no: Kolonnen {0} har {1} forskjellige datoformater. Automatisk innstilling av {2} som standardformat, da det er det vanligste. Endre andre verdier i denne kolonnen til dette formatet.
pl: Kolumna {0} ma {1} różne formaty dat. Automatyczne ustawianie {2} jako formatu domyślnego, ponieważ jest to najbardziej powszechne. Zmień inne wartości w tej kolumnie na ten format.
ro: Coloana {0} are {1} diferite formate de dată. Setarea automată {2} ca format implicit, deoarece este cea mai comună. Vă rugăm să modificați alte valori din această coloană în acest format.
rw: Inkingi {0} ifite {1} imiterere yitariki itandukanye. Mu buryo bwikora gushiraho {2} nkuburyo busanzwe nkuko aribisanzwe. Nyamuneka hindura izindi ndangagaciro muriyi nkingi kuriyi format.
si: {0 තීරුවට date 1} විවිධ දින ආකෘති ඇත. සුපුරුදු පරිදි {2 default පෙරනිමි ආකෘතිය ලෙස ස්වයංක්‍රීයව සැකසීම. කරුණාකර මෙම තීරුවේ වෙනත් අගයන් මෙම ආකෘතියට වෙනස් කරන්න.
sk: Stĺpec {0} má {1} rôznych formátov dátumu. Automatické nastavenie {2} ako predvoleného formátu, ktorý je najbežnejší. Zmeňte ďalšie hodnoty v tomto stĺpci na tento formát.
sl: Stolpec {0} ima {1} različne oblike datumov. Samodejno nastavi {2} kot privzeto obliko, saj je najpogostejša. Prosimo, spremenite druge vrednosti v tem stolpcu v to obliko.
sq: Kolona {0} ka {1} formate të ndryshme të datave. Vendosja automatike e {2} si format i paracaktuar pasi është më i zakonshmi. Ju lutemi ndryshoni vlerat e tjera në këtë kolonë në këtë format.
sw: Safu wima {0} ina {1} miundo tofauti ya tarehe. Kuweka kiotomatiki {2} kama fomati chaguo-msingi kama ilivyo kawaida Tafadhali badilisha maadili mengine kwenye safu hii kuwa fomati hii.
ta: {0 the நெடுவரிசையில் {1} வெவ்வேறு தேதி வடிவங்கள் உள்ளன. மிகவும் பொதுவானதாக இருப்பதால் {2 the ஐ இயல்புநிலை வடிவமாக தானாக அமைத்தல். இந்த நெடுவரிசையில் உள்ள பிற மதிப்புகளை இந்த வடிவமைப்பிற்கு மாற்றவும்.
te: {0 the కాలమ్‌లో {1} వేర్వేరు తేదీ ఆకృతులు ఉన్నాయి. సర్వసాధారణంగా ఉన్నందున స్వయంచాలకంగా {2 default ను డిఫాల్ట్ ఫార్మాట్‌గా సెట్ చేస్తుంది. దయచేసి ఈ కాలమ్‌లోని ఇతర విలువలను ఈ ఆకృతికి మార్చండి.
vi: Cột {0} có {1} các định dạng ngày khác nhau. Tự động đặt {2} làm định dạng mặc định vì nó là định dạng phổ biến nhất. Vui lòng thay đổi các giá trị khác trong cột này thành định dạng này.

source: The comment cannot be empty
af: Die opmerking kan nie leeg wees nie
am: አስተያየቱ ባዶ ሊሆን አይችልም
bn: মন্তব্যটি খালি থাকতে পারে না
da: Kommentaren kan ikke være tom
de: Der Kommentar darf nicht leer sein
fi: Kommentti ei voi olla tyhjä
fr: Le commentaire ne peut pas être vide
gu: ટિપ્પણી ખાલી હોઈ શકતી નથી
he: התגובה לא יכולה להיות ריקה
hi: टिप्पणी खाली नहीं हो सकती
hr: Komentar ne može biti prazan
it: Il commento non può essere vuoto
km: មតិយោបល់មិនអាចទទេបានទេ
kn: ಕಾಮೆಂಟ್ ಖಾಲಿಯಾಗಿರಬಾರದು
ku: Theîrove vala nabe
lo: ຄຳ ເຫັນບໍ່ສາມາດປ່ອຍໃຫ້ຫວ່າງໄດ້
lt: Komentaras negali būti tuščias
lv: Komentārs nevar būt tukšs
mk: Коментарот не може да биде празен
ml: അഭിപ്രായം ശൂന്യമായിരിക്കരുത്
mr: टिप्पणी रिक्त असू शकत नाही
my: မှတ်ချက်သည်အချည်းနှီးမဖြစ်နိုင်ပါ
no: Kommentaren kan ikke være tom
pl: Komentarz nie może być pusty
ro: Comentariul nu poate fi gol
rw: Igitekerezo ntigishobora kuba ubusa
si: අදහස හිස් විය නොහැක
sk: Komentár nemôže byť prázdny
sl: Komentar ne sme biti prazen
sq: Komenti nuk mund të jetë bosh
sw: Maoni hayawezi kuwa tupu
ta: கருத்து காலியாக இருக்க முடியாது
te: వ్యాఖ్య ఖాళీగా ఉండకూడదు
vi: Nhận xét không được để trống

source: The document could not be correctly assigned
af: Die dokument kon nie korrek toegeken word nie
am: ሰነዱ በትክክል አልተመደበም
bn: নথি সঠিকভাবে বরাদ্দ করা যাবে না
da: Dokumentet kunne ikke tildeles korrekt
de: Das Dokument konnte nicht korrekt zugewiesen werden
fi: Asiakirjaa ei voitu määrittää oikein
fr: Le document n&#39;a pas pu être attribué correctement
gu: દસ્તાવેજ યોગ્ય રીતે અસાઇન કરી શકાયું નથી
he: לא ניתן היה להקצות את המסמך כהלכה
hi: दस्तावेज़ सही ढंग से असाइन नहीं किया जा सका
hr: Dokument nije mogao biti ispravno dodijeljen
it: Il documento non può essere assegnato correttamente
km: មិនអាចកំណត់ឯកសារឱ្យបានត្រឹមត្រូវ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಸರಿಯಾಗಿ ನಿಗದಿಪಡಿಸಲಾಗಲಿಲ್ಲ
ku: Daxuyan nehatiye destnîşankirin
lo: ເອກະສານບໍ່ສາມາດຖືກມອບຫມາຍໃຫ້ຖືກຕ້ອງ
lt: Dokumentas negalėjo būti teisingai priskirtas
lv: Dokumentu nevarēja pareizi piešķirt
mk: Документот не можеше да биде правилно доделен
ml: പ്രമാണം ശരിയായി നിശ്ചയിക്കാനായില്ല
mr: कागदजत्र योग्यरित्या नियुक्त करणे शक्य नाही
my: စာရွက်စာတမ်းမှန်ကန်စွာတာဝန်ပေးမရနိုင်ခြင်း
no: Dokumentet kunne ikke tilordnes riktig
pl: Dokumentu nie można poprawnie przypisać
ro: Documentul nu a putut fi atribuit corect
rw: Inyandiko ntishobora gutangwa neza
si: ලේඛනය නිවැරදිව පැවරිය නොහැක
sk: Dokument sa nedá správne priradiť
sl: Dokumenta ni bilo mogoče pravilno dodeliti
sq: Dokumenti nuk mund të caktohej saktë
sw: Hati haikuweza kuhesabiwa kwa usahihi
ta: ஆவணத்தை சரியாக ஒதுக்க முடியவில்லை
te: పత్రం సరిగ్గా కేటాయించబడలేదు
vi: Không thể gán đúng tài liệu

source: The document has been assigned to {0}
af: Die dokument is toegeken aan {0}
am: ሰነዱ ለ {0} ተመድቧል
bn: দস্তাবেজটি {0} এ বরাদ্দ করা হয়েছে
da: Dokumentet er blevet tildelt til {0}
de: Das Dokument wurde {0} zugewiesen
fi: Asiakirja on osoitettu {0}
fr: Le document a été attribué à {0}
gu: દસ્તાવેજને {0} સોંપવામાં આવ્યો છે
he: המסמך הוקצה ל- {0}
hi: दस्तावेज़ {0} को सौंपा गया है
hr: Dokument je dodijeljen {0}
it: Il documento è stato assegnato a {0}
km: ឯកសារត្រូវបានកំណត់ទៅ {0}
kn: ಡಾಕ್ಯುಮೆಂಟ್ಗೆ {0}
ku: Daxuyan hate şandin {0}
lo: ເອກະສານທີ່ໄດ້ຮັບການມອບຫມາຍໃຫ້ {0}
lt: Dokumentas buvo priskirtas {0}
lv: Dokuments ir piešķirts {0}
mk: Документот е доделен на {0}
ml: പ്രമാണം {0}
mr: दस्तऐवज {0} असा नियुक्त केला गेला आहे
my: စာရွက်စာတမ်း {0} မှတာဝန်ပေးအပ်ထားသည်
no: Dokumentet har blitt tilordnet {0}
pl: Dokument został przypisany do {0}
ro: Documentul a fost atribuit {0}
rw: Inyandiko yahawe {0}
si: ලේඛනය {0}
sk: Dokument bol priradený k {0}
sl: Dokument je dodeljen {0}
sq: Dokumenti është caktuar në {0}
sw: Hati imetolewa kwa {0}
ta: ஆவணம் {0}
te: పత్రం {0}
vi: Tài liệu đã được gán cho {0}

# Dashboard Chart
source: The document type selected is a child table, so the parent document type is required.
de: Der ausgewählte Dokumenttyp ist eine untergeordnete Tabelle, daher ist der übergeordnete Dokumenttyp erforderlich.

# Number Card
source: The document type selected is a child table, so the parent document type is required.
de: Der ausgewählte Dokumenttyp ist eine untergeordnete Tabelle, daher ist der übergeordnete Dokumenttyp erforderlich.

source: The field {0} is mandatory
de: Das Feld {0} ist ein Pflichtfeld

source: The fieldname you've specified in Attached To Field is invalid
de: Der Feldname, den Sie im Angehängten Feld angegeben haben, ist ungültig

source: The following Assignment Days have been repeated: {0}
de: Die folgenden Zuweisungs-Tage wurden wiederholt: {0}

source: The following values are invalid: {0}. Values must be one of {1}
de: Die folgenden Werte sind ungültig: {0}. Die Werte müssen einer der folgenden sein: {1}

source: The following values do not exist for {0}: {1}
de: Die folgenden Werte existieren nicht für {0}: {1}

source: The limit has not set for the user type {0} in the site config file.
de: Das Limit für den Benutzertyp {0} in der Seitenkonfigurationsdatei wurde nicht gesetzt.

source: The link will expire in {0} minutes
de: Der Link läuft in {0} Minuten ab

source: The link you trying to login is invalid or expired.
de: Der Link, mit dem Sie sich anmelden möchten, ist ungültig oder abgelaufen.
