Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Page
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

# Website Sidebar Item
source: Route
af: roete
am: መንገድ
bn: রুট
da: Rute
de: Pfad
fi: Polku
gu: રૂટ
he: מַסלוּל
hi: मार्ग
hr: put
it: Itinerario
km: ផ្លូវ
kn: ಮಾರ್ಗ
ku: Rêk
lo: ເສັ້ນທາງ
lt: Maršrutas
lv: Maršruts
mk: Пат
ml: റൂട്ട്
mr: मार्ग
my: ခရီးစဉ်
no: Rute
pl: Trasa
ro: Traseu
rw: Inzira
si: මාර්ග
sk: trasa
sq: rrugë
sw: Njia
ta: பாதை
te: రూట్
vi: Tuyến đường

source: Route History
af: Roete geskiedenis
am: የመሄጃ ታሪክ
bn: পথ ইতিহাস
da: Rutehistorie
de: Verlauf der Route
fi: Reittihistoria
fr: Histoire de la route
gu: રૂટ ઇતિહાસ
he: היסטוריית מסלולים
hi: मार्ग इतिहास
hr: Povijest ruta
it: Cronologia del percorso
km: ប្រវត្តិផ្លូវ
kn: ಮಾರ್ಗ ಇತಿಹಾಸ
ku: Dîroka Rûwayê
lt: Maršruto istorija
lv: Maršruta vēsture
mk: Историја на маршрутата
ml: ചരിത്രം ചരിത്രം
mr: मार्ग इतिहास
my: လမ်းကြောင်းသမိုင်း
no: Rutehistorie
pl: Historia trasy
ro: Istoric Traseu
rw: Amateka y&#39;inzira
si: මාර්ග ඉතිහාසය
sk: História trasy
sl: Zgodovina poti
sq: Historia e Rrugës
sw: Historia ya Njia
ta: வழி வரலாறு
te: మార్గం చరిత్ర
vi: Lịch sử tuyến đường

# User
source: Route History
af: Roete geskiedenis
am: የመሄጃ ታሪክ
bn: পথ ইতিহাস
da: Rutehistorie
de: Verlauf der Route
fi: Reittihistoria
fr: Histoire de la route
gu: રૂટ ઇતિહાસ
he: היסטוריית מסלולים
hi: मार्ग इतिहास
hr: Povijest ruta
it: Cronologia del percorso
km: ប្រវត្តិផ្លូវ
kn: ಮಾರ್ಗ ಇತಿಹಾಸ
ku: Dîroka Rûwayê
lt: Maršruto istorija
lv: Maršruta vēsture
mk: Историја на маршрутата
ml: ചരിത്രം ചരിത്രം
mr: मार्ग इतिहास
my: လမ်းကြောင်းသမိုင်း
no: Rutehistorie
pl: Historia trasy
ro: Istoric Traseu
rw: Amateka y&#39;inzira
si: මාර්ග ඉතිහාසය
sk: História trasy
sl: Zgodovina poti
sq: Historia e Rrugës
sw: Historia ya Njia
ta: வழி வரலாறு
te: మార్గం చరిత్ర
vi: Lịch sử tuyến đường

# Website Settings
source: Route Redirects
af: Roete-aanwysings
am: የጉዞ አቅጣጫዎች ፡፡
bn: রুট পুনঃনির্দেশ
da: Ruteomdirigeringer
de: Routenumleitungen
fi: Reitin uudelleenohjaukset
gu: રૂટ રીડાયરેક્ટ્સ
he: הפניית מסלול מחדש
hi: रूट पुनर्निर्देश
hr: Preusmjeravanja rute
it: Reindirizzamenti del percorso
km: ប្តូរទិសផ្លូវ។
kn: ಮಾರ್ಗ ಮರುನಿರ್ದೇಶನಗಳು
ku: Beralîkirinan
lo: ການປ່ຽນເສັ້ນທາງ
lt: Maršruto peradresavimai
lv: Maršruta novirzīšana
mk: Пренасочувања на рутата
ml: റൂട്ട് റീഡയറക്‌ടുകൾ
mr: मार्ग पुनर्निर्देशने
my: လမ်းကြောင်းပြန်ညွှန်း
no: Ruteomdirigeringer
pl: Przekierowania trasy
ro: Redirecții de rute
rw: Kuyobora inzira
si: මාර්ග යළි-යොමුවීම්
sk: Presmerovanie trasy
sl: Preusmeritve poti
sq: Rregullimet e Rrugës
sw: Njia zinazoelekezwa
ta: பாதை வழிமாற்றுகள்
te: మార్గం దారిమార్పులు
vi: Chuyển hướng tuyến

source: Row
af: ry
am: ረድፍ
bn: সারি
da: Række
de: Zeile
fi: Rivi
fr: Ligne
gu: રો
he: שורה
hi: पंक्ति
hr: Red
it: Riga
km: ជួរដេក
kn: ರೋ
ku: Dor
lo: ຕິດຕໍ່ກັນ
lt: eilė
lv: Rinda
mk: Ред
ml: വരി
mr: रो
my: အတန်း
pl: Wiersz
ro: Rând
rw: Umurongo
si: ෙරෝ
sk: Řádek
sq: Rresht
ta: வரிசை
te: రో
vi: Hàng

source: Row #
de: Zeile #

source: Row # {0}: Non administrator user can not set the role {1} to the custom doctype
de: Zeile # {0}: Nicht-Administrator-Benutzer können die Rolle {1} nicht auf den benutzerdefinierten Doctype einstellen

source: Row #{0}:
af: Ry # {0}:
am: የረድፍ # {0}:
bn: সারি # {0}:
da: Række # {0}:
de: Zeile #{0}:
fi: Rivi # {0}:
fr: Ligne # {0} :
he: # השורה {0}:
km: ជួរដេក # {0}:
kn: ರೋ # {0}:
lo: ຕິດຕໍ່ກັນ, {0}:
lt: Eilutės # {0}:
mk: Ред # {0}:
ml: വരി # {0}:
mr: रो # {0}:
pl: Wiersz # {0}:
ro: Rând # {0}:
rw: Umurongo # {0}:
si: ෙරෝ # {0}:
sk: Řádek #{0}:
sl: Vrstica # {0}:
ta: ரோ # {0}:
te: రో # {0}:
vi: Hàng # {0}:

source: Row #{}: Fieldname is required
de: Zeile #{}: Feldname ist erforderlich

# Transaction Log
source: Row Index
af: Ry Indeks
am: የረድፍ ማውጫ
bn: সারি সূচক
da: Rækkeindeks
de: Zeilenindex
fi: Rivi-indeksi
fr: Index de ligne
gu: રો ઇન્ડેક્સ
he: מדד שורות
hi: पंक्ति सूचकांक
hr: Indeks redaka
it: Indice di riga
km: សន្ទស្សន៍ជួរដេក
kn: ಸಾಲು ಸೂಚ್ಯಂಕ
ku: Index Index
lo: Index Row
lt: Eilučių indeksas
lv: Rindas indekss
mk: Индекс на редови
ml: വരിാ ഇന്ഡക്സ്
mr: पंक्ती निर्देशांक
my: အတန်းအညွှန်း
no: Radindeks
pl: Indeks wierszy
ro: Indicele rândului
rw: Ironderero
si: පේළි දර්ශකය
sk: Riadkový index
sl: Indeks vrstice
sq: Indeksi i rreshtave
ta: வரிசை அட்டவணை
te: రో ఇండెక్స్
vi: Chỉ mục Hàng

# Data Import Log
source: Row Indexes
de: Zeilen-Indizes

# Property Setter
source: Row Name
af: Ry Naam
am: የረድፍ ስም
bn: সারি নাম
da: Række navn
de: Zeilenname
fi: Rivin nimi
fr: Nom de la ligne
gu: પંક્તિનું નામ
he: שם שורה
hi: रो नाम
hr: Ime reda
it: Nome riga
km: ឈ្មោះជួរដេក
kn: ಸಾಲು ಹೆಸರು
ku: Navê Rêzê
lo: ຊື່ແຖວ
lt: Eilutės pavadinimas
lv: Rindas nosaukums
mk: Име на редот
ml: വരിയുടെ പേര്
mr: पंक्ती नाव
my: အတန်းအမည်
no: Radnavn
pl: Nazwa wiersza
ro: Numele rândului
rw: Izina ry&#39;umurongo
si: පේළි නම
sk: Názov riadku
sl: Ime vrstice
sq: Emri i rreshtit
sw: Jina la Safu
ta: வரிசை பெயர்
te: అడ్డు వరుస పేరు
vi: Tên hàng

source: Row Number
de: Zeilennummer

source: Row Values Changed
de: Zeilenwerte geändert

source: Row {0}
de: Zeile {0}

source: Row {0}: Not allowed to disable Mandatory for standard fields
af: Ry {0}: Nie toegelaat om te skakel nie Verpligtend vir standaard velde
am: ረድፍ {0}: መደበኛ መስኮችን ግዴታ ለማሰናከል አልተፈቀደለትም
bn: সারি {0}: স্ট্যান্ডার্ড ক্ষেত্রগুলি জন্য অযথা অক্ষম অক্ষম করা যাবে না
da: Række {0}: Ikke tilladt at deaktivere Obligatorisk for standardfelter
de: Zeile {0}: Nicht zulässig zum Deaktivieren für Standardfelder
fi: Rivi {0}: Ei ole mahdollista poistaa käytöstä pakollista vakiokenttiin
fr: Ligne {0}: impossible de désactiver Obligatoire pour les champs standard
gu: રો {0}: ધોરણ ક્ષેત્રો માટે ફરજિયાત અક્ષમ કરવા માટે મંજૂરી નથી
he: שורה {0}: אסור להשבית חובה עבור שדות סטנדרטיים
hi: पंक्ति {0}: मानक क्षेत्रों के लिए अनिवार्य अक्षम करने की अनुमति नहीं है
hr: Redak {0}: Nije dopušteno onemogućiti Obvezno za standardna polja
it: Riga {0}: non è consentito disabilitare Obbligatorio per i campi standard
km: ជួរដេក {0}: មិនត្រូវបានអនុញ្ញាតឱ្យបិទការដាក់កំហិតសម្រាប់វាលស្តង់ដារ
kn: ಸಾಲು {0}: ಪ್ರಮಾಣಿತ ಕ್ಷೇತ್ರಗಳಿಗಾಗಿ ಕಡ್ಡಾಯವಾಗಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲು ಅನುಮತಿಸಲಾಗಿಲ್ಲ
ku: Row {0}: Destûr nabe ku ji bo zeviyên standardî nerastkirin
lo: ແຖວ {0}: ບໍ່ອະນຸຍາດໃຫ້ປິດການບັງຄັບໃຊ້ສໍາລັບທົ່ງນາມາດຕະຖານ
lt: Eilutė {0}: draudžiama išjungti privalomą standartinių laukų sąrašą
lv: Rinda {0}: nav atļauts atspējot Obligāti standarta laukiem
mk: Ред {0}: Не е дозволено да се оневозможува Задолжително за стандардни полиња
ml: വരി {0}: സ്റ്റാൻഡേർഡ് ഫീൽഡുകളിൽ നിർബന്ധിതം പ്രവർത്തനരഹിതമാക്കാൻ അനുവദിച്ചിട്ടില്ല
mr: पंक्ती {0}: मानक फील्डसाठी अनिवार्य अक्षम करण्यास अनुमती नाही
my: အတန်း {0}: စံလယ်ယာမသင်မနေရကို disable လုပ်ဖို့ခွင့်ပြုမ
no: Row {0}: Ikke tillatt å deaktivere Obligatorisk for standardfelt
pl: Wiersz {0}: niedozwolone wyłączenie Obowiązkowe dla standardowych pól
ro: Rând {0}: Nu este permisă dezactivarea obligatorie pentru câmpurile standard
rw: Umurongo {0}: Ntabwo byemewe guhagarika Ibiteganijwe kumirima isanzwe
si: පේළිය {0}: සම්මත ක්ෂේත්ර සඳහා අනිවාර්යය අක්රිය කිරීමට අවසර නැත
sk: Riadok {0}: Nemožno zakázať povinné pre štandardné polia
sl: Vrstica {0}: Ni dovoljeno onemogočiti Obvezno za standardna polja
sq: Rresht {0}: Nuk lejohet çaktivizimi i detyrueshëm për fushat standarde
sw: Row {0}: Si kuruhusiwa kuzuia Mandhari kwa mashamba ya kawaida
ta: வரிசை {0}: நிலையான புலங்களில் கட்டாயத்தை முடக்க அனுமதி இல்லை
te: వరుస {0}: ప్రామాణిక ఫీల్డ్లకు తప్పనిసరిని నిలిపివేయడానికి అనుమతించబడదు
vi: Hàng {0}: Không được phép bắt buộc Bắt buộc đối với trường tiêu chuẩn

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
af: Ry {0}: Nie toegelaat om toe te laat op Stuur vir standaard velde nie
am: ረድፍ {0}: ላይ መደበኛ መስኮች አስገባ ፍቀድ ማንቃት አይፈቀድም
bn: সারি {0}: মান ক্ষেত্রের জন্য জমা মঞ্জুরি সচল করার অনুমতি নেই
da: Række {0}: Ikke tilladt at aktivere Tillad på Send til standard felter
de: Zeile {0}: Keine Berechtigung die Option "Beim Übertragen erlauben" für Standardfelder zu aktivieren
fi: rivi {0}: peruskentissä ei ole sallittua aktivoida salli lähetettäessä
fr: Ligne {0} : Il n’est pas autorisé d’activer Autoriser à la Validation pour les champs standards
gu: રો {0}: પર પ્રમાણભૂત ક્ષેત્રો માટે સબમિટ પરવાનગી આપે છે સક્રિય કરવા માટે મંજૂરી નથી
he: שורת {0}: לא תורשה לאפשר אפשר בשלח לשדות סטנדרטיים
hi: पंक्ति {0}: पर मानक क्षेत्रों के लिए सबमिट की अनुमति दें सक्षम करने के लिए अनुमति नहीं है
hr: Red {0}: Nije dopušteno da se omogući Omogućite na Pošalji na standardne polja
it: Riga {0}: Non consentito per attivare Consenti su Invia per campi standard
km: ជួរដេក {0}: មិនត្រូវបានអនុញ្ញាតឱ្យបើកការអនុញ្ញាតនៅលើវាលស្ដង់ដារសម្រាប់ការដាក់ស្នើ
kn: ಸಾಲು {0}: ಪ್ರಮಾಣಿತ ಕ್ಷೇತ್ರಗಳಿಗೆ ಸಲ್ಲಿಸಿ ಅನುಮತಿಸಿ ಬೆಳೆಸಲು ಅವಕಾಶವಿರುತ್ತದೆ ಮಾಡಿರುವುದಿಲ್ಲ
ku: Row {0}: destûr Not bo çalakkirina Destûrê bide ser ji bo zeviyên standard Submit
lo: ຕິດຕໍ່ກັນ {0}: ບໍ່ອະນຸຍາດໃຫ້ເພື່ອໃຫ້ສາມາດອະນຸຍາດໃຫ້ຢູ່ໃນຍື່ນສະເຫນີການສໍາລັບຂົງເຂດມາດຕະຖານ
lt: Eilutės {0}: Neleidžiama įjungti Leisti Pateikti standartinių srityse
lv: Rinda {0}: Nav atļauts ļautu Ļauj apstiprināšanas standarta laukiem
mk: Ред {0}: Не е дозволено да се овозможи Дозволи за да ги поднесе за стандардни полиња
ml: വരി {0}: സ്റ്റാൻഡേർഡ് ഫീൽഡുകൾക്കുമായി സമർപ്പിക്കുക ന് അനുവദിക്കുക പ്രാവർത്തികമാക്കുവാൻ അനുവദനീയമല്ല
mr: रो {0}: मानक फील्ड सादर करण्यासाठी परवानगी हे सक्षम करण्याची परवानगी नाही
my: row {0}: စံလယ်ယာ Submit အပေါ် Allow ကိုဖွင့်ခွင့်ပြုမ
no: Rad {0}: Ikke tillatt å aktiver Tillat på Send for standard felt
pl: Wiersz {0}: Nie mógł włączyć Zezwalaj na Wyślij do standardowych pól
ro: Rând {0}: Nu sunt permise pentru a permite Permiteți pe Submit pentru domenii standard de
rw: Umurongo {0}: Ntabwo byemewe gushoboza Emerera kuri Kohereza kumirima isanzwe
si: ෙරෝ {0}: සම්මත ක්ෂේත්ර සඳහා ඉදිරිපත් මත ඉඩ දෙන්න සක්රිය කිරීමට අවසර නැත
sk: řádek {0}: Nelze povolit při vkládání pro standardní pole
sl: Vrstica {0}: Ni dovoljeno, da se omogoči Dovoli na Pošlji v standardnih polj
sq: Row {0}: Nuk lejohet për të mundësuar Lejo në Paraqit për fushat standarde
sw: Row {0}: Si kuruhusiwa kuwezesha Kuruhusu Kuwasilisha kwa mashamba ya kawaida
ta: ரோ {0}: தரமான துறைகள் சமர்ப்பிக்க அனுமதி அனுமதி
te: రో {0}: పై ప్రామాణిక ఖాళీలను సమర్పించండి అనుమతించు అనుమతి లేదు
vi: Hàng{0}: Không có quyền hạn để cho phép đệ trình các trường tiêu chuẩn

source: Rows Added
de: Zeilen hinzugefügt
fr: Lignes Ajoutées

# Audit Trail
source: Rows Added
af: Rye bygevoeg
am: ረድፎች ታክሏል
bn: সারি যোগ করা
da: rækker Tilføjet
de: Zeilen hinzugefügt
fi: rivit Lisätty
fr: Lignes Ajoutées
gu: પંક્તિઓ ઉમેર્યું
he: שורות נוסף
hi: पंक्तियाँ जोड़
hr: Redovi Dodana
it: righe aggiunte
km: ជួរដេកបន្ថែម
kn: ಸಾಲುಗಳು ಸೇರಿಸಲಾಗಿದೆ
ku: rows Ev babete ji layê
lo: ແຖວເກັດທີ່ຢູ່ເພີ່ມ
lt: eilutės Pridėta
lv: rindas Pievienots
mk: Додадено редови
ml: വരികൾ ചേർത്തു
mr: रांगा जोडले
my: အတန်း Added
no: rader lagt
pl: wiersze dodane
ro: Rânduri Adăugate
rw: Imirongo Yongeyeho
si: පේළි එකතු
sk: riadky pridané
sl: Vrstice dodane
sq: rreshtat shtuar
sw: Miamba Imeongezwa
ta: வரிசைகள் சேர்க்கப்பட்டது
te: వరుసలు చేర్చబడింది
vi: hàng thêm

source: Rows Removed
de: Zeilen entfernt
fr: Lignes Supprimées

# Audit Trail
source: Rows Removed
af: Rye verwyder
am: ረድፎች ተወግዷል
bn: সারি সরানো হয়েছে
da: Rækker blev slettet
de: Zeilen entfernt
fi: rivit Poistettu
fr: Lignes Supprimées
gu: પંક્તિઓ દૂર
he: שורות הוסרו
hi: पंक्तियाँ हटाया
hr: Redovi Uklonjeno
it: Righe rimosse
km: ជួរដេកដែលបានយកចេញ
kn: ಸಾಲುಗಳು ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ku: rows Rakirin
lo: ແຖວເກັດທີ່ຢູ່ທີ່ຖືກຍົກຍ້າຍ
lt: eilutės Pašalinta
lv: rindas Noņemts
mk: редови Отстранет
ml: നീക്കംചെയ്തു വരികൾ
mr: ओळी काढून
my: ဖယ်ရှားပြီးအတန်း
no: rader Fjernet
pl: Usunięto wiersze
ro: Rânduri Eliminate
rw: Imirongo Yakuweho
si: ඉවත් කරන ලදි පේළි
sk: riadky Odstránené
sl: Vrstice Odstranjeno
sq: rreshtat Removed
sw: Miamba Imeondolewa
ta: வரிசைகள் நீக்கப்பட்ட
te: వరుసలు తొలగించబడిన
vi: hàng bị hủy

# Assignment Rule
source: Rule
af: reël
am: ደንብ ፡፡
bn: নিয়ম
da: Herske
de: Regel
fi: sääntö
fr: Règle
gu: નિયમ
he: כְּלָל
hi: नियम
hr: Pravilo
it: Regola
km: វិធាន។
kn: ನಿಯಮ
ku: Rêz
lo: ກົດລະບຽບ
lt: Taisyklė
lv: Noteikums
mk: Правило
ml: ഭരണം
mr: नियम
my: အုပ်ချုပ်
no: Regel
pl: Reguła
ro: Regulă
rw: Amategeko
si: නීතිය
sk: pravidlo
sl: Pravilo
sq: rregull
sw: Utawala
ta: விதி
te: రూల్
vi: Quy tắc

# Energy Point Log
source: Rule
af: reël
am: ደንብ ፡፡
bn: নিয়ম
da: Herske
de: Regel
fi: sääntö
fr: Règle
gu: નિયમ
he: כְּלָל
hi: नियम
hr: Pravilo
it: Regola
km: វិធាន។
kn: ನಿಯಮ
ku: Rêz
lo: ກົດລະບຽບ
lt: Taisyklė
lv: Noteikums
mk: Правило
ml: ഭരണം
mr: नियम
my: အုပ်ချုပ်
no: Regel
pl: Reguła
ro: Regulă
rw: Amategeko
si: නීතිය
sk: pravidlo
sl: Pravilo
sq: rregull
sw: Utawala
ta: விதி
te: రూల్
vi: Quy tắc

# Document Naming Rule
source: Rule Conditions
af: Reëlvoorwaardes
am: የደንብ ሁኔታዎች
bn: বিধি শর্ত
da: Regelbetingelser
de: Regelbedingungen
fi: Säännön ehdot
fr: Conditions de règle
gu: નિયમની શરતો
he: תנאי הכלל
hi: नियम की शर्तें
hr: Uvjeti pravila
it: Condizioni della regola
km: លក្ខខណ្ឌច្បាប់
kn: ನಿಯಮ ನಿಯಮಗಳು
ku: Rertên Rule
lo: ເງື່ອນໄຂການປົກຄອງ
lt: Taisyklės sąlygos
lv: Noteikumu nosacījumi
mk: Услови за правило
ml: റൂൾ നിബന്ധനകൾ
mr: नियम अटी
my: စည်းမျဉ်းစည်းကမ်းများ
no: Regelbetingelser
pl: Warunki reguł
ro: Condiții de regulă
rw: Amategeko
si: රීති කොන්දේසි
sk: Podmienky pravidla
sl: Pogoji pravila
sq: Kushtet e rregullave
sw: Masharti ya Utawala
ta: விதி நிபந்தனைகள்
te: నిబంధనలు
vi: Điều kiện quy tắc

# Energy Point Rule
source: Rule Name
af: Reëlnaam
am: የደንብ ስም።
bn: বিধি নাম
da: Regelnavn
de: Regelname
fi: Säännön nimi
fr: Nom de la règle
gu: નિયમ નામ
he: שם החוק
hi: नियम का नाम
hr: Naziv pravila
it: Nome regola
km: ឈ្មោះច្បាប់។
kn: ನಿಯಮದ ಹೆಸರು
ku: Navê Rêzdar
lo: ຊື່ກົດລະບຽບ
lt: Taisyklės pavadinimas
lv: Noteikuma nosaukums
mk: Име на правило
ml: റൂളിന്റെ പേര്
mr: नियम नाव
my: စည်းမျဉ်းအမည်
no: Regelnavn
pl: Nazwa reguły
ro: Numele regulii
rw: Izina ry&#39;amategeko
si: රීතියේ නම
sk: Názov pravidla
sl: Ime pravila
sq: Emri i rregullës
sw: Jina la Sheria
ta: விதி பெயர்
te: నియమం పేరు
vi: Tên quy tắc

source: Rule for this doctype, role, permlevel and if-owner combination already exists.
de: Die Regel für diese Kombination aus Doctype, Rolle, Permlevel und if-owner existiert bereits.

# DocType
source: Rules
de: Regeln

# Workflow
source: Rules defining transition of state in the workflow.
af: Reëls wat die oorgang van die staat in die werkstroom definieer.
am: የስራ ፍሰቱ ውስጥ ግዛት ሽግግር ፍቺ ደንቦች.
bn: কর্মপ্রবাহ মধ্যে রাষ্ট্র রূপান্তর সংজ্ঞা বিধি.
da: Regler, der definerer overgang stat i arbejdsprocessen.
de: Regeln, die den Übergang des Zustands im Workflow definieren.
fi: Säännöt jotka määrittelevät työketjun vaiheen muutokset.
fr: Règles définissant la transition d'état dans le flux de travail
gu: વર્કફ્લો રાજ્ય સંક્રમણ વ્યાખ્યાયિત નિયમો.
he: כללים המגדירים מעבר של מדינה בזרימת העבודה.
hi: नियम कार्यप्रवाह में राज्य के संक्रमण को परिभाषित.
hr: Pravila definiraju prijelaz stanja u tijek rada.
it: Regole che definiscono transizione di stato nel flusso di lavoro.
km: វិធានកំណត់ការផ្លាស់ប្តូររដ្ឋនៅក្នុងលំហូរការងារនេះ។
kn: ಕೆಲಸದೊತ್ತಡದ ರಾಜ್ಯದ ಪರಿವರ್ತನೆ ನಿಯಮಗಳು ಲಕ್ಷಣವನ್ನು .
ku: Rules pênasekirina derbasbûna ji dewletê di workflow.
lo: ກົດລະບຽບກໍານົດການປ່ຽນແປງຂອງລັດໃນຂະບວນການ.
lt: Taisykles, apibrėžiančias perėjimą valstybės, eigos.
lv: Noteikumus, kas nosaka pāreju no valsts darbplūsmā.
mk: Правила дефинирање на транзицијата на државата во тек на работа.
ml: വർക്ക്ഫ്ലോ സംസ്ഥാനത്തിന്റെ സംക്രമണം നിർവ്വചനത്തിൽ നിയമങ്ങൾ.
mr: कार्यपद्धत राज्य संक्रमण व्याख्या नियम.
my: အဆိုပါလုပ်ငန်းအသွားအလာအတွက်ပြည်နယ်၏အကူးအပြောင်း defining နည်းဥပဒေများ။
no: Regler som definerer overgangen fra staten i arbeidsflyten.
pl: Zasady określające przejście w stan pracy.
ro: Normele care definesc tranziție de stat în fluxul de lucru.
rw: Amategeko asobanura inzibacyuho ya leta mubikorwa.
si: මෙම කාර්ය ප්රවාහ රාජ්ය සංක්රමණය නිර්වචනය නීති.
sk: Pravidla definující přechod stavů v tocích (workflow).
sl: Pravila, ki določajo prehod države v delovni proces.
sq: Rregullat përcaktojnë kalimin e shtetit në workflow.
sw: Kanuni zinazoelezea mpito wa hali katika kazi ya kazi.
ta: பணியோட்டம் அரசு மாற்றம் வரையறுக்கும் விதிகள்.
te: వర్క్ఫ్లో రాష్ట్ర పరివర్తన నిర్వచించే సూత్రాలు.
vi: Quy định việc xác định quá trình chuyển đổi của nhà nước trong các công việc.

# Workflow
source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
af: Reëls vir hoe lande is oorgange, soos die volgende staat en watter rol mag die staat verander, ens.
am: እንዲህ ይላል ቀጣዩ ሁኔታ እና ይህም ሚና እንደ ሽግግር, እንዴት ደንቦች ወዘተ ሁኔታ ለመለወጥ ተፈቅዶለታል
bn: যুক্তরাষ্ট্র পরের রাষ্ট্র এবং যা ভূমিকা মত রূপান্তরের, কতটা জন্য বিধি ইত্যাদি রাষ্ট্র পরিবর্তন করার অনুমতি দেওয়া হয়
da: Regler for, hvordan stater er overgange, ligesom næste tilstand, og hvilken rolle har lov til at ændre tilstand etc.
de: Regeln dafür, wann Zustände Übergänge sind (wie "Nächster Zustand") und welcher Rolle es erlaubt ist, einen Zustand zu ändern, usw.
fi: säännöt, miten tilat vaihtuvat seuraavaan tilaan ja kenen roolissa on sallittua vaihtaa tila jne
fr: Règles pour la manière dont les états effectuent des transitions, comme état suivant et quel rôle est autorisé à changer d'état, etc
gu: સ્ટેટ્સ આગામી રાજ્ય અને જે ભૂમિકા જેવા સંક્રમણો, કેવી રીતે નિયમો વગેરે રાજ્ય બદલવા માટે માન્ય છે
he: כללים לכיצד מדינות הן מעברים, כמו המדינה, ואשר התפקיד הבאים מותר לשנות את המדינה וכו '
hi: कैसे राज्यों बदलाव अगले राज्य और जो भूमिका की तरह कर रहे हैं, के लिए नियम आदि राज्य को बदलने की अनुमति दी है
hr: Pravila za koliko su države prijelaza, kao i sljedeći države i koja uloga je dozvoljeno da promijeni stanje itd.
it: Regole per come gli stati sono transizioni, come prossimo stato e quale ruolo può cambiare stato ecc
km: វិធានសម្រាប់របៀបសហរដ្ឋអាមេរិកមានការផ្លាស់ប្តូរ, ដូចជារបស់រដ្ឋនិងតួនាទីដែលខាងមុខនេះគឺត្រូវបានអនុញ្ញាតឱ្យផ្លាស់ប្តូររបស់រដ្ឋល
kn: NextState ಮತ್ತು ಯಾವ ಪಾತ್ರ ಇತ್ಯಾದಿ , ರಾಜ್ಯದ ಬದಲಾಯಿಸಲು ಅವಕಾಶ ರಾಜ್ಯಗಳಲ್ಲಿ , ಪರಿವರ್ತನೆಗಳು ಎಷ್ಟು ನಿಯಮಗಳು
ku: Qaîdeyên ji bo ku çawa dewletên pêvajoya derbasbûyînê, wek dewleteke din û ku rola in heye ku bi guherandina dewletê û hwd.
lo: ກົດລະບຽບສໍາລັບວິທີການປະເທດມີການປ່ຽນແປງ, ຄືລັດຕໍ່ໄປແລະພາລະບົດບາດແມ່ນອະນຸຍາດໃຫ້ມີການປ່ຽນແປງລັດແລະອື່ນໆ
lt: Taisyklės, kaip teigiama, yra perėjimai, pavyzdžiui, kitą valstybės ir kokį vaidmenį leidžiama keisti būseną ir tt
lv: Noteikumi par to, kā valstis ir pārejas, piemēram, nākamā valsts un kuru uzdevums ir atļauts mainīt stāvokli uc
mk: Правила за тоа како држави се транзиции, како следната држава и која улога е дозволено да се промени состојбата итн
ml: അടുത്ത സംസ്ഥാന ഏത് പങ്ക് സംസ്ഥാന തുടങ്ങിയവ മാറ്റാൻ അനുവാദമുള്ളൂ പോലുള്ള സംസ്ഥാനങ്ങൾ സംക്രമണങ്ങളും എത്ര നിയമങ്ങൾ
mr: राज्ये कसे संक्रमणे आहे यासाठी जसे इतर राज्य इ स्थिती बदलण्याची परवानगी आहे
my: လာမယ့်ပြည်နယ်နှင့်ရာအခန်းကဏ္ဍပြည်နယ်စသည်တို့ကိုပြောင်းလဲခွင့်ပြုတာဖြစ်ပါတယ်တူပြည်နယ်များ, အသွင်ကူးပြောင်းမှုတွေဟာဘယ်လောက်များအတွက်စည်းမျဉ်းများ
no: Regler for hvordan stater er overganger, som neste tilstand og hvilken rolle har lov til å endre tilstand etc.
pl: Reguły, w jaki sposób stany są przejściami, jak następny stan i która rola może zmieniać stan itp.
ro: Reguli pentru modul în care statele sunt tranzitii, cum ar fi stat lângă și ce rol îi este permis să se schimbe de stat etc
rw: Amategeko yukuntu leta ari inzibacyuho, nka leta itaha ninshingano zemerewe guhindura leta nibindi.
si: ඊළඟ රාජ්ය හා වන භූමිකාව රාජ්ය ආදිය වෙනස් කිරීමට ඉඩ ඇත වැනි ප්රාන්ත, සංක්රමණයන් කොච්චර වෙනුවෙන් නීති රීති
sk: Pravidla pro přechod stavů, jako následný stav a která role má povoleno změnit stav atd.
sl: Pravila za kako države so prehodi, kot so naslednje države in katerih vloga je dovoljeno spreminjati stanja itd
sq: Rregullat për mënyrën se si shtetet janë të tranzicionit, si shtet tjetër dhe të cilat roli i lejohet të ndryshojë gjendjen, etj
sw: Sheria ya jinsi hali ni mabadiliko, kama hali ijayo na ni jukumu gani linaruhusiwa kubadilisha hali nk.
ta: மாநிலங்களில் அடுத்த மாநில மற்றும் அதில் பங்கு போன்ற மாற்றங்கள் எப்படி விதிகளை அரசு பல மாற்றலாம்
te: రాష్ట్రాలు తదుపరి రాష్ట్ర మరియు పాత్ర వంటి పరివర్తనాలు, ఎంత నియమాలు మొదలైనవి రాష్ట్ర మార్చవచ్చు
vi: Qui tắc để các quốc gia là quá trình chuyển đổi, như trạng thái tiếp theo và đó vai trò được phép thay đổi trạng thái, vv

# Document Naming Rule
source: Rules with higher priority number will be applied first.
af: Reëls met &#39;n hoër prioriteitsnommer sal eers toegepas word.
am: ከፍተኛ የቅድሚያ ቁጥር ያላቸው ደንቦች በመጀመሪያ ይተገበራሉ።
bn: উচ্চতর অগ্রাধিকার নম্বর সহ বিধি প্রথমে প্রয়োগ করা হবে।
da: Regler med højere prioritetsnummer anvendes først.
de: Regeln mit höherer Prioritätsnummer werden zuerst angewendet.
fi: Ensin sovelletaan sääntöjä, joilla on korkeampi prioriteettinumero.
fr: Les règles avec un numéro de priorité plus élevé seront appliquées en premier.
gu: ઉચ્ચ અગ્રતા નંબર સાથેના નિયમો પહેલા લાગુ કરવામાં આવશે.
he: תחילה יוחלו כללים עם מספר עדיפות גבוה יותר.
hi: उच्च प्राथमिकता संख्या वाले नियम पहले लागू किए जाएंगे।
hr: Prvo će se primijeniti pravila s većim prioritetom.
it: Le regole con un numero di priorità più alto verranno applicate per prime.
km: វិធានដែលមានលេខអាទិភាពខ្ពស់នឹងត្រូវអនុវត្តមុន។
kn: ಹೆಚ್ಚಿನ ಆದ್ಯತೆಯ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುವ ನಿಯಮಗಳನ್ನು ಮೊದಲು ಅನ್ವಯಿಸಲಾಗುತ್ತದೆ.
ku: Dê rêzikên ku xwedan jimareya pêşîniyê mezintir in pêşî bêne sepandin.
lo: ກົດລະບຽບທີ່ມີຕົວເລກບູລິມະສິດສູງກວ່າຈະຖືກນໍາໃຊ້ກ່ອນ.
lt: Pirmiausia bus taikomos taisyklės, kurių prioritetas didesnis.
lv: Vispirms tiks izmantoti noteikumi ar lielāku prioritātes numuru.
mk: Прво ќе се применат правила со поголем број на приоритет.
ml: ഉയർന്ന മുൻ‌ഗണനാ നമ്പറുള്ള നിയമങ്ങൾ‌ ആദ്യം പ്രയോഗിക്കും.
mr: प्रथम उच्च प्राधान्य क्रमांकासह नियम लागू केले जातील.
my: ပိုမိုမြင့်မားသော ဦး စားပေးနံပါတ်နှင့်အတူစည်းမျဉ်းစည်းကမ်းတွေကိုပထမ ဦး ဆုံးလျှောက်ထားပါလိမ့်မည်။
no: Regler med høyere prioritetsnummer blir brukt først.
pl: Reguły o wyższym priorytecie zostaną zastosowane jako pierwsze.
ro: Regulile cu număr de prioritate mai mare vor fi aplicate mai întâi.
rw: Amategeko afite umubare wambere wambere azashyirwa mubikorwa mbere.
si: ඉහළ ප්‍රමුඛතා අංකයක් සහිත රීති පළමුව අදාළ වේ.
sk: Najskôr sa použijú pravidlá s vyššou prioritou.
sl: Najprej bodo uporabljena pravila z večjo prednostno številko.
sq: Rregullat me numër më të lartë të përparësisë do të zbatohen së pari.
sw: Kanuni zilizo na nambari ya kipaumbele cha juu zitatumika kwanza.
ta: அதிக முன்னுரிமை எண் கொண்ட விதிகள் முதலில் பயன்படுத்தப்படும்.
te: అధిక ప్రాధాన్యత సంఖ్య ఉన్న నియమాలు మొదట వర్తించబడతాయి.
vi: Các quy tắc có số ưu tiên cao hơn sẽ được áp dụng trước.
