Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: {0} shared a document {1} {2} with you
af: {0} het &#39;n dokument {1} {2} met jou gedeel
am: {0} አንድ ሰነድ አጋርተዋል {1} {2} ከእርስዎ ጋር
bn: {0 you আপনার সাথে একটি নথি {1} {2} ভাগ করেছে
da: {0} delte et dokument {1} {2} med dig
de: {0} hat ein Dokument {1} {2} für Sie freigegeben
fi: {0} jakoi kanssasi asiakirjan {1} {2}
fr: {0} a partagé un document {1} {2} avec vous
gu: {0 એ તમારી સાથે એક દસ્તાવેજ} 1} {2. શેર કર્યો છે
he: {0} שיתף איתך מסמך {1} {2}
hi: {0} ने आपके साथ {1} {2} एक दस्तावेज़ साझा किया
hr: {0} podijelio je s vama dokument {1} {2}
it: {0} ha condiviso un documento {1} {2} con te
km: {0} បានចែករំលែកឯកសារ {1} {2} ជាមួយអ្នក
kn: {0 a ನಿಮ್ಮೊಂದಿಗೆ {1} {2 document ಡಾಕ್ಯುಮೆಂಟ್ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ
ku: {0 a belgeyek {1} {2} bi we re parve kir
lo: {0} ໄດ້ແບ່ງປັນເອກະສານ {1} {2} ກັບທ່ານ
lt: {0} pasidalijo su jumis dokumentu {1} {2}
lv: {0} kopīgoja ar jums dokumentu {1} {2}
mk: {0} сподели документ {1} {2} со вас
ml: {0 a ഒരു പ്രമാണം നിങ്ങളുമായി പങ്കിട്ടു {1} {2}
mr: {0 नी आपल्याबरोबर एक दस्तऐवज {1} {2. सामायिक केला आहे
my: {0} ကစာရွက်စာတမ်း {1} {2} ကိုသင်နှင့်မျှဝေခဲ့သည်
no: {0} delte et dokument {1} {2} med deg
pl: {0} udostępnił Ci dokument {1} {2}
ro: {0} a distribuit un document {1} {2} cu tine
rw: {0} yasangiye nawe inyandiko {1} {2}
si: {0 a ලේඛනයක් {1} {2 you ඔබ සමඟ බෙදා ගත්තේය
sk: {0} s vami zdieľa dokument {1} {2}
sl: {0} je z vami delil dokument {1} {2}
sq: {0} ndau me ju një dokument {1} {2
sw: {0} alishiriki waraka {1} {2} na wewe
ta: {0 a உங்களுடன் {1} {2 a ஆவணத்தைப் பகிர்ந்துள்ளார்
te: {0 a మీతో {1} {2 a పత్రాన్ని పంచుకున్నారు
vi: {0} đã chia sẻ tài liệu {1} {2} với bạn

source: {0} shared this document with everyone
af: {0} het hierdie dokument met almal gedeel
am: {0} ሁሉም ሰዎች ይህን ሰነድ አጋርቷል
bn: {0} সকলের সাথে এই নথিটি ভাগ
da: {0} delte dette dokument med alle
de: {0} teilten dieses Dokument mit allen
fi: {0} jakoi tämän dokumentin kaikille
fr: {0} partagé ce document avec tout le monde
gu: {0} દરેક સાથે આ દસ્તાવેજ શેર
he: {0} משותף מסמך זה עם כולם
hi: {0} हर किसी के साथ यह दस्तावेज़ साझा है
hr: {0} podijelio ovaj dokument sa svima
it: {0} condiviso questo documento con tutti
km: {0} ចែករំលែកឯកសារនេះនឹងអ្នករាល់គ្នា
kn: {0} ಎಲ್ಲರೂ ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಹಂಚಿಕೆಯ
ku: {0} vê belgeyê de bi her kesî re parve
lo: {0} ແບ່ງປັນເອກະສານນີ້ກັບທຸກຄົນ
lt: {0} pasidalino dokumentą su visais
lv: {0} dalījās šo dokumentu ar visiem
mk: {0} дели овој документ со секого
ml: {0} എല്ലാവരുമായും ഈ പ്രമാണം പങ്കിട്ടു
mr: {0} प्रत्येक हे दस्तऐवज सामायिक
my: {0} လူတိုင်းနှင့်အတူဤစာရွက်စာတမ်း shared
no: {0} delte dette dokumentet med alle
pl: {0} podzielali ten dokument ze wszystkimi
ro: {0} împărtășit acest document cu toată lumea
rw: {0} yasangiye iyi nyandiko nabantu bose
si: {0} මෙම ලියවිල්ල හැමෝම එක්ක බෙදා හදා
sk: {0} zdieľa tento dokument s každým
sl: {0} delijo ta dokument z vsemi
sq: {0} ndarë këtë dokument me të gjithë
sw: {0} alishiriki hati hii na kila mtu
ta: {0} அனைவருக்கும் இந்த ஆவணத்தில் பகிர்வு
te: {0} ఒక్కరూ ఈ పత్రం భాగస్వామ్యం
vi: {0} đã chia sẻ tài liệu này với tất cả mọi người

source: {0} shared this document with {1}
af: {0} het hierdie dokument met {1} gedeel
am: {0} ጋር ይህን ሰነድ አጋርቷል {1}
bn: {0} সঙ্গে এই নথিটি ভাগ {1}
da: {0} delte dette dokument med {1}
de: {0} teilte dieses Dokument mit {1}
fi: {0} jakoi tämän dokumentin {1} kanssa
fr: {0} a partagé ce document avec {1}
gu: {0} સાથે આ દસ્તાવેજ શેર {1}
he: {0} משותף מסמך זה עם {1}
hi: {0} के साथ इस दस्तावेज़ साझा {1}
hr: {0} podijelio ovaj dokument sa {1}
it: {0} ha condiviso questo documento con {1}
km: {0} ចែករំលែកឯកសារនេះជាមួយនឹង {1}
kn: {0} ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಹಂಚಿಕೆಯ {1}
ku: {0} parvekirin, ev belge bi {1}
lo: {0} ແບ່ງປັນເອກະສານນີ້ກັບ {1}
lt: {0} pasidalino dokumentu su {1}
lv: {0} dalītu šo dokumentu ar {1}
mk: {0} дели овој документ со {1}
ml: {0} {1} ഈ ഡോക്യുമെന്റ് പങ്കിട്ടു
mr: {0} ने दस्तऐवज {1} बरोबर सामायिक केले आहे
my: {0} {1} နှင့်အတူဤစာရွက်စာတမ်း shared
no: {0} delte dette dokumentet med {1}
pl: {0} podzielali ten dokument z {1}
ro: {0} a partajat acest document cu {1}
rw: {0} yasangiye iyi nyandiko na {1}
si: {0} මෙම ලියවිල්ල {1} සමඟ බෙදාහදා
sk: {0} zdieľalo tento dokument s {1}
sl: {0} delijo ta dokument z {1}
sq: {0} ndarë këtë dokument me {1}
sw: {0} alishiriki hati hii kwa {1}
ta: {0} இந்த ஆவணத்தில் பகிர்வு {1}
te: {0} ఈ పత్రం భాగస్వామ్యం {1}
vi: {0} đã chia sẻ tài liệu này với {1}

source: {0} should be indexed because it's referred in dashboard connections
de: {0} sollte indiziert werden, da es in Dashboard-Verknüpfungen verwendet wird

source: {0} should not be same as {1}
af: {0} moet nie dieselfde wees as {1}
am: {0} ከ {1} ጋር ተመሳሳይ መሆን የለበትም
bn: {0} {1} এর মতো হওয়া উচিত নয়
da: {0} bør ikke være det samme som {1}
de: {0} sollte nicht mit {1} identisch sein
fi: {0} ei saisi olla sama kuin {1}
fr: {0} ne doit pas être identique à {1}
gu: {0 {1} જેવું હોવું જોઈએ નહીં
he: {0} לא צריך להיות זהה ל- {1}
hi: {0} {1} के समान नहीं होना चाहिए
hr: {0} ne smije biti isti kao {1}
it: {0} non dovrebbe essere uguale a {1}
km: {0} មិនគួរដូច {1}
kn: {0} {1 as ಆಗಿರಬಾರದು
ku: {0} ne wek same 1} be
lo: {0} ບໍ່ຄວນຄືກັນກັບ {1}
lt: {0} neturėtų būti tas pats kaip {1}
lv: {0} nedrīkst būt tāds pats kā {1}
mk: {0} не треба да биде ист како {1
ml: {0} {1 as ആയിരിക്കരുത്
mr: {0 {1} सारखे नसावे
my: {0} {1} အဖြစ်အတူတူပင်ဖြစ်မနေသင့်
no: {0} skal ikke være det samme som {1}
pl: {0} nie powinno być takie samo jak {1}
ro: {0} nu trebuie să fie la fel ca {1}
rw: {0} ntigomba kumera nka {1}
si: {0} {1 as ට සමාන නොවිය යුතුය
sk: {0} by nemalo byť rovnaké ako {1}
sl: {0} ne sme biti isti kot {1}
sq: {0} nuk duhet të jetë i njëjtë me {1
sw: {0} haipaswi kuwa sawa na {1}
ta: {0} {1 as ஆக இருக்கக்கூடாது
te: {0} {1 as కు సమానంగా ఉండకూడదు
vi: {0} không nên giống với {1}

source: {0} submitted this document
de: {0} hat dieses Dokument eingereicht

# Form timeline
source: {0} submitted this document {1}
de: {0} hat das Dokument {1} eingereicht

source: {0} subscribers added
af: {0} intekenaars bygevoeg
am: {0} ተመዝጋቢዎች ታክሏል
bn: {0} গ্রাহকদের যোগ করা হয়েছে
da: {0} abonnenter tilføjet
de: {0} Empfänger hinzugefügt
fi: {0} luettelo lisätty
fr: {0} abonnés ajoutés
gu: {0} ગ્રાહકો ઉમેર્યા
he: {0} מנויים הוסיפו
hi: {0} ग्राहक जोडा गया है
hr: Dodao {0} pretplatnika
it: {0} abbonati aggiunti
km: {0} អតិថិជនបន្ថែមទៀត
kn: {0} ಗ್ರಾಹಕರನ್ನು ಸೇರ್ಪಡೆ
ku: {0} aboneyên added
lo: {0} ຈອງເຂົ້າມາ
lt: įtraukta {0} abonentai
lv: {0} abonenti pievienotās
mk: Додадени {0} претплатници
ml: ചേർത്തു {0} വരിക്കാരുടെ
mr: {0} ग्राहक जोडले
my: ကဆက်ပြောသည် {0} လစဉ်ကြေး ပေး.
no: {0} abonnenter lagt
pl: {0} abonentów dodano
ro: {0} abonați adăugați
rw: {0} abafatabuguzi bongeyeho
si: {0} ග්රාහකයන් එකතු
sk: {0} odberateľov pridaných
sl: {0} naročnikov dodanih
sq: {0} abonentë shtuar
sw: {0} wanachama waliongeza
ta: {0} சந்தாதாரர்கள் சேர்ந்தன
te: {0} చందాదారులు జోడించారు
vi: {0}người đăng ký đã được thêm

source: {0} to stop receiving emails of this type
af: {0} om op te hou om e-posse van hierdie tipe te ontvang
am: {0} የዚህ አይነት ኢሜሎችን መቀበል ለማቆም
bn: {0} এই ধরনের ইমেলগুলি পাওয়া বন্ধ করতে
da: {0} for at stoppe modtagelse af e-mails af denne type
de: {0}, E-Mails dieses Typs nicht mehr annehmen.
fi: {0} lopettaa tämäntyyppisten sähköpostiviestien vastaanottamisen
fr: {0} pour arrêter de recevoir des emails de ce type
gu: {0} આ પ્રકારનાં ઇમેઇલ્સ પ્રાપ્ત કરવાનું રોકવા માટે
he: {0} כדי להפסיק לקבל דוא&quot;ל מסוג זה
hi: {0} इस प्रकार के ईमेल प्राप्त करना बंद करना
hr: {0} da biste prestali primati e-poruke ove vrste
it: {0} per interrompere la ricezione di email di questo tipo
km: {0} ដើម្បីបញ្ឈប់ការទទួលអ៊ីមែលនៃប្រភេទនេះ
kn: {0} ಈ ರೀತಿಯ ಇಮೇಲ್ಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಲು
ku: {0} ji bo emailsên vî rengî rawestînin
lo: {0} ການຢຸດຮັບອີເມວຂອງປະເພດນີ້
lt: {0} nutraukti tokio tipo el. Laiškų priėmimą
lv: {0}, lai pārtrauktu šāda veida e-pasta saņemšanu
mk: {0} за да престанат да примаат е-пораки од овој тип
ml: {0} ഈ തരത്തിലുള്ള ഇമെയിലുകൾ ലഭിക്കുന്നത് നിർത്താൻ
mr: {0} या प्रकारच्या ईमेल प्राप्त करणे बंद करण्यासाठी
my: {0} ဒီအမျိုးအစားအီးမေးလ်များကိုလက်ခံရရှိရပ်တန့်ရန်
no: {0} for å slutte å motta e-post av denne typen
pl: {0}, aby zatrzymać otrzymywanie e-maili tego typu
ro: {0} pentru a nu mai primi e-mailuri de acest tip
rw: {0} guhagarika kwakira imeri zubu bwoko
si: {0} මෙම වර්ගයේ විද්යුත් තැපැල් ලැබීම නැවැත්වීමට
sk: {0}, aby ste prestali dostávať e-maily tohto typu
sl: {0}, da nehate prejemati e-poštna sporočila te vrste
sq: {0} për të ndaluar marrjen e postës elektronike të këtij lloji
sw: {0} kuacha kupokea barua pepe za aina hii
ta: இந்த வகை மின்னஞ்சல்களை பெறுவதை நிறுத்த {0}
te: ఈ రకమైన ఇమెయిల్లను స్వీకరించడం ఆపడానికి {0}
vi: {0} để ngừng nhận email loại này

source: {0} to {1}
af: {0} tot {1}
am: {0} ወደ {1}
bn: {0} এ {1}
da: {0} til {1}
de: {0} bis {1}
fi: {0} ja {1}
fr: {0} à {1}
gu: {0} પર {1}
he: {0} עד {1}
hi: {0} से {1}
hr: {0} do {1}
it: {0} a {1}
km: {0} ទៅ {1}
kn: {0} ನಿಂದ {1}
ku: {0} ji bo {1}
lo: {0} ກັບ {1}
lt: {0}, kad {1}
lv: {0} līdz {1}
mk: {0} до {1}
ml: {0} മുതൽ {1}
mr: {0} ते {1}
my: {0} {1} မှ
no: {0} til {1}
pl: {0} do {1}
ro: {0} la {1}
rw: {0} kugeza {1}
si: {0} කර ගැනීම සඳහා, {1}
sk: {0} až {1}
sl: {0} do {1}
sq: {0} në {1}
sw: {0} kwa {1}
te: {0} కు {1}
vi: {0} đến {1}

source: {0} un-shared this document with {1}
af: {0} het hierdie dokument gedeel met {1}
am: {0} UN-የተጋራው ጋር ይህ ሰነድ {1}
bn: {0}, {1} এর সাথে এই নথি ভাগ বাতিল করেছে
da: {0} Fjerne deling af dette dokument med {1}
de: {0} teilt dieses Dokument nicht mehr mit {1}
fi: {0} esti dokumentin jakamisen {1}:lta
fr: {0} ne partage plus ce document avec {1}
gu: {0} યુએન-શેર કરેલી સાથે આ દસ્તાવેજ {1}
he: {0} מסמך זה עם-משותף של האו"ם {1}
hi: {0}इस दस्तावेज़ को {1} के साथ साझा नही किया जाय
hr: {0} un-dijelio taj dokument s {1}
it: {0} ha rimosso la condivisione da questo documento con {1}
km: {0} ចែករំលែកឯកសារអ៊ុនេះជាមួយនឹង {1}
kn: {0} ಅನ್ ಹಂಚಿಕೆಯ ಈ ಡಾಕ್ಯುಮೆಂಟ್ {1}
ku: {0} un-parvekirin, ev belge bi {1}
lo: {0} ຫະປະຊາຊາດຮ່ວມກັນຕາມເອກກະສານນີ້ກັບ {1}
lt: {0} nutraukė šio dokumento dalinimusi su {1}
lv: {0} ANO dalītu šo dokumentu ar {1}
mk: {0} не-дели овој документ со {1}
ml: {0} {1} ഈ ഡോക്യുമെന്റ് അൺ-പങ്കിട്ടു
mr: {0} ने हे दस्तऐवज {1} बरोबर रद्द सामायिक केले आहे
my: {0} {1} နှင့်အတူဤစာရွက်စာတမ်း un-shared
no: {0} un-delte dette dokumentet med {1}
pl: {0} nie-podzielali ten dokument z {1}
ro: {0} a departajat acest document cu {1}
rw: {0} badasangiye iyi nyandiko na {1}
si: {0} {1} සමග මෙම ලියවිල්ල එක්සත් ජාතීන්ගේ-හවුල්
sk: {0} už nezdieľa tento dokument s {1}
sl: {0} prekinil/a delitev tega dokumenta z {1}
sq: {0} un-ndarë këtë dokument me {1}
sw: {0} haijashiriki hati hii na {1}
ta: {0} இந்த ஆவணத்தில் பகிர்வு இல்லை {1}
te: {0} అన్ షేర్డ్ ఈ పత్రం {1}
vi: {0} hủy chia sẻ tài liệu này với {1}

source: {0} updated
af: {0} opgedateer
am: {0} ዘምኗል
bn: {0} আপডেট করা হয়েছে
da: {0} opdateret
de: {0} aktualisiert
fi: {0} päivitetty
fr: {0} mis(e) à jour
gu: {0} સુધારાશે
he: {0} מעודכן
hi: {0} अद्यतन
hr: {0} ažurirana
it: {0} aggiornato
km: {0} ធ្វើឱ្យទាន់សម័យ
kn: {0} ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ
ku: {0} ve
lo: {0} ການປັບປຸງ
lt: {0} atnaujinama
lv: {0} atjaunināta
mk: {0} ажурирани
ml: {0} നവീകരിച്ചത്
mr: {0} अद्ययावत
no: {0} oppdatert
pl: {0} zaktualizowano
ro: {0} actualizat
rw: {0} ivugururwa
si: {0} යාවත්කාලීන
sk: {0}: aktualizované
sl: {0} posodobljen
sq: {0} përditësuar
ta: {0} மேம்படுத்தப்பட்டது
te: {0} నవీకరించబడింది
vi: {0} đã được cập nhật

source: {0} values selected
af: {0} waardes gekies
am: {0} ዋጋዎች ተመርጠዋል።
bn: {0} মান নির্বাচিত
da: {0} valgte værdier
de: {0} Werte ausgewählt
fi: {0} arvoa valittu
fr: {0} valeurs sélectionnées
gu: {0} પસંદ કરેલ મૂલ્યો
he: נבחרו ערכים {0}
hi: {0} मान चयनित
hr: Odabrane su vrijednosti {0}
it: {0} valori selezionati
km: {0} តម្លៃដែលបានជ្រើសរើស។
kn: {0} ಮೌಲ್ಯಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ku: Nirxên hilbijartinê {0}
lo: {0} ຄຸນຄ່າທີ່ເລືອກ
lt: Pasirinktos {0} vertės
lv: Atlasītas {0} vērtības
mk: {0} избрани вредности
ml: {0} മൂല്യങ്ങൾ തിരഞ്ഞെടുത്തു
mr: {0} मूल्य निवडले
my: ရှေးခယျြထား {0} တန်ဖိုးများ
no: {0} verdier valgt
pl: Wybrano wartości {0}
ro: Valorile {0} selectate
rw: {0} indangagaciro zatoranijwe
si: {0} අගයන් තෝරා ඇත
sk: Vybraté sú {0} hodnoty
sl: Izbrane vrednosti {0}
sq: {0} vlerat e zgjedhura
sw: {0} thamani zilizochaguliwa
ta: {0} மதிப்புகள் தேர்ந்தெடுக்கப்பட்டன
te: {0} విలువలు ఎంచుకోబడ్డాయి
vi: {0} giá trị được chọn

source: {0} viewed this
de: Von {0} angesehen

source: {0} weeks ago
af: {0} weke gelede
am: {0} ሳምንቶች በፊት
bn: {0} সপ্তাহ আগে
da: {0} uger siden
de: vor {0} Wochen
fi: {0} viikkoa sitten
fr: Il y a {0} semaines
gu: {0} અઠવાડિયા પહેલા
he: {0} שבועות
hi: {0} सप्ताह पहले
hr: prije {0} tjedana
it: {0} settimane fa
km: {0} សប្តាហ៍មុន
kn: {0} ವಾರಗಳ ಹಿಂದೆ
lo: {0} ອາທິດກ່ອນຫນ້ານີ້
lt: prieš {0} savaites
lv: Pirms {0} nedēļas
mk: Пред {0} недели
ml: {0} ആഴ്ച മുമ്പ്
mr: {0} आठवड्यांपूर्वी
no: {0} uker siden
pl: {0} tygodni temu
ro: Acum {0} săptămâni
rw: {0} ibyumweru bishize
si: සති {0}ට පෙර
sk: Pred {0} týždne
sl: {0} tednov nazaj
sq: {0} javë më parë
sw: {0} wiki zilizopita
ta: {0} வாரங்களுக்கு முன்பு
te: {0} వారాల క్రితం
vi: Cách đây {0} tuần

source: {0} y
af: {0} j
am: {0} ያ
de: {0} J
gu: {0} વાય
hr: {0} g
km: {០} y
kn: {0} ವೈ
lt: {0} m
lv: {0} g
mk: {0} г.
sk: {0} r
sl: {0} leta
sq: {0} vjet

source: {0} years ago
af: {0} jaar gelede
am: ከ {0} ዓመታት በፊት
bn: {0} বছর আগে
da: {0} år siden
de: Vor {0} Jahren
fi: {0} vuotta sitten
fr: Il y a {0} ans
gu: {0} વર્ષો પહેલા
he: לפני {0} שנים
hi: {0} साल पहले
hr: Prije {0} godina
it: {0} anni fa
km: {0} ឆ្នាំមុន
kn: {0} ವರ್ಷಗಳ ಹಿಂದೆ
ku: {0} sal berê
lo: {0} ປີກ່ອນ
lt: Prieš {0} m
lv: Pirms {0} gadiem
mk: Пред {0} години
ml: {0} വർഷം മുമ്പ്
mr: {0} वर्षांपूर्वी
my: {0} လွန်ခဲ့တဲ့နှစ်ပေါင်း
no: {0} år siden
pl: {0} lat temu
ro: Acum {0} ani
rw: {0} imyaka ishize
si: {0} වසරකට පෙර
sk: Pred {0} rokmi
sl: Pred {0} leti
sq: {0} vjet më parë
sw: Miaka {0} iliyopita
ta: {0} ஆண்டுகளுக்கு முன்பு
te: {0} సంవత్సరాల క్రితం
vi: {0} năm trước

source: {0} {1} added
af: {0} {1} bygevoeg
am: {0} {1} ታክሏል
bn: {0} {1} যোগ করা হয়েছে
da: {0} {1} tilføjet
de: {0} {1} hinzugefügt
fi: {0} {1} lisätty
fr: {0} {1} ajouté
gu: {0} {1} ઉમેર્યું
he: {0} {1} נוסף
hi: {0} {1} जोड़ा गया
hr: Dodano je {0} {1}
it: {0} {1} aggiunto
km: {0} {1} បានបន្ថែម
kn: {0} {1} ಸೇರಿಸಲಾಗಿದೆ
ku: {0} {1} zêdekirin
lo: {0} {1} ເພີ່ມ
lt: {0} {1} pridėta
lv: {0} {1} pievienots
mk: Додадено е {0} {1}
ml: {0} {1} ചേർത്തു
mr: {0} {1} जोडले
my: {0} {1} ကဆက်ပြောသည်
no: {0} {1} ble lagt til
pl: {0} {1} zostało dodane
ro: {0} {1} adăugat
rw: {0} {1} Igiyemo
si: {0} {1} එකතු කර ඇත
sk: {0} {1} pridané
sl: Dodano je {0} {1}
sq: {0} {1} u shtua
sw: {0} {1} aliongeza
ta: {0} {1} சேர்க்கப்பட்டது
te: {0} {1} జోడించబడింది
vi: Đã thêm {0} {1}

source: {0} {1} added to Dashboard {2}
af: {0} {1} by dashboard gevoeg {2}
am: {0} {1} ወደ ዳሽቦርድ ታክሏል {2}
bn: Ash 0} {1 D ড্যাশবোর্ডে যুক্ত হয়েছে {2}
da: {0} {1} føjet til betjeningspanel {2}
de: {0} {1} zum Dashboard hinzugefügt {2}
fi: {0} {1} lisätty hallintapaneeliin {2}
fr: {0} {1} ajouté au tableau de bord {2}
gu: D 0} {1} ડેશબોર્ડ} 2 to માં ઉમેર્યા
he: {0} {1} נוסף למרכז השליטה {2}
hi: {0} {1} डैशबोर्ड {2} में जोड़ा गया
hr: {0} {1} dodano na nadzornu ploču {2}
it: {0} {1} aggiunto alla dashboard {2}
km: {0} {1} បានបន្ថែមទៅផ្ទាំងគ្រប់គ្រង {2}
kn: Dash 0} {1 D ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಸೇರಿಸಲಾಗಿದೆ {2}
ku: {0} {1} li Dashboard hate zêdekirin {2}
lo: {0} {1} ເພີ່ມເຂົ້າໃນ Dashboard {2}
lt: {0} {1} pridėta prie informacijos suvestinės {2}
lv: {0} {1} pievienots informācijas panelim {2}
mk: {0} {1} е додадена на Таблата со контроли {2}
ml: Dash 0} {1 D ഡാഷ്‌ബോർഡിലേക്ക് ചേർത്തു {2}
mr: Ash 0} {1} डॅशबोर्ड {2 to मध्ये जोडले
my: {0} {1} Dashboard {2} ထဲကိုထည့်သည်။
no: {0} {1} lagt til Dashboard {2}
pl: {0} {1} dodano do panelu informacyjnego {2}
ro: {0} {1} adăugat la tabloul de bord {2}
rw: {0} {1} yongewe kuri Dashboard {2}
si: Dash 0} {1 D උපකරණ පුවරුවට එකතු කරන ලදි {2}
sk: Položka {0} {1} bola pridaná na hlavný panel {2}
sl: {0} {1} dodano na nadzorno ploščo {2}
sq: {0} {1} shtuar në panelin e kontrollit {2}
sw: {0} {1} imeongezwa kwenye Dashibodi {2}
ta: Dash 0} {1 D டாஷ்போர்டில் சேர்க்கப்பட்டது {2}
te: Dash 0} {1 D డాష్‌బోర్డ్‌కు జోడించబడింది {2}
vi: {0} {1} đã được thêm vào Trang tổng quan {2}

source: {0} {1} already exists
af: {0} {1} bestaan reeds
am: {0} {1} አስቀድሞ አለ
bn: {0} {1} আগে থেকেই আছে
da: {0} {1} findes allerede
de: {0} {1} existiert bereits
fi: {0} {1} on jo olemassa
fr: {0} {1} existe déjà
gu: {0} {1} પહેલેથી હાજર જ છે
he: {0} {1} כבר קיים
hi: {0} {1} पहले से मौजूद है
hr: {0} {1} već postoji
it: {0} {1} esiste già
km: {0} {1} មានរួចហើយ
kn: {0} {1} ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ku: {0} {1} ji berê ve heye
lo: {0} {1} ມີຢູ່ແລ້ວ
lt: {0} {1} jau egzistuoja
lv: {0}{1} jau eksistē
mk: {0} {1} веќе постои
ml: {0} {1} ഇതിനകം നിലവിലുണ്ട്
mr: {0} {1} आधीच अस्तित्वात आहे
my: {0} {1} ရှိနှင့်ပြီးသား
no: {0} {1} finnes allerede
pl: {0} {1} już istnieje
ro: {0} {1} există deja
rw: {0} {1} Isanzwe Irimo
si: {0} {1} දැනටමත් පවතී
sk: {0} {1} už existuje
sl: {0} {1} že obstaja
sq: {0} {1} tashmë ekziston
sw: {0} {1} tayari iko
ta: {0} {1} ஏற்கனவே உள்ளது
te: {0} {1} ఇప్పటికే ఉంది
vi: {0} {1} đã tồn tại

source: {0} {1} cannot be "{2}". It should be one of "{3}"
af: {0} {1} kan nie &quot;{2}&quot; wees nie. Dit behoort een van die &quot;{3}&quot;
am: {0} {1} ሊሆን አይችልም &quot;{2}». ከዚህ ውስጥ አንዱ መሆን አለበት &quot;{3}»
bn: {0} {1} হতে পারে না &quot;{2}&quot;. এটা এক হতে হবে &quot;{3}&quot;
da: {0} {1} kan ikke være "{2}". Den skal være en af "{3}"
de: {0} {1} kann nicht "{2}" sein . Es sollte aus "{3}" sein.
fi: {0} {1} ei voi olla "{2}" sen tulisi olla yksi "{3}":sta
fr: {0} {1} ne peut pas être "{2}". Il devrait être l'un de "{3}"
gu: {0} {1} ન હોઈ શકે &quot;{2}&quot;. તે એક પ્રયત્ન કરીશું &quot;{3}&quot;
he: {0} {1} לא יכול להיות "{2}". זה צריך להיות אחד מ" {3} "
hi: {0} {1} नहीं हो सकता "{2}". यह "{3}" में से एक होना चाहिए
hr: {0} {1} Ne može biti "{2}". To bi trebao biti jedan od "{3}"
it: {0} {1} non può essere "{2}". Dovrebbe essere uno di "{3}"
km: {0} {1} មិនអាចត្រូវបាន &quot;{2}&quot; ។ វាគួរតែជាផ្នែកមួយនៃ &quot;{3}&quot;
kn: {0} {1} ಸಾಧ್ಯವಿಲ್ಲ "{2}". ಇದು "{3}" ಒಂದು ಆಗಿರಬೇಕು
ku: {0} {1} nikare were &quot;{2}&quot;. Ev divê yek ji be &quot;{3}&quot;
lo: {0} {1} ບໍ່ສາມາດຈະ &quot;{2}&quot;. ມັນຄວນຈະເປັນຫນຶ່ງຂອງການ &quot;{3}&quot;
lt: {0} {1} negali būti &quot;{2}&quot;. Ji turėtų būti vienas iš &quot;{3}&quot;
lv: {0}{1} nevar būt "{2}". Vajadzētu būt vienam no "{3}"
mk: {0} {1} не може да биде &quot;{2}&quot;. Тоа треба да биде еден од &quot;{3}&quot;
ml: {0} {1} &quot;{2}&quot; പാടില്ല. ഇത് &quot;{3}&quot; ഒരെണ്ണം ആയിരിക്കണം
mr: {0} {1} असू शकत नाही "{2}". हे एक असेच असावे "{3}"
my: {0} {1} &quot;{2}&quot; မဖြစ်နိုင်။ ဒါဟာ &quot;{3}&quot; တယောက်ဖြစ်သင့်
no: {0} {1} kan ikke være &quot;{2}&quot;. Det bør være en av &quot;{3}&quot;
pl: {0} {1} nie może być "{2}". Powinien to być jeden z "{3}"
ro: {0} {1} nu poate fi "{2}". Ar trebui să fie unul dintre "{3}"
rw: {0} {1} ntishobora kuba &quot;{2}&quot;. Igomba kuba imwe muri &quot;{3}&quot;
si: {0} {1} &quot;{2}&quot; විය නොහැක. එය &quot;{3}&quot; එකක් විය යුතුය
sk: {0} {1} nemôže byť "{2}". Malo by byť jedno z "{3}"
sl: {0} {1} ne more biti &quot;{2}&quot;. To bi morala biti ena od &quot;{3}&quot;
sq: {0} {1} nuk mund të jetë &quot;{2}&quot;. Ajo duhet të jetë një nga &quot;{3}&quot;
sw: {0} {1} haiwezi kuwa &quot;{2}&quot;. Inapaswa kuwa moja ya &quot;{3}&quot;
ta: {0} {1} இருக்க முடியாது "{2}". இது "{3}" ஒன்றாக இருக்க வேண்டும்
te: {0} {1} ఉండకూడదు &quot;{2}&quot;. ఇది ఒకటి ఉండాలి &quot;{3}&quot;
vi: {0} {1} không thể là "{2}". Nó phải là một trong những "{3}"

source: {0} {1} cannot be a leaf node as it has children
af: {0} {1} kan nie &#39;n blaar node wees nie aangesien dit kinders het
am: ልጆችን እንዳለው መጠን: {0} {1} አንድ ቅጠል መስቀለኛ መንገድ ሊሆን አይችልም
bn: এটা শিশুদের আছে {0} {1} পাতার একটি নোড হতে পারে না
da: {0} {1} kan ikke være en undernode, da den har undernoder
de: {0} {1} kann kein Knotenpunkt sein, da Unterpunkte vorhanden sind
fi: {0} {1} ei voi olla jatkosidos koska sillä on alasidoksia
fr: {0} {1} ne peut pas être un nœud feuille car elle a des enfants
gu: તે બાળકો ધરાવે છે {0} {1} પાંદડાના નોડ ન હોઈ શકે
he: {0} {1} לא יכולה להיות צומת עלה כיש לה ילדים
hi: {0} {1} मे बच्चे है अतऐव पर्ण हीन नहीं हो सकता
hr: {0} {1} Ne može biti čvor nultog stupnja budući da ima slijednike
it: {0} {1} non può essere una foglia dato che ha figli
km: {0} {1} មិនអាចមានការថ្នាំងស្លឹកមួយដូចដែលវាបានមានកូន
kn: {0} {1} ಒಂದು ಲೀಫ್ ನೋಡ್ ಆಲ್ಡ್ವಿಚ್ ಮಕ್ಕಳು ಸಾಧ್ಯವಿಲ್ಲ
ku: {0} {1} nikare bibe node pel, wek ku hatiye zarokan
lo: {0} {1} ບໍ່ສາມາດເປັນຂໍ້ໃບຍ້ອນວ່າມັນມີເດັກນ້ອຍ
lt: {0} {1} negali būti lapų mazgas, kadangi turi vaikų
lv: {0}{1} nevar būt lapa mezglu kā tas ir bērni
mk: {0} {1} не може да биде лист јазол, како што има деца
ml: അത് മക്കൾ പോലെ {0} {1} ഒരു ഇല നോഡ് ആകാൻ പാടില്ല
mr: {0} {1} हे एक पान नोड असू शकत नाही
my: ဒါကြောင့်သားသမီးရှိပါတယ်အဖြစ် {0} {1} တဲ့အရွက် node ကိုမဖွစျနိုငျ
no: {0} {1} kan ikke være en bladnode som den har barn
pl: {0} {1} nie może być węzłem liścia, ponieważ ma dzieci
ro: {0} {1} nu poate fi un nod frunză, deoarece are copii
rw: {0} {1} ntishobora kuba ikibabi nkuko gifite abana
si: {0} {1} කොළයක් node එකක් මතම ඊට අදාල එය දරුවන් ලෙස විය නොහැක
sk: {0} {1} nemôže byť koncový uzol, pretože má dieťa
sl: {0} {1} ne more biti končna točka saj ima podrejene
sq: {0} {1} nuk mund të jetë një nyje gjethe si ajo ka fëmijë
sw: {0} {1} haiwezi kuwa node ya majani kama ina watoto
ta: அது குழந்தைகள் உள்ளது என {0} {1} ஒரு இலை முனை இருக்க முடியாது
te: ఇది పిల్లలకు కలిగి {0} {1} ఒక ఆకు నోడ్ ఉండకూడదు
vi: {0} {1} không thể là một cuống lá vì nó có nhánh con

source: {0} {1} does not exist, select a new target to merge
af: {0} {1} bestaan nie, kies &#39;n nuwe teiken om saam te voeg
am: {0} {1} የለም, ማዋሃድ አዲስ ዒላማ ይምረጡ
bn: {0} {1} অস্তিত্ব নেই, একত্রীকরণ একটি নতুন টার্গেট নির্বাচন
da: {0} {1} eksisterer ikke. Vælg et nyt mål for sammenlægningen
de: {0} {1} existiert nicht. Bitte ein neues Ziel zum Zusammenführen wählen
fi: {0} {1} ei löydy, valitse uusi yhdistettävä tavoite
fr: {0} {1} n'existe pas, veuillez sélectionner une nouvelle cible à fusionner
gu: {0} {1} અસ્તિત્વમાં નથી, મર્જ કરવા માટે એક નવી લક્ષ્ય ને પસંદ કરો
he: {0} {1} לא קיימת, בחר יעד חדש למזג
hi: {0} {1} मौजूद नहीं है , मर्ज करने के लिए एक नया लक्ष्य का चयन करे
hr: {0} {1} ne postoji , odaberite novo odredište za spajanje
it: {0} {1} non esiste, selezionare un nuovo obiettivo da unire
km: {0} {1} មិនមានជ្រើសគោលដៅថ្មីដើម្បីបញ្ចូលចូលគ្នា
kn: {0} {1} ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ , ವಿಲೀನಗೊಳ್ಳಲು ಹೊಸ ಗುರಿಯನ್ನು ಆಯ್ಕೆ
ku: {0} {1} does not exist, hedef ya nû hilbijêre ji bo merge
lo: {0} {1} ບໍ່ມີ, ເລືອກເປົ້າຫມາຍໃຫມ່ໃນການຜະສານ
lt: {0} {1} neegzistuoja, pasirinkite naują taikinį sujungti
lv: {0} nepastāv {1}, izvēlieties jaunu mērķi apvienot
mk: {0} {1} не постои, изберете нова цел да се логирате
ml: {0} {1} ലയിപ്പിക്കാൻ, നിലവിലില്ല പുതിയ ലക്ഷ്യം തിരഞ്ഞെടുക്കുക ഇല്ല
mr: {0} {1} हे अस्तित्वात नाही, विलीन कारणयास एक नवीन लक्ष्य नीवडा
my: {0} {1} နှစ်မျိုးကိုပေါင်းစပ်ဖို့, တည်ရှိနေသစ်တစ်ခုပစ်မှတ်ကို select ပါဘူး
no: {0} {1} finnes ikke, velg et nytt mål å fusjonere
pl: {0} {1} nie istnieje, wybierz nowy cel do złączenia
ro: {0} {1} nu există, selectează un nou obiectiv pentru fuzionare
rw: {0} {1} ntabaho, hitamo intego nshya yo guhuza
si: {0} {1}, නොපවතියි නව ඉලක්කය තෝරා ඒකාබද්ධ කිරීමට
sk: {0} {1} neexistuje, vyberte nový cieľ pre zlúčenie
sl: {0} {1} ne obstaja, izberite nov cilj za združevanje
sq: {0} {1} nuk ekziston, zgjidhni një objektiv të ri për të bashkojë
sw: {0} {1} haipo, chagua lengo jipya la kuunganisha
ta: {0} {1} இல்லை , ஒன்றாக்க ஒரு புதிய இலக்கை தேர்ந்தெடுக்கவும்
te: {0} {1} ఉనికిలో లేదు, విలీనం ఒక కొత్త లక్ష్యంగా ఎంచుకోండి
vi: {0} {1} không tồn tại, hãy chọn một mục tiêu mới để hợp nhất
