Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Role
source: Home Page
af: Tuisblad
am: መነሻ ገጽ
bn: হোম পেজ
da: Hjemmeside
de: Startseite
fi: Etusivu
fr: Page d’Accueil
gu: મુખ્ય પૃષ્ઠ પેજમાં
he: דף הבית
hi: मुख पृष्ठ
hr: Početna stranica
km: ទំព័រដើមទំព័រ
kn: ಮುಖಪುಟ
lo: ຫນ້າທໍາອິດ
lt: Titulinis puslapis
lv: Mājas lapa
mk: Главна страница
ml: ഹോം പേജ്
mr: मुख्यपृष्ठ पृष्ठ
no: Hjemmeside
pl: Strona główna
ro: Pagina principală
rw: Urupapuro rwibanze
si: මුල් පිටුව
sk: Domovská stránka
sl: Domača stran
sq: Faqja Kryesore Internet
sw: Ukurasa wa Mwanzo
ta: முகப்பு பக்கம்
te: హోం పేజి
vi: Trang chủ

# Website Settings
source: Home Page
af: Tuisblad
am: መነሻ ገጽ
bn: হোম পেজ
da: Hjemmeside
de: Startseite
fi: Etusivu
fr: Page d’Accueil
gu: મુખ્ય પૃષ્ઠ પેજમાં
he: דף הבית
hi: मुख पृष्ठ
hr: Početna stranica
km: ទំព័រដើមទំព័រ
kn: ಮುಖಪುಟ
lo: ຫນ້າທໍາອິດ
lt: Titulinis puslapis
lv: Mājas lapa
mk: Главна страница
ml: ഹോം പേജ്
mr: मुख्यपृष्ठ पृष्ठ
no: Hjemmeside
pl: Strona główna
ro: Pagina principală
rw: Urupapuro rwibanze
si: මුල් පිටුව
sk: Domovská stránka
sl: Domača stran
sq: Faqja Kryesore Internet
sw: Ukurasa wa Mwanzo
ta: முகப்பு பக்கம்
te: హోం పేజి
vi: Trang chủ

# User
source: Home Settings
af: Tuisinstellings
am: የመነሻ ቅንብሮች።
bn: হোম সেটিংস
da: Hjemindstillinger
de: Starteinstellungen
fi: Koti-asetukset
fr: Paramètres d&#39;accueil
gu: હોમ સેટિંગ્સ
he: הגדרות בית
hi: होम सेटिंग्स
hr: Početna postavke
it: Impostazioni Home
km: ការកំណត់ផ្ទះ។
kn: ಮನೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Xanî
lo: ການຕັ້ງຄ່າເຮືອນ
lt: Namų nustatymai
lv: Mājas iestatījumi
mk: Домашни поставки
ml: ഹോം ക്രമീകരണങ്ങൾ
mr: मुख्यपृष्ठ सेटिंग्ज
my: မူလစာမျက်နှာ Settings များ
no: Hjem Innstillinger
pl: Ustawienia domowe
ro: Setări acasă
rw: Igenamiterere ry&#39;urugo
si: නිවාස සැකසුම්
sk: Nastavenia domov
sl: Domače nastavitve
sq: Cilësimet në shtëpi
sw: Mipangilio ya Nyumbani
ta: வீட்டு அமைப்புகள்
te: ఇంటి సెట్టింగ్‌లు
vi: Cài đặt nhà

source: Home/Test Folder 1
af: Tuisblad / Toetsmap 1
am: መነሻ / የሙከራ አቃፊ 1
bn: হোম / Test ফোল্ডার 1
da: Forside / Test Mappe 1
de: Startseite/Test-Ordner 1
fi: Etusivu / Testi kansio 1
fr: Accueil / Dossier Test 1
gu: ઘર / ટેસ્ટ ફોલ્ડરમાં 1
he: דף בית / מבחן תיקיית 1
hi: घर / परीक्षण फ़ोल्डर 1
hr: Početna / Ispitni mapa 1
km: ទំព័រដើម / ការធ្វើតេស្តថត 1
kn: ಮುಖಪುಟ / ಟೆಸ್ಟ್ ಫೋಲ್ಡರ್ 1
lo: ຫນ້າທໍາອິດ / ການທົດສອບ Folder 1
lt: Pagrindinis / Testas Folder 1
lv: Mājas / Test mape 1
mk: Почетна / Тест папка 1
ml: ഹോം / ടെസ്റ്റ് ഫോൾഡർ 1
mr: मुख्यपृष्ठ / कसोटी फोल्डर 1
my: နေအိမ် / မရှိစမ်းသပ်ခြင်း Folder ကို 1
no: Hjem / Test mappe 1
pl: Strona główna / folderu Test 1
ro: Prima / Folder Testul 1
rw: Urugo / Ububiko bwikizamini 1
si: මුල් පිටුව / ටෙස්ට් ෆෝල්ඩරය 1
sl: Domov/Testna mapa 1
sq: Faqja Kryesore / Test Folder 1
sw: Folda ya Nyumbani / Mtihani 1
ta: முகப்பு / டெஸ்ட் அடைவு 1
te: హోం / టెస్ట్ ఫోల్డర్ 1
vi: Trang chủ / kiểm tra thư mục 1

source: Home/Test Folder 1/Test Folder 3
af: Tuisblad / Toetsmap 1 / Toetsmap 3
am: መነሻ / የሙከራ አቃፊ 1 / የሙከራ አቃፊ 3
bn: হোম / Test ফোল্ডার 1 / Test ফোল্ডার 3
da: Forside / Test Mappe 1 / Test Mappe 3
de: Startseite/Test-Ordner 1/Test-Ordner 3
fi: Etusivu / Testi kansio 1 / Test-kansion 3
fr: Accueil / Dossier Test 1 / Dossier Test 3
gu: ઘર / ટેસ્ટ ફોલ્ડરમાં 1 / ટેસ્ટ ફોલ્ડરમાં 3
he: תיקיית בית / מבחן 1 / מבחן תיקייה 3
hi: घर / परीक्षण फ़ोल्डर 1 / परीक्षण फ़ोल्डर 3
hr: Početna / Ispitni mapa 1 / Ispitna mapa 3
km: ថតទំព័រដើម / ការធ្វើតេស្ត 1 / ការធ្វើតេស្តថត 3
kn: ಮುಖಪುಟ / ಟೆಸ್ಟ್ ಫೋಲ್ಡರ್ 1 / ಟೆಸ್ಟ್ ಫೋಲ್ಡರ್ 3
ku: Folder Home / Test 1 / Test Folder 3
lo: ຫນ້າທໍາອິດ / ການທົດສອບ Folder 1 / ການທົດສອບ Folder 3
lt: Pagrindinis / Testas Aplankas 1 / Testas Aplankas 3
lv: Home / Test mape 1 / Test Folder 3
mk: Почетна / Тест папка 1 / Тест Папка 3
ml: ഹോം / ടെസ്റ്റ് ഫോള്ഡര് 1 / ടെസ്റ്റ് ഫോൾഡർ 3
mr: मुख्यपृष्ठ / कसोटी फोल्डर 1 / कसोटी फोल्डर 3
my: နေအိမ် / မရှိစမ်းသပ်ခြင်း Folder ကို 1 / မရှိစမ်းသပ်ခြင်း Folder ကို 3
no: Hjem / Test mappe 1 / Test mappe 3
pl: Strona główna / Test Folder 1 / folderu Test 3
ro: Folder Home / Test de 1 / folder de test 3
rw: Murugo / Ububiko bwikizamini 1 / Ububiko bwikizamini 3
si: මුල් පිටුව / ටෙස්ට් ෆෝල්ඩරය 1 / ටෙස්ට් ෆෝල්ඩරය 3
sl: Domov/Testna mapa 1/Testna mapa 3
sq: Faqja Kryesore / Test Folder 1 / Test Folder 3
sw: Folda ya Nyumbani / Mtihani 1 / Faili ya Mtihani 3
ta: முகப்பு / டெஸ்ட் அடைவு 1 / டெஸ்ட் அடைவு 3
te: హోం / టెస్ట్ ఫోల్డర్ 1 / టెస్ట్ ఫోల్డర్ 3
vi: Trang chủ / Kiểm tra Thư mục 1 / Kiểm tra thư mục 3

source: Home/Test Folder 2
af: Tuisblad / Toetsmap 2
am: መነሻ / የሙከራ አቃፊ 2
bn: হোম / Test ফোল্ডার 2
da: Forside / Test Mappe 2
de: Startseite/Test-Ordner 2
fi: Etusivu / Test-kansion 2
fr: Accueil / Dossier Test 2
gu: ઘર / ટેસ્ટ ફોલ્ડરમાં 2
he: דף בית / מבחן תיקייה 2
hi: घर / परीक्षण फ़ोल्डर 2
hr: Početna / Ispitni mapa 2
km: ទំព័រដើម / ការធ្វើតេស្តថត 2
kn: ಮುಖಪುಟ / ಟೆಸ್ಟ್ ಫೋಲ್ಡರ್ 2
lo: ຫນ້າທໍາອິດ / ການທົດສອບ Folder 2
lt: Pagrindinis / Testas Aplankas 2
mk: Почетна / Тест Папка 2
ml: ഹോം / ടെസ്റ്റ് ഫോൾഡർ 2
mr: मुख्यपृष्ठ / कसोटी फोल्डर 2
my: နေအိမ် / မရှိစမ်းသပ်ခြင်း Folder ကို 2
no: Hjem / Test mappe 2
pl: Strona główna / Folder 2 test
ro: Prima / Folder Testul 2
rw: Urugo / Ububiko 2
si: මුල් පිටුව / ටෙස්ට් ෆෝල්ඩරය 2
sl: Domov/Testna mapa 2
sq: Faqja Kryesore / Test Folder 2
sw: Faili ya Nyumba / Mtihani 2
ta: முகப்பு / டெஸ்ட் அடைவு 2
te: హోం / టెస్ట్ ఫోల్డర్ 2
vi: Trang chủ / kiểm tra Thư mục 2

# Scheduled Job Type
source: Hourly
af: uurlikse
am: በሰዓት
bn: ঘনঘন
da: Hver time
de: Stündlich
fi: tunti-
fr: Horaire
gu: અવરલી
he: לפי שעה
hi: प्रति घंटा
hr: na sat
it: ogni ora
km: រៀងរាល់ម៉ោង
kn: ಗಂಟೆಯ
ku: Seetî
lo: ທຸກໆຊົ່ວໂມງ
lt: Kas valandą
lv: Stundu
mk: Часовник
ml: മണിക്കൂറിൽ
mr: ताशी
my: နာရီတိုင်း
no: Hver time
pl: Cogodzinny
ro: ore
rw: Isaha
si: පැය
sk: hodinový
sl: Na uro
sq: çdo orë
sw: Kila Saa
ta: மணிக்கொருமுறை
te: ప్రతిగంట
vi: Hàng giờ

# Server Script
source: Hourly
af: uurlikse
am: በሰዓት
bn: ঘনঘন
da: Hver time
de: Stündlich
fi: tunti-
fr: Horaire
gu: અવરલી
he: לפי שעה
hi: प्रति घंटा
hr: na sat
it: ogni ora
km: រៀងរាល់ម៉ោង
kn: ಗಂಟೆಯ
ku: Seetî
lo: ທຸກໆຊົ່ວໂມງ
lt: Kas valandą
lv: Stundu
mk: Часовник
ml: മണിക്കൂറിൽ
mr: ताशी
my: နာရီတိုင်း
no: Hver time
pl: Cogodzinny
ro: ore
rw: Isaha
si: පැය
sk: hodinový
sl: Na uro
sq: çdo orë
sw: Kila Saa
ta: மணிக்கொருமுறை
te: ప్రతిగంట
vi: Hàng giờ

# User
source: Hourly
af: uurlikse
am: በሰዓት
bn: ঘনঘন
da: Hver time
de: Stündlich
fi: tunti-
fr: Horaire
gu: અવરલી
he: לפי שעה
hi: प्रति घंटा
hr: na sat
it: ogni ora
km: រៀងរាល់ម៉ោង
kn: ಗಂಟೆಯ
ku: Seetî
lo: ທຸກໆຊົ່ວໂມງ
lt: Kas valandą
lv: Stundu
mk: Часовник
ml: മണിക്കൂറിൽ
mr: ताशी
my: နာရီတိုင်း
no: Hver time
pl: Cogodzinny
ro: ore
rw: Isaha
si: පැය
sk: hodinový
sl: Na uro
sq: çdo orë
sw: Kila Saa
ta: மணிக்கொருமுறை
te: ప్రతిగంట
vi: Hàng giờ

# Scheduled Job Type
source: Hourly Long
af: Uur per uur
am: በየሰዓቱ ረዥም
bn: আওয়ারলি লম্বা
da: Time lang
de: Stündlich lang
fi: Tunneittain pitkä
fr: Toutes les heures
gu: અવરલી લાંબી
he: ארוך לפי שעה
hi: प्रति घंटा लंबा
hr: Svakodnevno po satu
it: Oraria lunga
km: ឡុងឡុង
kn: ಗಂಟೆ ಉದ್ದ
ku: Demjimêr dirêj
lo: ຊົ່ວໂມງຍາວ
lt: Kas valandą ilgai
lv: Stundu ilgi
mk: Часовно долго
ml: മണിക്കൂർ ദൈർഘ്യം
mr: ताशी लांब
my: နာရီကြာရှည်
no: Timevis lang
pl: Godzinna
ro: Pe oră lungă
rw: Isaha ndende
si: පැය දිගු
sk: Každú hodinu
sl: Vsako uro dolgo
sq: Ore gjate
sw: Muda wa saa
ta: மணிநேர நீண்ட
te: గంట పొడవు
vi: Hàng giờ dài

# Server Script
source: Hourly Long
af: Uur per uur
am: በየሰዓቱ ረዥም
bn: আওয়ারলি লম্বা
da: Time lang
de: Stündlich lang
fi: Tunneittain pitkä
fr: Toutes les heures
gu: અવરલી લાંબી
he: ארוך לפי שעה
hi: प्रति घंटा लंबा
hr: Svakodnevno po satu
it: Oraria lunga
km: ឡុងឡុង
kn: ಗಂಟೆ ಉದ್ದ
ku: Demjimêr dirêj
lo: ຊົ່ວໂມງຍາວ
lt: Kas valandą ilgai
lv: Stundu ilgi
mk: Часовно долго
ml: മണിക്കൂർ ദൈർഘ്യം
mr: ताशी लांब
my: နာရီကြာရှည်
no: Timevis lang
pl: Godzinna
ro: Pe oră lungă
rw: Isaha ndende
si: පැය දිගු
sk: Každú hodinu
sl: Vsako uro dolgo
sq: Ore gjate
sw: Muda wa saa
ta: மணிநேர நீண்ட
te: గంట పొడవు
vi: Hàng giờ dài

# System Settings
source: Hourly rate limit for generating password reset links
af: Uurtarieflimiet vir die skep van skakels vir die herstel van wagwoorde
am: የይለፍ ቃል ዳግም ማስጀመር አገናኞችን ለማመንጨት የሰዓት ተመን ገደብ
bn: পাসওয়ার্ড রিসেট লিঙ্ক উত্পন্ন করার জন্য আওয়ার হারের সীমা
da: Timeprisgrænse for at generere links til nulstilling af adgangskode
de: Stundensatzlimit zum Generieren von Links zum Zurücksetzen von Passwörtern
fi: Tunnin hintaraja salasanan palautuslinkkien luomiselle
fr: Limite de taux horaire pour générer des liens de réinitialisation de mot de passe
gu: પાસવર્ડ ફરીથી સેટ લિંક્સ ઉત્પન્ન કરવા માટે અવરલી રેટ મર્યાદા
he: מגבלת תעריף לשעה ליצירת קישורי איפוס סיסמא
hi: पासवर्ड रीसेट लिंक बनाने के लिए प्रति घंटा की दर सीमा
hr: Ograničenje satnice za generiranje veza za poništavanje lozinke
it: Limite di tariffa oraria per la generazione di link per la reimpostazione della password
km: ដែនកំណត់អត្រាម៉ោងសម្រាប់ការបង្កើតតំណកំណត់លេខកូដសំងាត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಲಿಂಕ್ಗಳನ್ನು ಉತ್ಪಾದಿಸಲು ಗಂಟೆಯ ದರ ಮಿತಿ
ku: Sînora rêjeya demjimêr ji bo hilberîna girêdanên vesazkirina şîfreyê
lo: ການ ຈຳ ກັດອັດຕາຊົ່ວໂມງ ສຳ ລັບການສ້າງລິ້ງການຕັ້ງຄ່າລະຫັດຜ່ານ
lt: Valandos tarifo apribojimas kuriant slaptažodžio nustatymo iš naujo nuorodas
lv: Stundas ierobežojums paroles atiestatīšanas saišu ģenerēšanai
mk: Часовна граница за генерирање врски за ресетирање на лозинка
ml: പാസ്‌വേഡ് പുന reset സജ്ജീകരണ ലിങ്കുകൾ സൃഷ്ടിക്കുന്നതിനുള്ള മണിക്കൂർ നിരക്ക് പരിധി
mr: संकेतशब्द रीसेट दुवे निर्माण करण्यासाठी ताशी दर मर्यादा
my: စကားဝှက်ကိုပြန်လည်သတ်မှတ်ထားသောအချိတ်အဆက်များထုတ်လုပ်ရန်အတွက်နာရီအလိုက်နှုန်းကန့်သတ်ချက်ရှိသည်
no: Timeprisgrense for å generere lenker for tilbakestilling av passord
pl: Limit stawki godzinowej za generowanie linków do resetowania hasła
ro: Limita orară pentru generarea de legături de resetare a parolei
rw: Igipimo cyamasaha ntarengwa yo kubyara ijambo ryibanga
si: මුරපද යළි පිහිටුවීමේ සබැඳි ජනනය කිරීම සඳහා පැයක අනුපාත සීමාව
sk: Limit hodinovej sadzby za generovanie odkazov na obnovenie hesla
sl: Omejitev urne postavke za ustvarjanje povezav za ponastavitev gesla
sq: Kufiri i tarifës për orë për gjenerimin e lidhjeve të rivendosjes së fjalëkalimit
sw: Kikomo cha kiwango cha kila saa cha kutengeneza viungo vya kuweka upya nywila
ta: கடவுச்சொல் மீட்டமைப்பு இணைப்புகளை உருவாக்குவதற்கான மணிநேர வீத வரம்பு
te: పాస్‌వర్డ్ రీసెట్ లింక్‌లను రూపొందించడానికి గంట రేటు పరిమితి
vi: Giới hạn tốc độ hàng giờ để tạo liên kết đặt lại mật khẩu

# Currency
source: How should this currency be formatted? If not set, will use system defaults
af: Hoe moet hierdie geldeenheid geformateer word? As dit nie ingestel is nie, sal die stelsel standaard gebruik word
am: ይህን ምንዛሬ እንዴት መቀረጽ አለበት? ካልተዘጋጀ, ሥርዓት ነባሪዎችን ይጠቀማል
bn: এই কারেন্সি কিভাবে ফরম্যাট করা উচিত? যদি সেট না থাকে, সিস্টেম ডিফল্ট-গুলি ব্যবহার করবে
da: Hvordan skal denne valuta formateres? Hvis ikke angivet, vil bruge systemets standardindstillinger
de: Wie soll diese Währung formatiert werden? Wenn nichts festgelegt ist, werden die Standardeinstellungen verwendet
fi: miten tämä valuuttaa tulisi alustaa, ellei käytä järjestelän oletusasetuksia
fr: Comment cette devise doit-elle être formatée ? Si ce n’est pas défini, les paramètres par défaut du système seront utilisés
gu: આ ચલણ કેવી રીતે બંધારણ જોઈએ? સેટ નથી, તો, સિસ્ટમ મૂળભૂતોને વાપર્યા હશે
he: איך מטבע זה צריך להיות מעוצב? אם לא מוגדר, ישתמש ברירות המחדל של מערכת
hi: इस मुद्रा को कैसे स्वरूपित किया जाना चाहिए? अगर सेट नहीं किया, प्रणाली चूक का उपयोग करेगा
hr: Kako bi ova valuta morala biti formatirana? Ako nije postavljeno, koristit će zadane postavke sustava
it: Come dovrebbe essere formattata questa valuta? Se non impostato, verrà utilizzato il default di sistema
km: គួរត្រូវបានធ្វើទ្រង់ទ្រាយជារូបិយប័ណ្ណនេះបានយ៉ាងដូចម្តេច? បើមិនកំណត់នឹងប្រើលំនាំដើមរបស់ប្រព័ន្ធ
kn: ಹೇಗೆ ಈ ಕರೆನ್ಸಿ ಫಾರ್ಮಾಟ್ ಮಾಡಬೇಕು ? ಸೆಟ್ ಅಲ್ಲ, ವ್ಯವಸ್ಥೆಯನ್ನು ಪೂರ್ವನಿಯೋಜಿತಗಳನ್ನು ಬಳಸುತ್ತದೆ
ku: Divê çawa vê currency were formatkirin? Heke ne, wê nirxên standard pergalê bi kar bîne
lo: ວິທີການຄວນສະກຸນເງິນນີ້ມີຮູບແບບ? ຖ້າຫາກວ່າບໍ່ກໍານົດ, ຈະໃຊ້ຄ່າເລີ່ມຕົ້ນລະບົບ
lt: Kaip tai valiuta, turi būti suformatuotas? Jei nenustatytas, naudosis sistema pagal nutylėjimą
lv: Kā tas valūtu var formatēt? Ja nav noteikts, izmantos sistēmas noklusējumus
mk: Како треба да се форматира оваа валута? Ако не е поставено, ќе ја користи систем стандардно
ml: എങ്ങനെ ഈ കറൻസി ഫോർമാറ്റ് ചെയ്യണം? സജ്ജമാക്കിയിട്ടില്ലെങ്കിൽ, സിസ്റ്റം സ്വതവേയുള്ളതു് ഉപയോഗിക്കുന്നു
mr: या चलनाचे रूपण कसे करावे? सेट न केल्यास, प्रणाली मुलभूत वापरा
my: ဒီငွေကြေး format ချရမည်လော ထားမသွားဘူးဆိုရင် system ကို default အတိုင်းအသုံးပြုလိမ့်မည်
no: Hvordan skal denne valutaen være formatert? Dersom ikke satt, vil bruke systemstandarder
pl: Jaka powinna być waluta? Jeśli nie jest ustawiona, użyje domyślnych ustawień systemowych
ro: Cum ar trebui să fie formatata aceasta valuta? Dacă este setat, se vor folosi valorile implicite de sistem
rw: Nigute aya mafranga agomba guhindurwa? Niba bidashyizweho, bizakoresha sisitemu isanzwe
si: කොහොමද මේ මුදල් සංයුති කල යුත්තේ කුමක්ද? පිහිටුවා නැත නම්, පද්ධතිය පෙරනිමි භාවිතා කරනු ඇත
sk: Jak by se to měna naformátovat? Pokud není nastavena, použije výchozí nastavení systému
sl: Kako se oblikuje valuto? Če ni nastavljeno, bo uporabljena privzete sistemska nastavitev
sq: Si duhet të jetë i formatuar këtë monedhë? Nëse nuk është caktuar, do të përdorë standarte të sistemit
sw: Fedha hii inapaswa kupangiliwaje? Ikiwa haijawekwa, itatumia desfaults ya mfumo
ta: எப்படி இந்த நாணய வடிவமைக்க வேண்டும்? அமைக்கவில்லை எனில், கணினி இயல்புநிலைகளை பயன்படுத்தும்
te: ఈ కరెన్సీ ఎలా ఫార్మాట్ చెయ్యాలి? సెట్ చేయకపోతే, వ్యవస్థ అప్రమేయం ఉపయోగిస్తుంది
vi: Loại tiền tệ này được định dạng ra sao ? Nếu không thiết lập, hệ thống sẽ quay về mặc định

# Property Setter
source: ID (name) of the entity whose property is to be set
af: ID (naam) van die entiteit wie se eiendom ingestel moet word
am: የማን ንብረት ህጋዊ አካል መታወቂያ (ስም) ሊዘጋጅ ነው
bn: যার সম্পত্তি সত্তা আইডি (নাম) নির্ধারণ করা হয়
da: ID (navn) på den virksomhed, hvis ejendommen skal indstilles
de: ID (Name) der Einheit, deren Eigenschaft festgelegt werden muss
fi: tunniste (nimi) kirjaukseen mihin omaisuutta määritetään
fr: ID (nom) de l&#39;entité dont la propriété doit être définie
gu: જેની મિલકત એન્ટિટી ID ને (નામ) સુયોજિત કરી શકાય છે
he: מזהה (שם) של הישות שרכושו כדי להיות מוגדר
hi: इकाई जिनकी संपत्ति को सेट किया जा रहा है की आईडी (नाम)
hr: ID (ime) subjekta čiji je objekt se postaviti
it: ID (nome) dell'elemento la cui proprietà deve essere impostata
km: លេខសម្គាល់ (ឈ្មោះ) នៃអង្គភាពដែលអចលនទ្រព្យត្រូវបានកំណត់
kn: ಅವರ ಆಸ್ತಿ ಸೆಟ್ ಆಗಿದೆ ಘಟಕದ ಆಫ್ ID ( ಹೆಸರು )
ku: ID (name) ji aliyekê milkên e ku were damezirandin
lo: ID (ຊື່) ຂອງນິຕິບຸກຄົນທີ່ມີຄຸນສົມບັດແມ່ນເພື່ອໄດ້ຮັບການກໍານົດໄວ້
lt: ID (vardas ir pavardė) ūkio subjekto, kurio nuosavybė turi būti nustatytas
lv: ID (nosaukums) personu, kuras īpašums ir jānosaka
mk: Проект (име) на лице чија сопственост е да се постави
ml: ആരുടെ പ്രോപ്പർട്ടി സജ്ജീകരിക്കാൻ എന്നതാണ് സ്ഥാപനത്തിന്റെ ഐഡി (പേര്)
mr: ज्या मालमत्ता घटकाचे आयडी (नाव) set करायचे आहे
my: အဘယ်သူ၏ပစ္စည်းဥစ္စာပိုင်ဆိုင်မှုသတ်မှတ်ခံရဖို့ဖြစ်ပါတယ် entity ၏ ID ကို (အမည်)
no: ID (navn) av foretaket hvis eiendom skal settes
pl: Identyfikator (nazwa) podmiotu, którego właściwość zostaną ustawione
ro: ID-ul (numele) a entității ale cărei proprietate este să fie stabilite
rw: Indangamuntu (izina) ryikigo umutungo ugomba gushyirwaho
si: හැඳුනුම්පත (නම) තම දේපල සකස් කළ යුතු වන්නේ ඒකකයෙහි
sk: ID (název) entity jejíž vlastnost bude nastavena
sl: ID (ime) subjekta, katerega lastnost je, da se določi
sq: ID (emri) i subjektit prona e të cilave është që të vendosen
sw: Kitambulisho (jina) cha chombo ambacho mali yake itawekwa
ta: அதன் சொத்து அமைக்க வேண்டும் நிறுவனம் ஐடி (பெயர்)
te: దీని ఆస్తి ఎంటిటిని ID (పేరు) అమర్చవచ్చు ఉంది
vi: ID (tên) của đơn vị có tài sản được thiết lập

# Web Page Block
source: IDs must contain only alphanumeric characters, not contain spaces, and should be unique.
de: IDs dürfen nur alphanumerische Zeichen enthalten, keine Leerzeichen und sollten eindeutig sein.

source: IMAP Folder
de: IMAP-Ordner
fr: Dossier IMAP à récupérer

# Communication
source: IMAP Folder
de: IMAP-Ordner
fr: Dossier IMAP à récupérer

# Email Account
source: IMAP Folder
de: IMAP-Ordner
fr: Dossier IMAP à récupérer

# Activity Log
source: IP Address
af: IP adres
am: የአይፒ አድራሻ
bn: আইপি ঠিকানা
da: IP-adresse
de: IP Adresse
fi: IP-osoite
fr: Adresse IP
gu: IP સરનામું
he: כתובת ה - IP
hi: आईपी पता
hr: IP adresa
it: Indirizzo IP
km: អាសយដ្ឋាន IP
kn: IP ವಿಳಾಸ
ku: Navnîşana IP&#39;yê
lo: ທີ່ຢູ່ IP
lt: IP adresas
lv: IP adrese
mk: IP адреса
ml: IP വിലാസം
mr: IP पत्ता
my: IP Address ကို
no: IP adresse
pl: Adres IP
ro: Adresa IP
rw: Aderesi ya IP
si: IP ලිපිනය
sk: IP adresa
sl: IP naslov
sq: Adresa IP
sw: Anwani ya IP
ta: ஐபி முகவரி
te: IP చిరునామా
vi: Địa chỉ IP

# Comment
source: IP Address
af: IP adres
am: የአይፒ አድራሻ
bn: আইপি ঠিকানা
da: IP-adresse
de: IP Adresse
fi: IP-osoite
fr: Adresse IP
gu: IP સરનામું
he: כתובת ה - IP
hi: आईपी पता
hr: IP adresa
it: Indirizzo IP
km: អាសយដ្ឋាន IP
kn: IP ವಿಳಾಸ
ku: Navnîşana IP&#39;yê
lo: ທີ່ຢູ່ IP
lt: IP adresas
lv: IP adrese
mk: IP адреса
ml: IP വിലാസം
mr: IP पत्ता
my: IP Address ကို
no: IP adresse
pl: Adres IP
ro: Adresa IP
rw: Aderesi ya IP
si: IP ලිපිනය
sk: IP adresa
sl: IP naslov
sq: Adresa IP
sw: Anwani ya IP
ta: ஐபி முகவரி
te: IP చిరునామా
vi: Địa chỉ IP

source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Custom Field
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Customize Form Field
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Desktop Icon
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# DocField
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# DocType
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Social Login Key
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Workflow State
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Workspace
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Workspace Link
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Workspace Shortcut
source: Icon
af: ikoon
am: አዶ
bn: আইকন
da: Ikon
de: Symbol
fi: ikoni
fr: Icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: Ikona
it: Icona
km: រូបតំណាង
kn: ಐಕಾನ್
ku: Îkon
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
mk: Икона
ml: ഐക്കൺ
mr: चिन्ह
my: အိုင်ကွန်
no: Ikon
pl: Ikona
ro: icoană
rw: Agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: ikonë
sw: Picha
ta: ஐகான்
te: ఐకాన్
vi: Biểu tượng

# Workflow State
source: Icon will appear on the button
af: Ikoon sal op die knoppie verskyn
am: አዶ አዝራር ላይ ይታያል
bn: আইকন বাটন প্রদর্শিত হবে
da: Ikon vises på knappen
de: Symbol wird auf der Schaltfläche angezeigt
fi: painikkeeseen ilmestyy ikoni
fr: L'icône apparaîtra sur le bouton
gu: ચિહ્ન બટન પર દેખાશે
he: סמל יופיע על הכפתור
hi: आइकन बटन पर दिखाई देगा
hr: Ikona će se pojaviti na gumbu
it: Icona apparirà sul tasto
km: រូបតំណាងនឹងបង្ហាញនៅលើប៊ូតុង
kn: ಐಕಾನ್ ಬಟನ್ ಮೇಲೆ ಕಾಣಿಸುತ್ತದೆ
ku: Icon di ser bişkojka dê çawa xuya
lo: Icon ຈະໄປປາກົດທີ່ປຸ່ມ
lt: Bus rodoma piktograma mygtuką
lv: Ikona parādīsies uz pogas
mk: Ќе се појави икона на копчето
ml: ഐക്കൺ ബട്ടണിൽ ദൃശ്യമാകും
mr: चिन्ह बटणावर दिसेल
my: icon ခလုတ်ကိုပေါ်လာပါလိမ့်မယ်
no: Ikon vises på knappen
pl: Ikona pojawi się na przycisku
ro: Pictograma va apărea pe butonul
rw: Agashusho kazagaragara kuri buto
si: Icon බොත්තම මත දිස් වනු ඇත
sk: Ikona sa zobrazí na tlačítku
sl: Ikona so bo pojavila na gumbu
sq: Icon do të shfaqet në butonin
sw: Icon itaonekana kwenye kifungo
ta: ஐகான் பொத்தானை தோன்றும்
te: ఐకాన్ బటన్ కనిపిస్తుంది
vi: Biểu tượng sẽ xuất hiện trên nút

# Social Login Key
source: Identity Details
af: Identiteitsbesonderhede
am: የማንነት ዝርዝሮች
bn: পরিচয় বিবরণ
da: Identitetsoplysninger
de: Identitätsdetails
fi: Identiteetin tiedot
fr: Détails de l&#39;identité
gu: ઓળખની વિગતો
he: פרטי זהות
hi: पहचान विवरण
hr: Pojedinosti identiteta
it: Dettagli di identità
km: ព័ត៌មានលំអិតអត្តសញ្ញាណ
kn: ಗುರುತಿನ ವಿವರಗಳು
ku: Agahiya Navnîşan
lo: ລາຍລະອຽດຂອງຕົວຕົນ
lt: Tapatybės duomenys
lv: Personas dati
mk: Детали за идентитет
ml: ഐഡന്റിറ്റി വിശദാംശങ്ങൾ
mr: ओळख तपशील
my: အထောက်အထားအသေးစိတ်
no: Identitetsdetaljer
pl: Szczegóły tożsamości
ro: Detalii de identitate
rw: Indangamuntu
si: අනන්යතා තොරතුරු
sk: Podrobnosti o totožnosti
sl: Podrobnosti o osebnosti
sq: Detajet e Identitetit
sw: Maelezo ya Identity
ta: அடையாள விவரங்கள்
te: గుర్తింపు వివరాలు
vi: Thông tin Nhận dạng

# Desktop Icon
source: Idx
de: Pos
ta: அச்சுக்கோப்புகளை வாசிக்க
