Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Error in Notification
af: Fout in kennisgewing
am: በማሳወቂያ ውስጥ ስህተት
bn: বিজ্ঞপ্তিতে ত্রুটি
da: Fejl i meddelelse
de: Fehler in der Benachrichtigung
fi: Ilmoitusvirhe
fr: Erreur dans la notification
gu: સૂચનામાં ભૂલ
he: שגיאה בהודעה
hi: अधिसूचना में त्रुटि
hr: Pogreška u obavijesti
it: Errore nella notifica
km: កំហុសក្នុងការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆಯಲ್ಲಿ ದೋಷ
ku: Çewtiya Nasnameyê
lo: ຂໍ້ຜິດພາດໃນການແຈ້ງເຕືອນ
lt: Klaida pranešime
lv: Kļūda paziņojumā
mk: Грешка во известувањето
ml: അറിയിപ്പിൽ പിശക്
mr: सूचना मधील त्रुटी
my: သတိပေးချက်အတွက်မှားယွင်းနေသည်
no: Feil i varsling
pl: Błąd w powiadomieniu
ro: Eroare în notificare
rw: Ikosa mu Kumenyesha
si: නිවේදනයේ දෝෂයක්
sk: Chyba v upozornení
sl: Napaka pri obvestilu
sq: Gabim në Njoftim
sw: Hitilafu katika Arifa
ta: அறிவிப்பில் பிழை
te: నోటిఫికేషన్లో లోపం
vi: Lỗi trong thông báo

source: Error in print format on line {0}: {1}
de: Fehler im Druckformat in Zeile {0}: {1}

source: Error while connecting to email account {0}
af: Fout tydens verbinding met e-pos rekening {0}
am: ወደ ኢሜይል መለያ እየተገናኘ ሳለ ስህተት ተፈጥሯል {0}
bn: ইমেল অ্যাকাউন্টে সংযোগ করার সময় ত্রুটি {0}
da: Fejl under forbindelse til e-mail-konto {0}
de: Fehler beim Verbinden mit dem E-Mail-Konto {0}
fi: Virhe, kun muodostat yhteyden sähköpostitiliin {0}
fr: Erreur lors de la connexion au compte Email {0}
gu: ઇમેઇલ એકાઉન્ટ સાથે કનેક્ટ કરતી વખતે ભૂલ {0}
he: שגיאה בעת התחברות לחשבון דוא&quot;ל {0}
hi: ईमेल खाते से कनेक्ट करते समय त्रुटि हुई {0}
hr: Pogreška pri povezivanju s računom e-pošte {0}
it: Errore durante la connessione a un account e-mail {0}
km: មានកំហុសក្នុងការភ្ជាប់ទៅគណនីអ៊ីម៉ែល {0}
kn: ಇಮೇಲ್ ಖಾತೆಗೆ ಸಂಪರ್ಕಿಸುವಾಗ ದೋಷ ಕಂಡುಬಂದಿದೆ {0}
ku: Di dema ku di navnîşana nameya emailê de girêdayî de çewtî {0}
lo: Error ໃນຂະນະທີ່ເຊື່ອມຕໍ່ກັບອີເມວບັນຊີ {0}
lt: Klaida prisijungiant prie el. Pašto paskyros {0}
lv: Pievienojot savienojumu ar e-pasta kontu, radās kļūda {0}
mk: Грешка при поврзувањето со сметката за е-пошта {0}
ml: ഇമെയിൽ അക്കൌണ്ടിലേക്ക് ബന്ധിപ്പിക്കുന്നതിൽ പിശക് {0}
mr: {0} खात्याशी कनेक्ट करताना त्रुटी
my: {0} အကောင့်အီးမေးလ်ကိုဆက်သွယ်နေစဉ်အမှား
no: Feil under tilkobling til e-postkonto {0}
pl: Wystąpił błąd podczas łączenia się z kontem e-mail {0}
ro: Eroare la conectarea la contul de e-mail {0}
rw: Ikosa mugihe uhuza konte imeri {0}
si: ඊ-තැපැල් ගිණුමකට සම්බන්ද වීමේදී දෝශයක් {0}
sk: Chyba pri pripájaní k e-mailovému účtu {0}
sl: Napaka pri povezovanju z e-poštnim računom {0}
sq: Gabim gjatë lidhjes me llogarinë e postës elektronike {0}
sw: Hitilafu wakati wa kuunganisha akaunti ya barua pepe {0}
ta: மின்னஞ்சல் கணக்கிற்கு இணைக்கும்போது பிழை {0}
te: ఇమెయిల్ ఖాతాకు కనెక్ట్ చేస్తున్నప్పుడు లోపం {0}
vi: Lỗi khi kết nối với tài khoản email {0}

source: Error while evaluating Notification {0}. Please fix your template.
af: Fout tydens evaluering van kennisgewing {0}. Maak asseblief jou sjabloon reg.
am: የማሳወቂያ {0} ን በመገምገም ወቅት ስህተት. እባክዎን አብነትዎን ያስተካክሉ.
bn: বিজ্ঞপ্তি মূল্যায়ন করার সময় ত্রুটি {0}। আপনার টেমপ্লেট ঠিক করুন।
da: Fejl under evaluering af meddelelse {0}. Ret venligst din skabelon.
de: Fehler beim Auswerten der Benachrichtigung {0}. Bitte reparieren Sie Ihre Vorlage.
fi: Virhe arvioinnissa {0}. Korjaa mallisi.
fr: Erreur lors de l&#39;évaluation de la notification {0}. Veuillez corriger votre modèle.
gu: સૂચનનું મૂલ્યાંકન કરતી વખતે ભૂલ {0}. કૃપા કરીને તમારો નમૂનો ઠીક કરો
he: שגיאה בעת הערכת ההתראה {0}. אנא תקן את התבנית שלך.
hi: अधिसूचना का मूल्यांकन करते समय त्रुटि {0}। कृपया अपना टेम्पलेट ठीक करें।
hr: Pogreška pri ocjenjivanju obavijesti {0}. Popravite predložak.
it: Errore durante la valutazione della notifica {0}. Per favore aggiusta il tuo modello.
km: មានកំហុសខណៈពេលវាយតម្លៃការជូនដំណឹង {0} ។ សូមកែសម្រួលគំរូរបស់អ្នក។
kn: ಅಧಿಸೂಚನೆ {0} ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ ದೋಷ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಸರಿಪಡಿಸಿ.
ku: Di dema nirxandina şandina {0} de çewtiyek çewt. Ji kerema xwe tika ye.
lo: ຂໍ້ຜິດພາດໃນຂະນະທີ່ປະເມີນການແຈ້ງເຕືອນ {0}. ກະລຸນາແກ້ໄຂແບບຟອມຂອງທ່ານ.
lt: Klaida įvertinant pranešimą {0}. Pataisykite savo šabloną.
lv: Novērtējot paziņojumu {0}, radās kļūda. Lūdzu, izlabojiet savu veidni.
mk: Грешка при оценувањето на Известувањето {0}. Ве молиме поправете го вашиот образец.
ml: അറിയിപ്പ് {0} മൂല്യനിർണ്ണയം ചെയ്യുമ്പോൾ പിശകുണ്ടായി. ദയവായി നിങ്ങളുടെ ടെംപ്ലേറ്റ് പരിഹരിക്കുക.
mr: सूचना {0} चे मूल्यांकन करताना त्रुटी. कृपया आपले टेम्पलेट निश्चित करा.
my: သတိပေးချက် {0} အကဲဖြတ်နေစဉ်အမှား။ သင့်ရဲ့ template ကို fix ပေးပါ။
no: Feil under vurdering av varsel {0}. Vennligst lagre malen din.
pl: Błąd podczas oceny Powiadomienia {0}. Napraw swój szablon.
ro: Eroare la evaluarea Notificării {0}. Corectați-vă șablonul.
rw: Ikosa mugihe cyo gusuzuma Kumenyesha {0}. Nyamuneka kosora inyandikorugero yawe.
si: නිවේදනය ඇගයීමේදී දෝශයක් {0}. කරුණාකර ඔබේ ආකෘතිය නිවැරදි කරන්න.
sk: Chyba pri hodnotení hlásenia {0}. Opravte svoju šablónu.
sl: Napaka med ocenjevanjem obvestila {0}. Popravite svojo predlogo.
sq: Gabim gjatë vlerësimit të Njoftimit {0}. Ju lutemi rregulloni shabllonin tuaj.
sw: Hitilafu wakati wa kutathmini Arifa {0}. Tafadhali tengeneza template yako.
ta: அறிவிப்பு {0} மதிப்பீடு செய்யும் போது பிழை. தயவு செய்து உங்கள் டெம்ப்ளேட்டை சரிசெய்யவும்.
te: నోటిఫికేషన్ {0} ను మూల్యాంకనం చేస్తున్నప్పుడు లోపం ఏర్పడింది. దయచేసి మీ టెంప్లేట్ను పరిష్కరించండి.
vi: Lỗi khi đánh giá Thông báo {0}. Vui lòng sửa mẫu của bạn.

source: Error: Document has been modified after you have opened it
af: Fout: Dokument is verander nadat u dit oopgemaak het
am: ስህተት: እናንተ ከፍተዋል በኋላ ሰነድ ተቀይሯል
bn: ত্রুটি: আপনি এটা খোলা আছে নথি পরিবর্ধিত হয়েছে
da: Fejl: Dokument er blevet ændret, efter at du har åbnet det
de: Fehler: Dokument wurde geändert, nachdem es geöffnet wurde
fi: virhe: asiakirja on muutettu sen jälkeen kun olet avannut sen
fr: Erreur : le document a été modifié après que vous l'ayez ouvert
gu: ભૂલ: તમે તેને ખોલી છે પછી દસ્તાવેજ સુધારાઈ ગયેલ છે
he: שגיאה: המסמך השתנה לאחר שפתחת אותו
hi: त्रुटि: आप इसे खोल दिया है के बाद दस्तावेज़ संशोधित किया गया है
hr: Pogreška: Dokument je promijenjen nakon što ste ga otvorili
it: Errore: Il Documento è stato modificato dopo averlo aperto
km: កំហុស: ឯកសារបានត្រូវកែប្រែបន្ទាប់ពីអ្នកបានបើកវា
kn: ದೋಷ : ನೀವು ತೆರೆದಿದ್ದೀರಿ ನಂತರ ಡಾಕ್ಯುಮೆಂಟ್ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ
ku: Çewtî: dokumênt hatiye guherandin, piştî ku hûn wê vekir
lo: ຄວາມຜິດພາດ: ເອກະສານໄດ້ຮັບການແກ້ໄຂພາຍຫຼັງທີ່ທ່ານໄດ້ເປີດມັນ
lt: Klaida: dokumentas buvo pakeistas po to, kai jį atidarė
lv: Kļūda: Dokumentu ir mainīta pēc tam, kad esat atvēris to
mk: Грешка: Документот беше променет откако ќе го отвори
ml: പിശക്: ഡോക്യുമെന്റ് നിങ്ങൾ അതു തുറന്നു ശേഷം പരിഷ്ക്കരിച്ചു
mr: त्रुटी: आपण ते उघडले केल्यानंतर दस्तऐवज संपादित केले गेले आहे
my: error: မှတ်တမ်းမှတ်ရာများကိုသင်ကဖွင့်လှစ်ပြီးနောက်နောက်ဆုံးပြင်ဆင်ခဲ့သည်ခဲ့
no: Feil: Dokumentet har blitt endret etter at du har åpnet den
pl: Błąd: Dokument został zmodyfikowany po otwarciu
ro: Eroare: Documentul a fost modificat după ce ați deschis
rw: Ikosa: Inyandiko yahinduwe umaze kuyifungura
si: දෝෂය: ලේඛන ඔබ එය විවෘත කළ පසු විකරණය කොට තිබේ
sk: Chyba: Dokument bol upravený potom, ako ste ho otvorili
sl: Napaka: Dokument je bil spremenjen, po tem ko ste ga odprli
sq: Gabim: Dokumenti është ndryshuar pasi që e keni hapur atë
sw: Hitilafu: Hati imebadilishwa baada ya kuifungua
ta: பிழை: நீங்கள் அதை திறந்து பின் ஆவண மாற்றம்
te: లోపం: మీరు తెరిచి తర్వాత డాక్యుమెంట్ మారిస్తే
vi: Lỗi: tài liệu đã được sửa đổi sau khi bạn đã mở nó

source: Error: Value missing for {0}: {1}
af: Fout: Waarde ontbreek vir {0}: {1}
am: ስህተት: ለ ጠፍቷል ዋጋ {0}: {1}
bn: ত্রুটি: VALUE নিখোঁজ {0}: {1}
da: Fejl: Værdi mangler for {0}: {1}
de: Fehler: Wert fehlt für {0}: {1}
fi: Virhe: arvo puuttuu {0}: {1}
fr: Erreur: Valeur absente pour {0}: {1}
gu: ભૂલ: VALUE ખૂટે {0}: {1}
he: שגיאה: חסר ערך עבור {0}: {1}
hi: त्रुटि: {0} के लिए मान गुम: {1}
hr: Pogreška: Vrijednost nedostaje za {0}: {1}
it: Errore: valore mancante per {0}: {1}
km: កំហុស: បាត់ខ្លួនសម្រាប់តម្លៃ {0} {1}
kn: ಮೌಲ್ಯ ಕಾಣೆಯಾಗಿದೆ {0}:: ದೋಷ {1}
ku: Çewtî: Nirx kêm ji bo {0}: {1}
lo: Error: ມູນຄ່າຫາຍໃນລາຄາ {0}: {1}
lt: Klaida: reikšmė trūksta {0}: {1}
lv: Error: Value trūkst {0}: {1}
mk: Грешка: Вредност недостасува за {0}: {1}
ml: പിശക്: {1}: {0} മൂല്യം നഷ്ടമായി
mr: त्रुटी: मूल्य गहाळ {0}: {1}
my: အမှား: {1}: Value ကို {0} အဘို့အဦးပျောက်ဆုံးနေ
no: Feil: Verdi mangler for {0}: {1}
pl: Błąd: brak wartości dla {0}: {1}
ro: Eroare: Valoarea lipsește pentru {0}: {1}
rw: Ikosa: Agaciro kabuze kuri {0}: {1}
si: දෝෂය: {1}: අගය {0} සඳහා අතුරුදහන්
sk: Chyba: Chýba hodnota pre {0}: {1}
sl: Napaka: manjka na vrednost {0}: {1}
sq: Error: Vlera mungon për {0}: {1}
sw: Hitilafu: Thamani haipo kwa {0}: {1}
ta: பிழை: மதிப்பு காணவில்லை {0}: {1}
te: లోపం: విలువ వరుసలకు {0}: {1}
vi: Lỗi: Giá trị thiếu trong {0}: {1}

source: Event
af: gebeurtenis
am: ድርጊት
bn: ঘটনা
da: Begivenhed
de: Ereignis
fi: Tapahtuma
fr: Événement
gu: ઇવેન્ટ
he: אירוע
hi: घटना
hr: Događaj
it: Evento
km: ព្រឹត្តការណ៍
kn: ಈವೆಂಟ್
ku: Bûyer
lo: ກໍລະນີ
lt: renginys
lv: Notikums
mk: Настан
ml: ഇവന്റ്
mr: कार्यक्रम
my: အဖြစ်အပျက်
no: Hendelses
pl: Wydarzenie
ro: Eveniment
rw: Icyabaye
si: උත්සවය
sk: Událost
sl: Dogodek
sq: Ngjarje
sw: Tukio
ta: சம்பவம்
te: ఈవెంట్
vi: Sự Kiện

# Communication
source: Event
af: gebeurtenis
am: ድርጊት
bn: ঘটনা
da: Begivenhed
de: Ereignis
fi: Tapahtuma
fr: Événement
gu: ઇવેન્ટ
he: אירוע
hi: घटना
hr: Događaj
it: Evento
km: ព្រឹត្តការណ៍
kn: ಈವೆಂಟ್
ku: Bûyer
lo: ກໍລະນີ
lt: renginys
lv: Notikums
mk: Настан
ml: ഇവന്റ്
mr: कार्यक्रम
my: အဖြစ်အပျက်
no: Hendelses
pl: Wydarzenie
ro: Eveniment
rw: Icyabaye
si: උත්සවය
sk: Událost
sl: Dogodek
sq: Ngjarje
sw: Tukio
ta: சம்பவம்
te: ఈవెంట్
vi: Sự Kiện

source: Event
af: gebeurtenis
am: ድርጊት
bn: ঘটনা
da: Begivenhed
de: Ereignis
fi: Tapahtuma
fr: Événement
gu: ઇવેન્ટ
he: אירוע
hi: घटना
hr: Događaj
it: Evento
km: ព្រឹត្តការណ៍
kn: ಈವೆಂಟ್
ku: Bûyer
lo: ກໍລະນີ
lt: renginys
lv: Notikums
mk: Настан
ml: ഇവന്റ്
mr: कार्यक्रम
my: အဖြစ်အပျက်
no: Hendelses
pl: Wydarzenie
ro: Eveniment
rw: Icyabaye
si: උත්සවය
sk: Událost
sl: Dogodek
sq: Ngjarje
sw: Tukio
ta: சம்பவம்
te: ఈవెంట్
vi: Sự Kiện

# Event
source: Event Category
af: Gebeurtenis Kategorie
am: የክስተት ምድብ
bn: ইভেন্ট বিভাগ
da: Hændelseskategori
de: Ereigniskategorie
fi: Tapahtumaluokka
fr: Catégorie d&#39;événement
gu: ઇવેન્ટ કેટેગરી
he: קטגוריית אירועים
hi: घटना श्रेणी
hr: Kategorija događaja
it: Categoria di eventi
km: ប្រភេទព្រឹត្តិការណ៍
kn: ಈವೆಂಟ್ ವರ್ಗ
ku: Category Category
lo: ປະເພດເຫດການ
lt: Įvykio kategorija
lv: Pasākumu kategorija
mk: Категорија на настани
ml: ഇവന്റ് വിഭാഗം
mr: कार्यक्रम वर्ग
my: အဖြစ်အပျက် Category:
no: Hendelse Kategori
pl: Kategoria wydarzenia
ro: Categorie Eveniment
rw: Icyiciro
si: සිදුවීම් වර්ගය
sk: Kategória udalosti
sl: Kategorija dogodka
sq: Kategoria e ngjarjes
sw: Jamii ya Tukio
ta: நிகழ்வு வகை
te: ఈవెంట్ వర్గం
vi: Danh mục sự kiện

# Server Script
source: Event Frequency
de: Ereignis-Häufigkeit

source: Event Participants
af: Event Deelnemers
am: የዝግጅቱ ተሳታፊዎች
bn: ইভেন্ট অংশগ্রহণকারীদের
da: Eventdeltagere
de: Veranstaltungsteilnehmer
fi: Tapahtuman osallistujat
fr: Participants à l&#39;événement
gu: ઘટના ભાગ લેનારાઓ
he: משתתפי האירוע
hi: घटना प्रतिभागियों
hr: Sudionici događaja
it: Partecipanti all&#39;evento
km: អ្នកចូលរួមព្រឹត្តិការណ៍
kn: ಈವೆಂಟ್ ಭಾಗವಹಿಸುವವರು
ku: Beşdarvanên Çalakiyê
lo: ຜູ້ເຂົ້າຮ່ວມເຫດການ
lt: Renginio dalyviai
lv: Pasākumu dalībnieki
mk: Учесници на настанот
ml: ഇവന്റ് പങ്കാളികൾ
mr: कार्यक्रम सहभागी
my: အဖြစ်အပျက်ပါဝင်
no: Eventdeltakere
pl: Uczestnicy wydarzenia
ro: Participanții la eveniment
rw: Abitabiriye ibirori
si: සහභාගී වන්නන්
sk: Účastníci podujatia
sl: Udeleženci prireditve
sq: Pjesëmarrësit e ngjarjeve
sw: Washiriki wa Tukio
ta: நிகழ்வு பங்கேற்பாளர்கள்
te: ఈవెంట్ పాల్గొనేవారు
vi: Người tham gia sự kiện

# Event
source: Event Participants
af: Event Deelnemers
am: የዝግጅቱ ተሳታፊዎች
bn: ইভেন্ট অংশগ্রহণকারীদের
da: Eventdeltagere
de: Veranstaltungsteilnehmer
fi: Tapahtuman osallistujat
fr: Participants à l&#39;événement
gu: ઘટના ભાગ લેનારાઓ
he: משתתפי האירוע
hi: घटना प्रतिभागियों
hr: Sudionici događaja
it: Partecipanti all&#39;evento
km: អ្នកចូលរួមព្រឹត្តិការណ៍
kn: ಈವೆಂಟ್ ಭಾಗವಹಿಸುವವರು
ku: Beşdarvanên Çalakiyê
lo: ຜູ້ເຂົ້າຮ່ວມເຫດການ
lt: Renginio dalyviai
lv: Pasākumu dalībnieki
mk: Учесници на настанот
ml: ഇവന്റ് പങ്കാളികൾ
mr: कार्यक्रम सहभागी
my: အဖြစ်အပျက်ပါဝင်
no: Eventdeltakere
pl: Uczestnicy wydarzenia
ro: Participanții la eveniment
rw: Abitabiriye ibirori
si: සහභාගී වන්නන්
sk: Účastníci podujatia
sl: Udeleženci prireditve
sq: Pjesëmarrësit e ngjarjeve
sw: Washiriki wa Tukio
ta: நிகழ்வு பங்கேற்பாளர்கள்
te: ఈవెంట్ పాల్గొనేవారు
vi: Người tham gia sự kiện

# Notification Settings
source: Event Reminders
de: Ereignis Erinnerungen

source: Event Synced with Google Calendar.
af: Geleentheid gesinkroniseer met Google Kalender.
am: ዝግጅት ከ Google ቀን መቁጠሪያ ጋር ተመሳስሏል።
bn: ইভেন্ট গুগল ক্যালেন্ডারের সাথে সিঙ্ক হয়েছে।
da: Begivenhed synkroniseret med Google Kalender.
de: Ereignis mit Google Kalender synchronisiert.
fi: Tapahtuma synkronoidaan Google-kalenterin kanssa.
fr: Événement synchronisé avec Google Agenda.
gu: ઇવેન્ટ ગૂગલ કેલેન્ડર સાથે સમન્વયિત.
he: אירוע מסונכרן עם יומן Google.
hi: Google कैलेंडर के साथ ईवेंट सिंक किया गया।
hr: Događaj je sinkroniziran s Google kalendarom.
it: Evento sincronizzato con Google Calendar.
km: ព្រឹត្តិការណ៍បានធ្វើសមកាលកម្មជាមួយប្រតិទិន Google ។
kn: ಈವೆಂಟ್ Google ಕ್ಯಾಲೆಂಡರ್ನೊಂದಿಗೆ ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ.
ku: Bûyera bi Salnameya Google re hevrêz kirin.
lo: ເຫດການຖືກຊິ້ງກັບ Google Calendar.
lt: Įvykis sinchronizuotas su „Google“ kalendoriumi.
lv: Pasākums sinhronizēts ar Google kalendāru.
mk: Синхронизиран настан со календарот на Google.
ml: ഇവന്റ് Google കലണ്ടറുമായി സമന്വയിപ്പിച്ചു.
mr: Google कॅलेंडरसह समक्रमित इव्हेंट.
my: အဖြစ်အပျက်က Google ပြက္ခဒိန်နှင့်အတူတစ်ပြိုင်တည်းချိန်ကိုက်။
no: Hendelse synkronisert med Google Kalender.
pl: Wydarzenie zsynchronizowane z Kalendarzem Google.
ro: Eveniment sincronizat cu Google Calendar.
rw: Ibirori Byahujwe na Kalendari ya Google.
si: සිදුවීම ගූගල් දින දර්ශනය සමඟ සමමුහුර්ත කර ඇත.
sk: Udalosť synchronizovaná s Kalendárom Google.
sl: Dogodek sinhroniziran z Google Koledarjem.
sq: Ngjarje e sinkronizuar me Kalendarin Google.
sw: Tukio linalosawazishwa na Kalenda ya Google.
ta: நிகழ்வு Google காலெண்டருடன் ஒத்திசைக்கப்பட்டது.
te: ఈవెంట్ Google క్యాలెండర్‌తో సమకాలీకరించబడింది.
vi: Sự kiện được đồng bộ hóa với Lịch Google.

# Event
source: Event Type
af: Gebeurtenis Tipe
am: የክስተት አይነት
bn: ইভেন্টের ধরণ
da: Begivenhed Type
de: Ereignistyp
fi: tapahtuman tyyppi
fr: Type d'Événement
gu: ઇવેન્ટ પ્રકાર
he: סוג האירוע
hi: इवेंट प्रकार
hr: Vrsta događaja
it: Tipo Evento
km: ប្រភេទព្រឹត្តិការណ៍
kn: ಈವೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Type Event
lo: ປະເພດກິດຈະກໍາ
lt: Įvykio tipas
mk: Вид на настан
ml: ഇവന്റ് തരം
mr: इव्हेंट प्रकार
my: အဖြစ်အပျက်ကအမျိုးအစား
no: Hendelsestype
pl: Typ wydarzenia
ro: Tip eveniment
rw: Ubwoko bwibyabaye
si: අවස්ථාවට වර්ගය
sk: Typ události
sl: Vrsta dogodka
sq: Lloji ngjarje
sw: Aina ya Tukio
ta: நிகழ்வு வகை
te: ఈవెంట్ పద్ధతి
vi: Loại sự kiện

# Recorder
source: Event Type
af: Gebeurtenis Tipe
am: የክስተት አይነት
bn: ইভেন্টের ধরণ
da: Begivenhed Type
de: Ereignistyp
fi: tapahtuman tyyppi
fr: Type d'Événement
gu: ઇવેન્ટ પ્રકાર
he: סוג האירוע
hi: इवेंट प्रकार
hr: Vrsta događaja
it: Tipo Evento
km: ប្រភេទព្រឹត្តិការណ៍
kn: ಈವೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Type Event
lo: ປະເພດກິດຈະກໍາ
lt: Įvykio tipas
mk: Вид на настан
ml: ഇവന്റ് തരം
mr: इव्हेंट प्रकार
my: အဖြစ်အပျက်ကအမျိုးအစား
no: Hendelsestype
pl: Typ wydarzenia
ro: Tip eveniment
rw: Ubwoko bwibyabaye
si: අවස්ථාවට වර්ගය
sk: Typ události
sl: Vrsta dogodka
sq: Lloji ngjarje
sw: Aina ya Tukio
ta: நிகழ்வு வகை
te: ఈవెంట్ పద్ధతి
vi: Loại sự kiện

source: Events in Today's Calendar
af: Gebeurtenisse In Vandag se Kalender
am: በዛሬው ቀን መቁጠሪያ ውስጥ ክስተቶች
bn: আজকের ক্যালেন্ডার ঘটনাগুলি
da: Begivenheder ifølge dagens kalender
de: Ereignisse im heutigen Kalender
fi: tapahtuma tämän päivän kalenterissa
fr: Événements dans le Calendrier d'Aujourd'hui
gu: આજે કૅલેન્ડર ઘટનાઓ
he: אירועים בלוח השנה של היום
hi: आज के कैलेंडर में घटनाक्रम
hr: Događanja u današnjem kalendaru
it: Eventi nel calendario di oggi
km: ព្រឹត្តការណ៍ក្នុងប្រតិទិនថ្ងៃនេះ
kn: ಇಂದಿನ ಕ್ಯಾಲೆಂಡರ್ ಕ್ರಿಯೆಗಳು
ku: Events Li Calendar îro
lo: ກິດຈະກໍາໃນປະຕິທິນໃນມື້ນີ້
lt: Renginiai šiandienos Kalendorius
lv: Pasākumi Mūsdienu kalendārs
mk: Настани во денес Календар
ml: ഇന്നത്തെ കലണ്ടർ സംഭവങ്ങൾ
mr: आजच्या कॅलेंडर मध्ये आगामी कार्यक्रम
my: ဒီနေ့ရဲ့ပြက္ခဒိန်မှာအဖွဲ့တွေ
no: Begivenheter i dagens kalender
pl: Wydarzenia w dzisiejszym kalendarzu
ro: Evenimente în calendarul de azi
rw: Ibyabaye muri Kalendari yuyu munsi
si: අද දින දසුන දී සිදුවීම්
sk: Dnešní události v kalendáři
sl: Dogodki v današnjem koledarju
sq: Ngjarje në kalendarin e sotme
sw: Matukio katika kalenda ya leo
ta: இன்றைய அட்டவணை நிகழ்வுகள்
te: నేటి క్యాలెండర్ లో ఈవెంట్స్
vi: Sự kiện Trong Hôm nay của Lịch

source: Every form in ERPNext has a standard set of fields. If you need to capture some information, but there is no standard Field available for it, you can insert Custom Field for it. Once custom fields are added, you can use them for reports and analytics charts as well.
de: Jedes Formular in ERPNext verfügt über eine Reihe von Standardfeldern. Wenn Sie eine Information erfassen müssen, für die kein Standardfeld zur Verfügung steht, können Sie dafür ein benutzerdefiniertes Feld einfügen. Sobald benutzerdefinierte Felder hinzugefügt sind, können Sie diese auch für Berichte und Diagramme verwenden.

source: Everyone
de: Jeder
fr: Tout le monde

# DocShare
source: Everyone
af: almal
am: ሁሉም ሰው
bn: সবাই
da: Alle
de: Jeder
fi: kaikki
fr: Tout le monde
gu: દરેક વ્યક્તિને
he: כולם
hi: हर
hr: Svako
it: Tutti
km: មនុស្សគ្រប់គ្នា
kn: ಪ್ರತಿಯೊಬ್ಬರೂ
ku: Her kesê
lo: ບຸກຄົນທຸກຄົນ
lt: Visi
lv: Visi
mk: Сите
ml: എല്ലാവരും
mr: प्रत्येकजण
my: လူတိုင်းသည်
no: alle
pl: Wszyscy
ro: Toată lumea
rw: Umuntu wese
si: හැමෝම
sk: Všichni
sl: Vsakdo
sq: Gjithkush
sw: Kila mtu
ta: அனைவரும்
te: అందరూ
vi: Tất cả mọi người

# Dashboard Chart
source: Ex: "colors": ["#d1d8dd", "#ff5858"]
af: Voorbeeld: &quot;colours&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
am: Ex: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
bn: উদা: &quot;রং&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
da: Eks: &quot;farver&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
de: Beispiel: &quot;Farben&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
fi: Esimerkki: &quot;värit&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
fr: Ex: &quot;couleurs&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
gu: ઉદા: &quot;રંગો&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
he: לדוגמה: &quot;צבעים&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
hi: Ex: &quot;कलर्स&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
hr: Primjer: &quot;boje&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
it: Es: &quot;colori&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
km: ឧទាហរណ៍៖ &quot;ពណ៌&quot;៖ [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
kn: ಉದಾ: &quot;ಬಣ್ಣಗಳು&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
ku: Ex: &quot;reng&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
lo: Ex: &quot;ສີສັນ&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
lt: Pvz .: &quot;spalvos&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
lv: Piem .: &quot;krāsas&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
mk: Пр: &quot;бои&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
ml: ഉദാ: &quot;നിറങ്ങൾ&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
mr: उदा: &quot;रंग&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
my: ဥပမာ: &quot;အရောင်များ&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
no: Eks: &quot;farger&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
pl: Np. &quot;Kolory&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
ro: Ex: &quot;culori&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
rw: Ex: &quot;amabara&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
si: උදා: &quot;වර්ණ&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
sk: Napr .: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
sl: Na primer: &quot;barve&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
sq: Shembull: &quot;ngjyrat&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
sw: Ex: &quot;rangi&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
ta: எ.கா: &quot;வண்ணங்கள்&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
te: ఉదా: &quot;రంగులు&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
vi: Ví dụ: &quot;color&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]

# Recorder Query
source: Exact Copies
de: Exakte Kopien

# Workflow Transition
source: Example
af: voorbeeld
am: ለምሳሌ
bn: উদাহরণ
da: Eksempel
de: Beispiel
fi: esimerkki
fr: Exemple
gu: ઉદાહરણ
he: דוגמא
hi: उदाहरण
hr: Primjer
it: Esempio
km: ឧទាហរណ៏
kn: ಉದಾಹರಣೆಗೆ
ku: Mînak
lo: ຍົກຕົວຢ່າງ
lt: Pavyzdys
lv: Piemērs
mk: Пример
ml: ഉദാഹരണം
mr: उदाहरण
my: နမူနာ
no: Eksempel
pl: Przykład
ro: Exemplu
rw: Urugero
si: උදාහරණයක්
sk: Příklad
sl: Primer
sq: Shembull
sw: Mfano
ta: உதாரணம்
te: ఉదాహరణ
vi: Thí dụ

# Portal Settings
source: Example: "/desk"
af: Voorbeeld: &quot;/ lessenaar&quot;
am: ምሳሌ &quot;/ ዴስክ&quot;
bn: উদাহরণ: &quot;/ ডেস্ক&quot;
da: Eksempel: &quot;/ desk&quot;
de: Beispiel: &quot;/ desktop&quot;
fi: Esimerkki: &quot;/ desk&quot;
fr: Exemple: &quot;/ desk&quot;
gu: ઉદાહરણ: &quot;/ ડેસ્ક&quot;
he: דוגמה: &quot;/ שולחן&quot;
hi: उदाहरण: &quot;/ डेस्क&quot;
hr: Primjer: &quot;/ radni stol&quot;
it: Esempio: &quot;/ desk&quot;
km: ឧទាហរណ៍ៈ &quot;/ តុ&quot;
kn: ಉದಾಹರಣೆ: &quot;/ ಮೇಜು&quot;
ku: Mînak: &quot;/ maseyê&quot;
lo: ຕົວຢ່າງ: &quot;ໂຕະ / ໂຕະ&quot;
lt: Pavyzdys: „/ desk“
lv: Piemērs: &quot;/ desk&quot;
mk: Пример: „/ работна маса“
ml: ഉദാഹരണം: &quot;/ ഡെസ്ക്&quot;
mr: उदाहरणः &quot;/ डेस्क&quot;
my: ဥပမာ: &quot;/ desk&quot;
no: Eksempel: &quot;/ desk&quot;
pl: Przykład: „/ desk”
ro: Exemplu: „/ birou”
rw: Urugero: &quot;/ ameza&quot;
si: උදාහරණය: &quot;/ මේසය&quot;
sk: Príklad: „/ desk“
sl: Primer: &quot;/ desk&quot;
sq: Shembull: &quot;/ tryezë&quot;
sw: Mfano: &quot;/ dawati&quot;
ta: எடுத்துக்காட்டு: &quot;/ மேசை&quot;
te: ఉదాహరణ: &quot;/ డెస్క్&quot;
vi: Ví dụ: &quot;/ bàn&quot;

# Onboarding Step
source: Example: #Tree/Account
af: Voorbeeld: # Tree / Account
am: ምሳሌ: # ዛፍ / መለያ
bn: উদাহরণ: # ট্রি / অ্যাকাউন্ট
da: Eksempel: # træ / konto
de: Beispiel: # Baum / Konto
fi: Esimerkki: # Puu / tili
fr: Exemple: # Tree / Account
gu: ઉદાહરણ: # વૃક્ષ / ખાતું
he: דוגמה: # עץ / חשבון
hi: उदाहरण: # पेड़ / खाता
hr: Primjer: # Stablo / račun
it: Esempio: # Tree / Account
km: ឧទាហរណ៍ៈ # ដើមឈើ / គណនី
kn: ಉದಾಹರಣೆ: # ಮರ / ಖಾತೆ
ku: Mînak: # Dar / Hesab
lo: ຕົວຢ່າງ: # ຕົ້ນໄມ້ / ບັນຊີ
lt: Pavyzdys: # medis / paskyra
lv: Piemērs: # koks / konts
mk: Пример: # Дрво / сметка
ml: ഉദാഹരണം: # ട്രീ / അക്കൗണ്ട്
mr: उदाहरणः # झाड / खाते
my: ဥပမာ - # သစ်ပင် / အကောင့်
no: Eksempel: # Tree / Account
pl: Przykład: # Drzewo / Konto
ro: Exemplu: # Arborele / Contul
rw: Urugero: # Igiti / Konti
si: උදාහරණය: # ගස / ගිණුම
sk: Príklad: # Strom / Účet
sl: Primer: # Drevo / račun
sq: Shembull: # Pema / Llogaria
sw: Mfano: # Mti / Akaunti
ta: எடுத்துக்காட்டு: # மரம் / கணக்கு
te: ఉదాహరణ: # చెట్టు / ఖాతా
vi: Ví dụ: # Cây / Tài khoản

# Document Naming Rule
source: Example: 00001
af: Voorbeeld: 00001
am: ምሳሌ: 00001
bn: উদাহরণ: 00001
da: Eksempel: 00001
de: Beispiel: 00001
fi: Esimerkki: 00001
fr: Exemple: 00001
gu: ઉદાહરણ: 00001
he: דוגמה: 00001
hi: उदाहरण: 00001
hr: Primjer: 00001
it: Esempio: 00001
km: ឧទាហរណ៍ៈ ០០០០១
kn: ಉದಾಹರಣೆ: 00001
ku: Mînak: 00001
lo: ຕົວຢ່າງ: 00001
lt: Pavyzdys: 00001
lv: Piemērs: 00001
mk: Пример: 00001
ml: ഉദാഹരണം: 00001
mr: उदाहरण: 00001
my: ဥပမာ: 00001
no: Eksempel: 00001
pl: Przykład: 00001
ro: Exemplu: 00001
rw: Urugero: 00001
si: උදාහරණය: 00001
sk: Príklad: 00001
sl: Primer: 00001
sq: Shembull: 00001
sw: Mfano: 00001
ta: எடுத்துக்காட்டு: 00001
te: ఉదాహరణ: 00001
vi: Ví dụ: 00001
