Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
af: Slegs verpligte velde is nodig vir nuwe rekords. U kan nie-verpligte kolomme uitvee indien u dit wil.
am: ብቻ የግዴታ መስኮች አዳዲስ መዝገቦች አስፈላጊ ናቸው. ከፈለጉ እርስዎ ያልሆኑ አስገዳጅ ዓምዶች መሰረዝ ይችላሉ.
bn: শুধু বাধ্যতামূলক ক্ষেত্র নতুন রেকর্ডের জন্য প্রয়োজন হয়. যদি আপনি চান আপনি অ বাধ্যতামূলক কলাম মুছে দিতে পারেন.
da: Kun obligatoriske felter er nødvendige for nye rekorder. Du kan slette ikke-obligatoriske kolonner, hvis du ønsker.
de: Für neue Datensätze sind nur Pflichtfelder zwingend erforderlich. Nicht zwingend erforderliche Spalten können gelöscht werden, falls gewünscht.
fi: Tietueiden lisäyksessä vain pakolliset kentät ovat välttämättömiä. Voit poistaa tarpeettomat sarakkeet.
fr: Seuls les champs obligatoires sont nécessaires pour les nouveaux enregistrements. Vous pouvez supprimer des colonnes non obligatoires si vous le souhaitez.
gu: માત્ર ફરજિયાત ક્ષેત્રો નવા વિક્રમો માટે જરૂરી છે. જો તમે ઈચ્છો તો તમે બિન-ફરજિયાત કૉલમ કાઢી શકો છો.
he: רק שדות חובה נחוצים לשיאים חדשים. אתה יכול למחוק את העמודות שאינן חובה, אם תרצה.
hi: केवल अनिवार्य क्षेत्रों में नए रिकॉर्ड के लिए जरूरी हैं। यदि आप चाहें तो आप गैर-अनिवार्य कॉलम हटा सकते हैं।
hr: Samo obavezna polja su potrebna za nove zapise. Ako želite, možete izbrisati neobvezne stupce.
it: Solo campi obbligatori sono necessari per i nuovi record. È possibile eliminare le colonne non obbligatori, se lo si desidera.
km: មានតែវាលជាចាំបាច់គឺចាំបាច់សម្រាប់កំណត់ត្រាថ្មីមួយ។ អ្នកអាចលុបជួរឈរដែលមិនចាំបាច់ប្រសិនបើអ្នកចង់។
kn: ಮಾತ್ರ ಕಡ್ಡಾಯವಾಗಿ ಜಾಗ ಹೊಸ ದಾಖಲೆಗಳು ಅವಶ್ಯಕ. ನೀವು ಬಯಸಿದರೆ ನೀವು ಕಡ್ಡಾಯವಲ್ಲದ ಕಾಲಮ್ಗಳನ್ನು ಅಳಿಸಬಹುದು.
ku: Tenê zeviyên diyarkirî ji bo qeydên nû pêwîst in. Tu stûnên non-wêneke eger tu dixwazî jê bibî.
lo: ພຽງແຕ່ຕ້ອງໃສ່ຂໍ້ມູນທີ່ຈໍາເປັນສໍາລັບການບັນທຶກໃຫມ່. ທ່ານສາມາດລຶບຖັນທີ່ບໍ່ແມ່ນການບັງຄັບຖ້າຫາກວ່າທ່ານຕ້ອງການ.
lt: Tik privalomi laukai yra būtini naujų įrašų. Jūs galite ištrinti neprivalomi stulpelius, jei norite.
lv: Tikai obligāti lauki ir vajadzīgs jaunām ierakstiem. Jūs varat dzēst neobligātiem kolonnas, ja vēlaties.
mk: Само задолжителни полиња се неопходни за нови рекорди. Можете да ги избришете незадолжителни колони ако сакате.
ml: മാത്രം നിർബന്ധമായി ഫീൽഡുകളിൽ പുതിയ റെക്കോഡുകൾ അനിവാര്യവുമാണ്. നിങ്ങൾ ആഗ്രഹിക്കുന്നെങ്കിൽ-അല്ലാത്ത നിർബന്ധമായി നിരകൾ ഇല്ലാതാക്കാൻ കഴിയും.
mr: फक्त अनिवार्य शेतात नवीन रेकॉर्डसाठी आवश्यक आहेत. आपली इच्छा असेल तर आपण न-अनिवार्य स्तंभ हटवू शकता.
my: သာမဖြစ်မနေလယ်ကွက်အသစ်မှတ်တမ်းများသည်လိုအပ်သောဖြစ်ကြ၏။ အကယ်လို့ဆန္ဒရှိတယ်ဆိုရင် Non-မဖြစ်မနေကော်လံဖျက်ပစ်နိုင်ပါတယ်။
no: Bare obligatoriske feltene er nødvendige for nye rekorder. Du kan slette ikke-obligatoriske kolonner hvis du ønsker det.
pl: Tylko pola obowiązkowe są niezbędne do nowych rekordów. Możesz usunąć kolumny nieobowiązkowe, jeśli chcesz.
ro: Numai câmpurile obligatorii sunt necesare pentru noi recorduri. Puteți șterge coloane care nu sunt obligatorii, dacă doriți.
rw: Gusa imirima iteganijwe irakenewe kubwinyandiko nshya. Urashobora gusiba inkingi zidateganijwe niba ubishaka.
si: නව වාර්තා අනිවාර්ය ක්ෂේත්ර පමණක් අවශ්ය වේ. ඔබ කැමති නම්, ඔබ-අනිවාර්ය නොවන තීරු මකා දැමිය හැකිය.
sk: Pouze povinná pole jsou potřeba pro nové záznamy. Můžete smazat nepovinné sloupce přejete-li si.
sl: Samo obvezna polja so potrebni za nove zapise. Lahko izbrišete neobvezujočih stolpce, če želite.
sq: Vetëm Fushat e detyrueshme janë të nevojshme për të dhënat e reja. Ju mund të fshini kolona jo-detyrueshme në qoftë se ju dëshironi.
sw: Mashamba ya lazima tu ni muhimu kwa rekodi mpya. Unaweza kufuta safu zisizo lazima ikiwa unataka.
ta: ஒரே கட்டாய துறைகள், புதிய பதிவுகள் அவசியம். நீங்கள் விரும்பினால் நீங்கள் அல்லாத கட்டாய பத்திகள் நீக்க முடியும்.
te: మాత్రమే తప్పనిసరి ఖాళీలను కొత్త రికార్డులు అవసరం. మీరు అనుకుంటే మీరు కాని తప్పనిసరి నిలువు తొలగించవచ్చు.
vi: Chỉ các trường bắt buộc là cần thiết để làm hồ sơ mới. Bạn có thể xóa các cột không bắt buộc nếu bạn muốn.

source: Only one {0} can be set as primary.
af: Slegs een {0} kan as primêr gestel word.
am: አንድ {0} ብቻ እንደ ዋና ሊቀናበር ይችላል።
bn: শুধুমাত্র একটি {0} প্রাথমিক হিসাবে সেট করা যায়।
da: Kun en {0} kan indstilles som primær.
de: Es kann nur eine {0} als primäre festgelegt werden.
fi: Vain yksi {0} voidaan asettaa ensisijaiseksi.
fr: Un seul {0} peut être défini comme primaire.
gu: ફક્ત એક {0} પ્રાથમિક તરીકે સેટ કરી શકાય છે.
he: ניתן להגדיר רק {0} אחד כראשוני.
hi: केवल एक {0} को प्राथमिक के रूप में सेट किया जा सकता है।
hr: Samo jedan {0} može se postaviti kao primarni.
it: È possibile impostare solo uno {0} come primario.
km: មានតែមួយ {០} ប៉ុណ្ណោះដែលអាចត្រូវបានកំណត់ជាបឋម។
kn: ಕೇವಲ {0 only ಅನ್ನು ಮಾತ್ರ ಪ್ರಾಥಮಿಕ ಎಂದು ಹೊಂದಿಸಬಹುದು.
ku: Tenê yek {0 dikare wekî bingehîn were destnîşan kirin.
lo: ມີພຽງແຕ່ {0} ເທົ່ານັ້ນທີ່ສາມາດຕັ້ງຄ່າເປັນຫລັກ.
lt: Tik vienas {0} gali būti nustatytas kaip pagrindinis.
lv: Tikai vienu {0} var iestatīt kā galveno.
mk: Само еден {0} може да се постави како примарен.
ml: ഒരു {0 only മാത്രമേ പ്രാഥമികമായി സജ്ജമാക്കാൻ കഴിയൂ.
mr: केवळ एक {0} प्राथमिक म्हणून सेट केले जाऊ शकते.
my: တစ်ဦးတည်းသာ {0} မူလတန်းအဖြစ်သတ်မှတ်နိုင်ပါသည်။
no: Bare en {0} kan settes som primær.
pl: Tylko jeden {0} może być ustawiony jako podstawowy.
ro: Doar unul {0} poate fi setat ca principal.
rw: Kimwe {0} gishobora gushyirwaho nkibanze.
si: ප්‍රාථමික ලෙස සැකසිය හැක්කේ එක් {0 only ක් පමණි.
sk: Ako primárne je možné nastaviť iba jedno {0}.
sl: Samo eno {0} lahko nastavite kot primarno.
sq: Vetëm një {0} mund të vendoset si parësor.
sw: Moja tu 0 0 inaweza kuweka msingi.
ta: ஒரு {0 only மட்டுமே முதன்மை என அமைக்க முடியும்.
te: ఒక {0 only మాత్రమే ప్రాధమికంగా సెట్ చేయవచ్చు.
vi: Chỉ một {0} có thể được đặt làm chính.

source: Only reports of type Report Builder can be deleted
de: Nur Berichte aus dem Berichterstellungswerkzeug können gelöscht werden

source: Only reports of type Report Builder can be edited
de: Nur Berichte aus dem Berichterstellungswerkzeug können bearbeitet werden

source: Only standard DocTypes are allowed to be customized from Customize Form.
af: Slegs standaard DocTypes mag aangepas word vanaf die Customize Form.
am: ደረጃውን የጠበቀ DocTypes ብቻ ከግል ብጁ (ቅጅ) እንዲበጅ ይፈቀድላቸዋል ፡፡
bn: কাস্টমাইজ ফর্ম থেকে কেবলমাত্র স্ট্যান্ডার্ড ডক্টটাইপগুলিকেই কাস্টমাইজ করার অনুমতি রয়েছে।
da: Kun standard DocTypes har tilladelse til at blive tilpasset fra Customize Form.
de: Nur Standard-DocTypes dürfen über Formular anpassen angepasst werden.
fi: Vain tavallisia DocTypes-tyyppejä voidaan mukauttaa mukautetusta lomakkeesta.
fr: Seuls les DocTypes standard peuvent être personnalisés à partir de Personnaliser le formulaire.
gu: ફક્ત સ્ટાન્ડર્ડ ડ fromકટાઇપ્સને કસ્ટમાઇઝ ફોર્મથી કસ્ટમાઇઝ કરવાની મંજૂરી છે.
he: מותר להתאים אישית רק DocTypes סטנדרטיים מתוך טופס התאמה אישית.
hi: केवल कस्टम डॉकटाइप्स को कस्टमाइज़ फॉर्म से अनुकूलित करने की अनुमति है।
hr: Samo se standardni DocTypes mogu prilagoditi iz obrasca Customize.
it: Solo i DocTypes standard possono essere personalizzati dal modulo personalizzato.
km: មានតែ DocTypes ស្តង់ដារប៉ុណ្ណោះដែលត្រូវបានអនុញ្ញាតិអោយប្តូរតាមទម្រង់បែបបទផ្ទាល់ខ្លួន។
kn: ಕಸ್ಟಮೈಸ್ ಫಾರ್ಮ್‌ನಿಂದ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಡಾಕ್‌ಟೈಪ್‌ಗಳನ್ನು ಮಾತ್ರ ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ಅನುಮತಿಸಲಾಗಿದೆ.
ku: Tenê DocTypes standard têne destûr kirin ku ji Forma Hilbijarkî were veqetandin.
lo: ພຽງແຕ່ DocTypes ມາດຕະຖານເທົ່ານັ້ນທີ່ຖືກອະນຸຍາດໃຫ້ຖືກປັບແຕ່ງຈາກແບບຟອມປັບແຕ່ງ.
lt: Iš tinkinimo formos leidžiama tinkinti tik standartinius „DocTypes“.
lv: No Customize Form ir atļauts pielāgot tikai standarta DocTypes.
mk: Само стандардните DocTypes дозволено е да се прилагодат од формулари за прилагодување.
ml: ഇഷ്‌ടാനുസൃത ഫോമിൽ നിന്ന് ഇഷ്‌ടാനുസൃതമാക്കാൻ സാധാരണ ഡോക്‌ടൈപ്പുകൾ മാത്രമേ അനുവദിക്കൂ.
mr: सानुकूलित फॉर्ममधून केवळ मानक डॉकटाइपना सानुकूलित करण्याची परवानगी आहे.
my: သာစံ DOCTYPE Customize Form ကိုကနေစိတ်ကြိုက်ခံရဖို့ခွင့်ပြုခဲ့ရသည်။
no: Bare standard DocTypes tillates tilpasset fra Customize Form.
pl: Tylko standardowe DocTypes mogą być dostosowywane z Customize Form.
ro: Doar DocTypes standard este permis să fie personalizat din Formularizare personalizată.
rw: Gusa DocTypes zisanzwe zemerewe gutegekwa kuva Ifishi yihariye.
si: අභිරුචිකරණ පෝරමයෙන් අභිරුචිකරණය කිරීමට අවසර දී ඇත්තේ සම්මත ඩොක්ටයිප් පමණි.
sk: Z štandardného formulára môžu byť upravené iba štandardné typy dokumentov.
sl: Iz Prilagoditve obrazca je dovoljeno prilagajanje samo standardnih DocTypes.
sq: Vetëm DocTypes standarde lejohen të personalizohen nga Formulari i Përshtatjes.
sw: Hati za kawaida za Hati pekee ndizo zinazoruhusiwa kugeuzwa kutoka Fomu ya Kubinafsisha.
ta: தனிப்பயனாக்கு படிவத்திலிருந்து தனிப்பயனாக்க நிலையான டாக் டைப்புகள் மட்டுமே அனுமதிக்கப்படுகின்றன.
te: అనుకూలీకరించు ఫారం నుండి ప్రామాణిక డాక్ టైప్‌లను మాత్రమే అనుకూలీకరించడానికి అనుమతి ఉంది.
vi: Chỉ các DocTypes tiêu chuẩn mới được phép tùy chỉnh từ Biểu mẫu tùy chỉnh.

source: Only the assignee can complete this to-do.
de: Nur der zugewiesene Benutzer kann diese Aufgabe abschließen.

source: Only users involved in the document are listed
af: Slegs gebruikers wat by die dokument betrokke is, word gelys
am: በሰነዱ ውስጥ የተሳተፉ ተጠቃሚዎች ብቻ ተዘርዝረዋል ፡፡
bn: কেবলমাত্র দস্তাবেজের সাথে জড়িত ব্যবহারকারীদের তালিকাভুক্ত করা হয়েছে
da: Kun brugere, der er involveret i dokumentet, vises
de: Es werden nur Benutzer aufgelistet, die an dem Dokument beteiligt sind
fi: Vain asiakirjaan osallistuvat käyttäjät luetellaan
fr: Seuls les utilisateurs impliqués dans le document sont répertoriés.
gu: ફક્ત દસ્તાવેજમાં શામેલ વપરાશકર્તાઓ સૂચિબદ્ધ છે
he: רק המשתמשים המעורבים במסמך מפורטים
hi: केवल दस्तावेज़ में शामिल उपयोगकर्ता सूचीबद्ध हैं
hr: Na popisu su samo korisnici koji su uključeni u dokument
it: Sono elencati solo gli utenti coinvolti nel documento
km: មានតែអ្នកប្រើប្រាស់ដែលចូលរួមនៅក្នុងឯកសារប៉ុណ្ណោះដែលត្រូវបានចុះបញ្ជី។
kn: ಡಾಕ್ಯುಮೆಂಟ್‌ನಲ್ಲಿ ಭಾಗಿಯಾಗಿರುವ ಬಳಕೆದಾರರನ್ನು ಮಾತ್ರ ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ
ku: Tenê bikarhênerên ku beşdarî belgeyê bûne têne navnîş kirin
lo: ມີແຕ່ຜູ້ໃຊ້ທີ່ມີສ່ວນກ່ຽວຂ້ອງກັບເອກະສານເທົ່ານັ້ນ
lt: Nurodomi tik dokumente dalyvaujantys vartotojai
lv: Ir uzskaitīti tikai tie dokumenti, kas iesaistīti dokumentā
mk: Наведени се само корисници вклучени во документот
ml: പ്രമാണത്തിൽ ഉൾപ്പെട്ട ഉപയോക്താക്കളെ മാത്രമേ പട്ടികപ്പെടുത്തിയിട്ടുള്ളൂ
mr: केवळ कागदजत्रात समाविष्ट वापरकर्ते सूचीबद्ध आहेत
my: စာရွက်စာတမ်းများတွင်ပါဝင်ပတ်သက်မှသာလျှင်သုံးစွဲသူများကဖော်ပြထားပါသည်
no: Bare brukere som er involvert i dokumentet, vises
pl: Wyświetlani są tylko użytkownicy zaangażowani w dokument
ro: Sunt enumerați doar utilizatorii implicați în document
rw: Gusa abakoresha bagize uruhare muri iyo nyandiko
si: ලේඛනයට සම්බන්ධ පරිශීලකයින් පමණක් ලැයිස්තුගත කර ඇත
sk: Uvádzajú sa iba používatelia zapojení do dokumentu
sl: Na seznamu so samo uporabniki, ki so vključeni v dokument
sq: Vetëm përdoruesit e përfshirë në dokument janë të listuara
sw: Watumiaji tu waliohusika katika hati hiyo wameorodheshwa
ta: ஆவணத்தில் சம்பந்தப்பட்ட பயனர்கள் மட்டுமே பட்டியலிடப்பட்டுள்ளனர்
te: పత్రంలో పాల్గొన్న వినియోగదారులు మాత్రమే జాబితా చేయబడ్డారు
vi: Chỉ người dùng liên quan đến tài liệu được liệt kê

source: Only {0} emailed reports are allowed per user.
de: Pro Benutzer sind nur {0} per E-Mail versandte Berichte erlaubt.

source: Oops! Something went wrong.
de: Hoppla! Etwas ist schief gelaufen.

source: Open
af: oop
am: ክፈት
bn: খোলা
da: Åbne
de: Offen
fi: Avoin
fr: Ouvert
gu: ઓપન
he: פתוח
hi: खुला
hr: Otvoreno
it: Aperto
km: បើកទូលាយ
kn: ತೆರೆದ
ku: Vekirî
lo: ເປີດ
lt: Atviras
lv: Atvērts
mk: Отворен
ml: തുറക്കുക
mr: ओपन
my: ဖွင့်လှစ်
no: Åpen
pl: otwarty
ro: Deschide
rw: Fungura
si: විවෘත
sk: Otvoriť
sl: Odprto
sq: hapur
sw: Fungua
ta: திறந்த
te: ఓపెన్
vi: Mở

# Access
source: Open
af: oop
am: ክፈት
bn: খোলা
da: Åbne
de: Offen
fi: Avoin
fr: Ouvert
gu: ઓપન
he: פתוח
hi: खुला
hr: Otvoreno
it: Aperto
km: បើកទូលាយ
kn: ತೆರೆದ
ku: Vekirî
lo: ເປີດ
lt: Atviras
lv: Atvērts
mk: Отворен
ml: തുറക്കുക
mr: ओपन
my: ဖွင့်လှစ်
no: Åpen
pl: otwarty
ro: Deschide
rw: Fungura
si: විවෘත
sk: Otvoriť
sl: Odprto
sq: hapur
sw: Fungua
ta: திறந்த
te: ఓపెన్
vi: Mở

# Communication
source: Open
af: oop
am: ክፈት
bn: খোলা
da: Åbne
de: Offen
fi: Avoin
fr: Ouvert
gu: ઓપન
he: פתוח
hi: खुला
hr: Otvoreno
it: Aperto
km: បើកទូលាយ
kn: ತೆರೆದ
ku: Vekirî
lo: ເປີດ
lt: Atviras
lv: Atvērts
mk: Отворен
ml: തുറക്കുക
mr: ओपन
my: ဖွင့်လှစ်
no: Åpen
pl: otwarty
ro: Deschide
rw: Fungura
si: විවෘත
sk: Otvoriť
sl: Odprto
sq: hapur
sw: Fungua
ta: திறந்த
te: ఓపెన్
vi: Mở

# Contact
source: Open
af: oop
am: ክፈት
bn: খোলা
da: Åbne
de: Offen
fi: Avoin
fr: Ouvert
gu: ઓપન
he: פתוח
hi: खुला
hr: Otvoreno
it: Aperto
km: បើកទូលាយ
kn: ತೆರೆದ
ku: Vekirî
lo: ເປີດ
lt: Atviras
lv: Atvērts
mk: Отворен
ml: തുറക്കുക
mr: ओपन
my: ဖွင့်လှစ်
no: Åpen
pl: otwarty
ro: Deschide
rw: Fungura
si: විවෘත
sk: Otvoriť
sl: Odprto
sq: hapur
sw: Fungua
ta: திறந்த
te: ఓపెన్
vi: Mở

# Event
source: Open
af: oop
am: ክፈት
bn: খোলা
da: Åbne
de: Offen
fi: Avoin
fr: Ouvert
gu: ઓપન
he: פתוח
hi: खुला
hr: Otvoreno
it: Aperto
km: បើកទូលាយ
kn: ತೆರೆದ
ku: Vekirî
lo: ເປີດ
lt: Atviras
lv: Atvērts
mk: Отворен
ml: തുറക്കുക
mr: ओपन
my: ဖွင့်လှစ်
no: Åpen
pl: otwarty
ro: Deschide
rw: Fungura
si: විවෘත
sk: Otvoriť
sl: Odprto
sq: hapur
sw: Fungua
ta: திறந்த
te: ఓపెన్
vi: Mở

# ToDo
source: Open
af: oop
am: ክፈት
bn: খোলা
da: Åbne
de: Offen
fi: Avoin
fr: Ouvert
gu: ઓપન
he: פתוח
hi: खुला
hr: Otvoreno
it: Aperto
km: បើកទូលាយ
kn: ತೆರೆದ
ku: Vekirî
lo: ເປີດ
lt: Atviras
lv: Atvērts
mk: Отворен
ml: തുറക്കുക
mr: ओपन
my: ဖွင့်လှစ်
no: Åpen
pl: otwarty
ro: Deschide
rw: Fungura
si: විවෘත
sk: Otvoriť
sl: Odprto
sq: hapur
sw: Fungua
ta: திறந்த
te: ఓపెన్
vi: Mở

# Workflow Action
source: Open
af: oop
am: ክፈት
bn: খোলা
da: Åbne
de: Offen
fi: Avoin
fr: Ouvert
gu: ઓપન
he: פתוח
hi: खुला
hr: Otvoreno
it: Aperto
km: បើកទូលាយ
kn: ತೆರೆದ
ku: Vekirî
lo: ເປີດ
lt: Atviras
lv: Atvērts
mk: Отворен
ml: തുറക്കുക
mr: ओपन
my: ဖွင့်လှစ်
no: Åpen
pl: otwarty
ro: Deschide
rw: Fungura
si: විවෘත
sk: Otvoriť
sl: Odprto
sq: hapur
sw: Fungua
ta: திறந்த
te: ఓపెన్
vi: Mở

source: Open Awesomebar
af: Oop Awesomebar
am: አሪፍ አሞሌን ይክፈቱ።
bn: অসাধারণ বার খুলুন
da: Åben Awesomebar
de: Öffnen Sie die Awesomebar
fi: Avaa mahtava palkki
fr: Ouvrez Awesomebar
gu: ઓપન અદ્ભુતબાર
he: פתח את Awesomebar
hi: विस्मयबोधक खोलें
hr: Otvorite Awesomebar
it: Apri Awesomebar
km: បើក Aw Awbar ។
kn: ಅದ್ಭುತ ಬಾರ್ ತೆರೆಯಿರಿ
ku: Awesomebar vekin
lo: ເປີດ Aw Awbar
lt: Atidarykite „Awesomebar“
lv: Atveriet lielisko joslu
mk: Отворете Awesomebar
ml: ആകർഷണീയ ബാർ തുറക്കുക
mr: अद्भुतबार उघडा
my: ပွင့်လင်း Awesomebar
no: Åpne Awesomebar
pl: Otwórz Awesomebar
ro: Deschideți Awesomebar
rw: Fungura Awesomebar
si: පුදුමාකාර තීරුව විවෘත කරන්න
sk: Otvorte Awesomebar
sl: Odprite Awesomebar
sq: Hapni Shiritin mbresëlënës
sw: Fungua Abaromebar
ta: அற்புதமான பட்டியைத் திறக்கவும்
te: అద్భుతం బార్‌ను తెరవండి
vi: Mở Awesomebar

source: Open Communication
de: Kommunikation öffnen

source: Open Document
af: Maak dokument oop
am: ሰነድ ይክፈቱ
bn: ওপেন ডকুমেন্ট
da: Åbn dokument
de: Dokument öffnen
fi: Avaa asiakirja
fr: Ouvrir le document
gu: દસ્તાવેજ ખોલો
he: פתח מסמך
hi: दस्तावेज़ खोलें
hr: Otvorite dokument
it: Apri documento
km: បើកឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ತೆರೆಯಿರಿ
ku: Belgeya Vekirî
lo: ເປີດເອກະສານ
lt: Atidaryti dokumentą
lv: Atvērt dokumentu
mk: Отворен документ
ml: പ്രമാണം തുറക്കുക
mr: कागदजत्र उघडा
my: စာရွက်စာတမ်းဖွင့်ပါ
no: Åpne dokument
pl: Otwórz dokument
ro: Deschideți documentul
rw: Fungura inyandiko
si: ලේඛනය විවෘත කරන්න
sk: Otvoriť dokument
sl: Odprite dokument
sq: Dokumenti i Hapur
sw: Fungua Hati
ta: திறந்த ஆவணம்
te: పత్రం తెరవండి
vi: Mở tài liệu

# Notification Settings
source: Open Documents
af: Maak dokumente oop
am: ሰነዶች ይክፈቱ
bn: নথি খুলুন
da: Åbn dokumenter
de: Dokumente öffnen
fi: Avaa asiakirjat
fr: Documents ouverts
gu: દસ્તાવેજો ખોલો
he: פתח מסמכים
hi: दस्तावेज़ खोलें
hr: Otvori dokumente
it: Apri documenti
km: បើកឯកសារ
kn: ದಾಖಲೆಗಳನ್ನು ತೆರೆಯಿರಿ
ku: Belgeyên Vekirî
lo: ເປີດເອກະສານ
lt: Atidarykite dokumentus
lv: Atveriet dokumentus
mk: Отворени документи
ml: പ്രമാണങ്ങൾ തുറക്കുക
mr: कागदजत्र उघडा
my: စာရွက်စာတမ်းများကိုဖွင့်ပါ
no: Åpne dokumenter
pl: Otwórz dokumenty
ro: Documente deschise
rw: Fungura inyandiko
si: ලේඛන විවෘත කරන්න
sk: Otvorte Dokumenty
sl: Odprite dokumente
sq: Dokumente të Hapura
sw: Fungua Hati
ta: திறந்த ஆவணங்கள்
te: పత్రాలను తెరవండి
vi: Tài liệu mở

source: Open Help
af: Maak hulp oop
am: ክፍት እገዛ።
bn: ওপেন সহায়তা
da: Åbn Hjælp
de: Öffnen Sie die Hilfe
fi: Avaa ohje
fr: Ouvrir l&#39;aide
gu: સહાય ખોલો
he: פתח עזרה
hi: मदद खोलें
hr: Otvorite pomoć
it: Apri la Guida
km: បើកជំនួយ។
kn: ಸಹಾಯ ತೆರೆಯಿರಿ
ku: Alîkarî veke
lo: ເປີດການຊ່ວຍເຫຼືອ
lt: Atidarykite žinyną
lv: Atveriet Palīdzība
mk: Отворете Помош
ml: സഹായം തുറക്കുക
mr: मदत उघडा
my: ပွင့်လင်းအကူအညီ
no: Åpne hjelp
pl: Otwórz Pomoc
ro: Deschideți ajutorul
rw: Fungura ubufasha
si: උදව් විවෘත කරන්න
sk: Otvorte Nápovedu
sl: Odprite pomoč
sq: Ndihmë e Hapur
sw: Fungua Msaada
ta: உதவி திறக்கவும்
te: సహాయం తెరవండి
vi: Mở Trợ giúp

# Notification Log
source: Open Reference Document
af: Maak verwysingsdokument oop
am: የማጣቀሻ ሰነድ ይክፈቱ
bn: ওপেন রেফারেন্স ডকুমেন্ট
da: Åbn referencedokument
de: Referenzdokument öffnen
fi: Avaa viiteasiakirja
fr: Document de référence ouvert
gu: ઓપન રેફરન્સ ડોક્યુમેન્ટ
he: פתח את מסמך הפניה
hi: संदर्भ दस्तावेज़ खोलें
hr: Otvorite referentni dokument
it: Apri documento di riferimento
km: បើកឯកសារយោង
kn: ಉಲ್ಲೇಖ ಡಾಕ್ಯುಮೆಂಟ್ ತೆರೆಯಿರಿ
ku: Belgeya Referensa Vekirî
lo: ເປີດເອກະສານອ້າງອີງ
lt: Atidarykite informacinį dokumentą
lv: Atvērt atsauces dokumentu
mk: Отворен референтен документ
ml: റഫറൻസ് പ്രമാണം തുറക്കുക
mr: ओपन रेफरन्स डॉक्युमेंट
my: ကိုးကားစရာစာရွက်စာတမ်းဖွင့်ပါ
no: Åpne referansedokument
pl: Otwórz dokument referencyjny
ro: Deschideți documentul de referință
rw: Fungura inyandiko yerekana
si: විවෘත විමර්ශන ලේඛනය
sk: Otvoriť referenčný dokument
sl: Odprite referenčni dokument
sq: Dokumenti i Hapur i Referencës
sw: Fungua Hati ya Marejeo
ta: குறிப்பு ஆவணம் திறக்கவும்
te: ఓపెన్ రిఫరెన్స్ డాక్యుమెంట్
vi: Mở tài liệu tham khảo

source: Open Settings
af: Maak instellings oop
am: ቅንብሮችን ይክፈቱ።
bn: ওপেন সেটিংস
da: Åbn indstillinger
de: Einstellungen öffnen
fi: Avaa asetukset
fr: Paramètres ouverts
gu: સેટિંગ્સ ખોલો
he: פתח את ההגדרות
hi: सेटिंग्स खोलें
hr: Otvorite postavke
it: Apri Impostazioni
km: បើកការកំណត់។
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ku: Mîhengên vekirî
lo: ເປີດການຕັ້ງຄ່າ
lt: Atidarykite „Nustatymai“
lv: Atveriet iestatījumus
mk: Отворете ги поставките
ml: ക്രമീകരണങ്ങൾ തുറക്കുക
mr: सेटिंग्ज उघडा
my: ပွင့်လင်းချိန်ညှိမှုများ
no: Åpne innstillinger
pl: Otwórz ustawienia
ro: Deschide setările
rw: Fungura Igenamiterere
si: සැකසුම් විවෘත කරන්න
sk: Otvorte Nastavenia
sl: Odprite Nastavitve
sq: Hapni Parametrat
sw: Fungua Mipangilio
ta: அமைப்புகளைத் திறக்கவும்
te: సెట్టింగులను తెరవండి
vi: Mở cài đặt

source: Open Source Applications for the Web
de: Open-Source-Anwendungen für das Web

# Top Bar Item
source: Open URL in a New Tab
af: Open URL in &#39;n nuwe oortjie
am: በአዲስ ትር ውስጥ ዩ.አር.ኤል. ይክፈቱ
bn: নতুন ট্যাবে URL খুলুন
da: Åbn URL i en ny fane
de: Öffnen Sie die URL in einem neuen Tab
fi: Avaa URL-osoite uudella välilehdellä
fr: Ouvrir l&#39;URL dans un nouvel onglet
gu: નવા ટ Tabબમાં URL ખોલો
he: פתח את כתובת האתר בכרטיסייה חדשה
hi: एक नया टैब में URL खोलें
hr: Otvorite URL na novoj kartici
it: Apri URL in una nuova scheda
km: បើក URL នៅក្នុងផ្ទាំងថ្មី
kn: ಹೊಸ ಟ್ಯಾಬ್‌ನಲ್ಲಿ URL ತೆರೆಯಿರಿ
ku: Di Tabek Nû de URL vekin
lo: ເປີດ URL ໃນແຖບ New
lt: Atidarykite URL naujame skirtuke
lv: Atveriet URL jaunā cilnē
mk: Отворете URL во ново јазиче
ml: ഒരു പുതിയ ടാബിൽ URL തുറക്കുക
mr: नवीन टॅबमध्ये URL उघडा
my: New Tab တွင် URL ထည့်ပါ
no: Åpne URL i en ny fane
pl: Otwórz adres URL w nowej karcie
ro: Deschideți adresa URL într-o filă nouă
rw: Fungura URL muri Tab nshya
si: නව ටැබ් එකක URL විවෘත කරන්න
sk: Otvorte adresu URL na novej karte
sl: Odprite URL v novem zavihku
sq: Hapni URL-në në një skedë të re
sw: Fungua URL katika Kichupo kipya
ta: புதிய தாவலில் URL ஐத் திறக்கவும்
te: క్రొత్త ట్యాబ్‌లో URL ని తెరవండి
vi: Mở URL trong một tab mới

# DocType
source: Open a dialog with mandatory fields to create a new record quickly
af: Open &#39;n dialoog met verpligte velde om vinnig &#39;n nuwe rekord te maak
am: አዲስ መዝገብ በፍጥነት ለመፍጠር ከአስፈላጊ መስኮች ጋር መገናኛን ይክፈቱ።
bn: একটি নতুন রেকর্ড দ্রুত তৈরি করতে বাধ্যতামূলক ক্ষেত্রগুলির সাথে একটি ডায়ালগ খুলুন
da: Åbn en dialog med obligatoriske felter for hurtigt at oprette en ny post
de: Öffnen Sie ein Dialogfeld mit Pflichtfeldern, um schnell einen neuen Datensatz zu erstellen
fi: Luo uusi tietue nopeasti avaamalla valintaikkuna, jossa on pakolliset kentät
fr: Ouvrir une boîte de dialogue avec des champs obligatoires pour créer rapidement un nouvel enregistrement
gu: નવો રેકોર્ડ ઝડપથી બનાવવા માટે ફરજિયાત ક્ષેત્રો સાથે સંવાદ ખોલો
he: פתח דו-שיח עם שדות חובה כדי ליצור רשומה חדשה במהירות
hi: जल्दी से नया रिकॉर्ड बनाने के लिए अनिवार्य फ़ील्ड के साथ एक संवाद खोलें
hr: Otvorite dijaloški okvir sa obaveznim poljima za brzo stvaranje novog zapisa
it: Apri una finestra di dialogo con campi obbligatori per creare rapidamente un nuovo record
km: បើកប្រអប់ជាមួយវាលចាំបាច់ដើម្បីបង្កើតកំណត់ត្រាថ្មីយ៉ាងឆាប់រហ័ស។
kn: ಹೊಸ ದಾಖಲೆಯನ್ನು ತ್ವರಿತವಾಗಿ ರಚಿಸಲು ಕಡ್ಡಾಯ ಕ್ಷೇತ್ರಗಳೊಂದಿಗೆ ಸಂವಾದವನ್ನು ತೆರೆಯಿರಿ
ku: Bi zeviyên mecbûrî re guftûgoyek vekin ku zû zû tomarek nû çêbikin
lo: ເປີດການສົນທະນາກັບຂົງເຂດທີ່ ຈຳ ເປັນເພື່ອສ້າງບັນທຶກ ໃໝ່ ໂດຍໄວ
lt: Norėdami greitai sukurti naują įrašą, atidarykite dialogą su privalomais laukais
lv: Atveriet dialogu ar obligātajiem laukiem, lai ātri izveidotu jaunu ierakstu
mk: Отворете дијалог со задолжителни полиња за брзо создавање на нов запис
ml: ഒരു പുതിയ റെക്കോർഡ് വേഗത്തിൽ സൃഷ്ടിക്കുന്നതിന് നിർബന്ധിത ഫീൽഡുകളുള്ള ഒരു ഡയലോഗ് തുറക്കുക
mr: नवीन रेकॉर्ड द्रुतपणे तयार करण्यासाठी अनिवार्य फील्डसह संवाद उघडा
my: လျင်မြန်စွာမှတ်တမ်းအသစ်တစ်ခုကိုဖန်တီးရန်မဖြစ်မနေလယ်ကွင်းနဲ့ပေးတဲ့ dialog ကိုဖွင့်
no: Åpne en dialog med obligatoriske felt for å opprette en ny post raskt
pl: Otwórz okno dialogowe z obowiązkowymi polami, aby szybko utworzyć nowy rekord
ro: Deschideți un dialog cu câmpuri obligatorii pentru a crea rapid o înregistrare nouă
rw: Fungura ikiganiro hamwe nibisabwa kugirango ukore inyandiko nshya vuba
si: නව වාර්තාවක් ඉක්මනින් නිර්මාණය කිරීම සඳහා අනිවාර්ය ක්ෂේත්‍ර සමඟ සංවාදයක් විවෘත කරන්න
sk: Ak chcete rýchlo vytvoriť nový záznam, otvorte dialógové okno s povinnými poľami
sl: Odprite pogovorno okno z obveznimi polji za hitro ustvarjanje novega zapisa
sq: Hapni një dialog me fushat e detyrueshme për të krijuar shpejt një rekord të ri
sw: Fungua mazungumzo na sehemu za lazima ili kuunda rekodi mpya haraka
ta: புதிய பதிவை விரைவாக உருவாக்க கட்டாய புலங்களுடன் உரையாடலைத் திறக்கவும்
te: క్రొత్త రికార్డ్‌ను త్వరగా సృష్టించడానికి తప్పనిసరి ఫీల్డ్‌లతో డైలాగ్‌ను తెరవండి
vi: Mở hộp thoại với các trường bắt buộc để tạo bản ghi mới một cách nhanh chóng

source: Open a module or tool
af: Maak &#39;n module of gereedskap oop
am: አንድ ሞዱል ወይም መሣሪያ ይክፈቱ
bn: একটি মডিউল বা টুল খুলুন
da: Åbn en modul eller værktøj
de: Modul oder Werkzeug öffnen
fi: Avaa moduuli tai työkalu
fr: Ouvrir un module ou un outil
gu: મોડ્યુલ અથવા સાધન ખોલો
he: פתח מודול או כלי
hi: एक मॉड्यूल या उपकरण को खोलें
hr: Otvorite modul ili alat
it: Aprire un modulo o strumento
km: បើកម៉ូឌុលឬឧបករណ៍
kn: ಒಂದು ಘಟಕ ಅಥವಾ ಉಪಕರಣವನ್ನು ತೆರೆಯಿರಿ
ku: a module an tool da
lo: ເປີດໂມດູນຫຼືເຄື່ອງມື
lt: Atidarykite modulį arba nuorodą
lv: Atveriet moduli vai rīku
mk: Отвори модул или алатка
ml: ഒരു ഘടകം അല്ലെങ്കിൽ ഉപകരണം തുറക്കുക
mr: एक विभाग किंवा साधन उघडा
my: တစ်ဦးရဲ့ module တစ်ခုသို့မဟုတ် tool ကိုဖွင့်ပါ
no: Åpne en modul eller verktøy
pl: Otwórz moduł lub narzędzie
ro: Deschideți un modul sau instrument
rw: Fungura module cyangwa igikoresho
si: මොඩියුල මොඩියුල හෝ tool විවෘත
sk: Otvoriť modul alebo nástroj
sl: Odprite modul ali orodje
sq: Hap një modul apo mjet
sw: Fungua moduli au chombo
ta: ஒரு தொகுதி அல்லது கருவி திறக்க
te: ఒక మాడ్యూల్ లేదా సాధనం తెరువు
vi: Mở một mô-đun hoặc công cụ
