Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Website Settings
source: App Name
af: Program Naam
am: የመተግበሪያ ስም
bn: অ্যাপ নাম
da: App navn
fi: sovelluksen nimi
fr: Nom de l'App
gu: એપ્લિકેશન નામ
he: שם אפליקציה
hi: App नाम
hr: App Naziv
km: ឈ្មោះកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು
ku: Navê App
lo: ຊື່ App
lt: Programos pavadinimas,
mk: Стан Име
ml: അപ്ലിക്കേഷൻ പേര്
mr: अनुप्रयोग नाव
my: App ကိုအမည်
pl: Nazwa App
ro: Denumirea aplicaţiei
rw: Izina rya porogaramu
si: යෙදුම නම
sk: Názov aplikácie
sq: Emri app
sw: Jina la App
ta: பயன்பாடு பெயர்
te: App పేరు
vi: Tên ứng dụng

# Print Settings
source: Arial
am: አሪያል
bn: আড়িয়াল
gu: એરિયલ
kn: ಏರಿಯಲ್
ku: Tahoma
ml: ഏരിയല്
mr: एरियल

source: Assigned By Me
af: Toegewys deur my
am: እኔ በ የተመደበው
bn: আমার দ্বারা নির্ধারিত হয়
da: Tildelt af mig
fi: Toimeksiantaja Me
gu: મારા દ્વારા સોંપાયેલ
he: שהוקצה על ידי
hi: मेरे द्वारा आवंटित
hr: Dodjeljuje Me
it: Assegnato da me
km: ដែលបានផ្ដល់ដោយខ្ញុំ
kn: ನನ್ನ ಅದಕ್ಕೆ
ku: Rêdan By Me
lo: ການມອບຫມາຍຂອງຂ້າພະເຈົ້າ
lt: Asignuotosios By Me
lv: Piešķirtie By Me
mk: Доделени од страна на мене
ml: എന്നെക്കൊണ്ടു അസൈൻഡ്
mr: माझ्याबद्दल नियुक्त
my: ငါ့အားဖြင့် Assigned
no: Tildelt By Me
pl: Przypisane przeze mnie
ro: Atribuite de mine
rw: Nashinzwe na njye
si: මා විසින් පවරා
sk: Pridelené mnou
sl: Namenski By Me
sq: Caktuar nga Meje
sw: Iliyopewa na Mimi
ta: என்னைப் அளிக்கப்பட்ட
te: నా అప్పగించింది
vi: Giao By Me

source: Atleast one field of Parent Document Type is mandatory
af: Ten minste een veld van Ouer Dokument Type is verpligtend
am: አንድ የወላጅ ሰነድ አይነት መስኩ የግድ ነው
bn: মূল ডকুমেন্ট প্রকারের সর্বনিম্ন এক ক্ষেত্র বাধ্যতামূলক
da: Det mindst obligatoriske felt af parentes dokumenttype er obligatorisk
fi: Ainakin yksi vanhemman asiakirjan tyyppi on pakollinen
gu: પિતૃ દસ્તાવેજ પ્રકારના ઓછામાં ઓછા એક ક્ષેત્ર ફરજિયાત છે
he: כמעט שדה אחד מסוג מסמכי הורה הוא חובה
hi: मूल दस्तावेज़ प्रकार के कम से कम एक फ़ील्ड अनिवार्य है
hr: Atleast je jedno polje vrste roditeljske isprave obvezatno
it: Almeno un campo di tipo Documento principale è obbligatorio
km: ដាក់បញ្ចូលវាលមួយនៃប្រភេទឯកសារមេគឺចាំបាច់
kn: ಪೋಷಕ ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರದ ಕನಿಷ್ಠ ಒಂದು ಕ್ಷೇತ್ರ ಕಡ್ಡಾಯವಾಗಿದೆ
ku: Atleast yek zeviyek Dîreya Belgeya Parêzer e
lo: ປະເພດຫນຶ່ງຂອງເອກະສານແມ່ແບບເອກະຊົນແມ່ນບັງຄັບໃຊ້
lt: Atleast vienas privalomas tėvų dokumento tipo laukas
lv: Vismaz viens vecāku dokumentu tipa lauks ir obligāts
mk: Најпосле едно поле за родителски документ е задолжително
ml: പാരന്റ് പ്രമാണ തരം ചുരുങ്ങിയത് ഒരു ഫീൽഡ് നിർബന്ധമാണ്
mr: पालक दस्तऐवज प्रकारातील कमीत कमी एक फील्ड अनिवार्य आहे
my: မိဘစာရွက်စာတမ်းအမျိုးအစား၏ Atleast တဦးတည်းကိုလယ်မဖြစ်မနေဖြစ်ပါသည်
no: I det minste et felt for foreldre dokumenttype er obligatorisk
pl: Co najmniej jedno pole typu dokumentu nadrzędnego jest obowiązkowe
ro: Atleast un câmp de tip document principal este obligatoriu
rw: Nibura umurima umwe wubwoko bwababyeyi ni itegeko
si: ෙදමාපිය ෙල්ඛන වර්ගෙය් එක් ක්ෙෂේතයක් අත්යවශ්යය
sk: Jedno pole typu Parent Document je povinné
sl: Enako polje matičnega dokumenta je obvezno
sq: Atleast një fushë e llojit të dokumentit prind është i detyrueshëm
sw: Atleast shamba moja la Aina ya Kumbukumbu ya Mzazi ni lazima
ta: பெற்றோர் ஆவண வகை ஒரு கட்டத்தில் குறைந்தது
te: మాతృ డాక్యుమెంట్ టైప్ యొక్క ఒక ఫీల్డ్ తప్పనిసరి
vi: Atleast một trường thuộc loại tài liệu cha mẹ là bắt buộc

# Energy Point Log
source: Auto
am: ራስ-
bn: অটো
fr: Automatique
gu: ઓટો
he: אוטומטי
hi: ऑटो
km: ដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ
lo: ອັດຕະໂນມັດ
lt: Automatinis
mk: Автоматски
ml: ഓട്ടോ
mr: ऑटो
my: အော်တို
pl: Automatyczny
rw: Imodoka
si: වාහන
ta: வாகன
te: ఆటో
vi: Tự động

# OAuth Provider Settings
source: Auto
am: ራስ-
bn: অটো
fr: Automatique
gu: ઓટો
he: אוטומטי
hi: ऑटो
km: ដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ
lo: ອັດຕະໂນມັດ
lt: Automatinis
mk: Автоматски
ml: ഓട്ടോ
mr: ऑटो
my: အော်တို
pl: Automatyczny
rw: Imodoka
si: වාහන
ta: வாகன
te: ఆటో
vi: Tự động

# Blogger
source: Avatar
af: op die regte pad
am: አምሳያ
bn: অবতার
gu: અવતાર
he: תמונה
hi: अवतार
kn: ಅವತಾರ
lt: Avatara
mk: Аватар
ml: അവതാർ
mr: अवतार
si: අවතාර්
ta: சின்னம்

source: BCC
bn: বিসিসি
gu: બીસીસી
hi: बीसीसी
kn: ಬಿಸಿಸಿ
ml: ബിസിസി
mr: बीसीसी
ro: CCA
si: බීසීඩී

# Communication
source: BCC
bn: বিসিসি
gu: બીસીસી
hi: बीसीसी
kn: ಬಿಸಿಸಿ
ml: ബിസിസി
mr: बीसीसी
ro: CCA
si: බීසීඩී

# Notification Recipient
source: BCC
bn: বিসিসি
gu: બીસીસી
hi: बीसीसी
kn: ಬಿಸಿಸಿ
ml: ബിസിസി
mr: बीसीसी
ro: CCA
si: බීසීඩී

# System Settings
source: Backups
af: rugsteun
am: ምትኬዎች
bn: ব্যাক-আপ
da: Sikkerhedskopier
fi: varmuuskopiot
fr: Sauvegardes
gu: બેકઅપ
he: גיבויים
hi: बैकअप
hr: Sigurnosne kopije
it: Backup
km: ការបម្រុងទុក
kn: ಬ್ಯಾಕ್ಅಪ್ಗಳು
lo: ສໍາຮອງຂໍ້ມູນ
lt: Atsarginės kopijos
mk: бекап
ml: ബാക്കപ്പുകളിൽ
mr: बॅकअप
my: Backup တွေကို
no: sikkerhetskopier
pl: Kopie zapasowe
ro: Copiile de rezervă
rw: Ububiko
si: අමතර පිටපත්
sk: zálohy
sl: Varnostne kopije
ta: மறுபிரதிகளை
te: బ్యాకప్
vi: Sao lưu

# Website Settings
source: Banner
am: ሰንደቅ
bn: নিশান
fi: Banneri
fr: Bannière
gu: બૅનર
he: באנר
hi: बैनर
hr: Baner
km: បដា
kn: ಗಮನಸೆಳೆಯುವ
lo: ປ້າຍໂຄສະນາ
lt: vėliava
lv: Karogs
mk: Банер
ml: ബാനർ
mr: बॅनर
pl: Baner
rw: Ibendera
si: බැනරය
sq: Flamur
sw: Bendera
ta: சிறிய கொடி
te: బ్యానర్
vi: Biểu ngữ

# Website Settings
source: Banner HTML
am: ባነር ኤችቲኤምኤል
bn: ব্যানার এইচটিএমএল
fi: Banneri HTML
fr: Bannière HTML
gu: બેનર HTML
he: באנר HTML
hi: बैनर HTML
hr: HTML baner
km: បដារបស់ HTML
kn: ಬ್ಯಾನರ್ ಎಚ್ಟಿಎಮ್ಎಲ್
lo: ປ້າຍໂຄສະນາ HTML
lt: Reklaminis HTML
mk: Банер HTML
ml: ബാനർ എച്ച്ടിഎംഎൽ
mr: बॅनर HTML
my: Banner က HTML
pl: Baner HTML
rw: Ibendera HTML
si: බැනරය HTML
sw: HTML ya banner
ta: பதாகை HTML
te: బ్యానర్ HTML
vi: Biểu ngữ HTML

# Custom Field
source: Barcode
am: ባርኮድ
bn: বারকোড
da: Stregkode
fi: Viivakoodi
fr: code à barre
gu: બારકોડ
he: ברקוד
hi: बारकोड
hr: Barkod
it: Codice a barre
km: បាកូដ
kn: ಬಾರ್‌ಕೋಡ್
lo: ບາໂຄດ
lt: Brūkšninis kodas
lv: Svītrkods
mk: Баркод
ml: ബാർകോഡ്
mr: बारकोड
my: ဘားကုဒ်
pl: kod kreskowy
ro: coduri de bare
si: තීරු කේතය
sk: čiarový kód
sl: Črtna koda
ta: பார்கோடு
te: బార్కోడ్
vi: Mã vạch

# Customize Form Field
source: Barcode
am: ባርኮድ
bn: বারকোড
da: Stregkode
fi: Viivakoodi
fr: code à barre
gu: બારકોડ
he: ברקוד
hi: बारकोड
hr: Barkod
it: Codice a barre
km: បាកូដ
kn: ಬಾರ್‌ಕೋಡ್
lo: ບາໂຄດ
lt: Brūkšninis kodas
lv: Svītrkods
mk: Баркод
ml: ബാർകോഡ്
mr: बारकोड
my: ဘားကုဒ်
pl: kod kreskowy
ro: coduri de bare
si: තීරු කේතය
sk: čiarový kód
sl: Črtna koda
ta: பார்கோடு
te: బార్కోడ్
vi: Mã vạch

# DocField
source: Barcode
am: ባርኮድ
bn: বারকোড
da: Stregkode
fi: Viivakoodi
fr: code à barre
gu: બારકોડ
he: ברקוד
hi: बारकोड
hr: Barkod
it: Codice a barre
km: បាកូដ
kn: ಬಾರ್‌ಕೋಡ್
lo: ບາໂຄດ
lt: Brūkšninis kodas
lv: Svītrkods
mk: Баркод
ml: ബാർകോഡ്
mr: बारकोड
my: ဘားကုဒ်
pl: kod kreskowy
ro: coduri de bare
si: තීරු කේතය
sk: čiarový kód
sl: Črtna koda
ta: பார்கோடு
te: బార్కోడ్
vi: Mã vạch

# Email Account
source: Basic
af: basiese
am: መሠረታዊ
bn: মৌলিক
da: Grundlæggende
fi: perustiedot
fr: De base
gu: મૂળભૂત
he: בסיסי
hi: बुनियादी
hr: Osnovni
it: Base
km: ជាមូលដ្ឋាន
kn: ಮೂಲಭೂತ
ku: Bingehîn
lo: ພື້ນຖານ
lt: pagrindinis
lv: Pamata
mk: Основни
ml: അടിസ്ഥാന
mr: मूलभूत
my: အခြေခံပညာ
no: Grunnleggende
pl: Podstawowy
ro: Elementar
rw: Shingiro
si: මූලික
sk: základné
sl: Osnovni
sq: themelor
sw: Msingi
ta: அடிப்படையான
te: ప్రాథమిక
vi: Cơ bản

# DocType
source: Beta
am: ይሁንታ
bn: বেটা
fi: Beeta
fr: Bêta
gu: બીટા
hi: बीटा
km: បេតា
kn: ಬೀಟಾ
lo: ການທົດລອງ
mk: бета
ml: ബീറ്റ
mr: बीटा
my: beta ကို
si: බීටා
ta: பீட்டா
te: బీటా
vi: thử nghiệm

source: Blog
am: ጦማር
bn: ব্লগ
fi: Blogi
gu: બ્લોગ
he: בלוג
hi: ब्लॉग
km: កំណត់ហេតុបណ្ដាញ
kn: ಬ್ಲಾಗ್
lt: Dienoraštis
mk: Блог
ml: ബ്ലോഗ്
mr: ब्लॉग
my: ဘလော့
no: Blogg
si: බ්ලොග්
ta: வலைப்பதிவு
te: బ్లాగ్

source: Blogger
am: ብሎገር
bn: ব্লগার
fi: Bloggaaja
fr: Blogueur
gu: બ્લોગર
hi: ब्लॉगर
hr: Bloger
km: អ្នកសរសេរប្លុក
kn: ಬ್ಲಾಗರ್
lt: &quot;Blogger&quot;
ml: ബ്ലോഗർ
mr: ब्लॉगर
my: ဘလော့ဂါ
ta: பதிவர்
te: బ్లాగర్

# Blog Post
source: Blogger
am: ብሎገር
bn: ব্লগার
fi: Bloggaaja
fr: Blogueur
gu: બ્લોગર
hi: ब्लॉगर
hr: Bloger
km: អ្នកសរសេរប្លុក
kn: ಬ್ಲಾಗರ್
lt: &quot;Blogger&quot;
ml: ബ്ലോഗർ
mr: ब्लॉगर
my: ဘလော့ဂါ
ta: பதிவர்
te: బ్లాగర్

source: Blogger
am: ብሎገር
bn: ব্লগার
fi: Bloggaaja
fr: Blogueur
gu: બ્લોગર
hi: ब्लॉगर
hr: Bloger
km: អ្នកសរសេរប្លុក
kn: ಬ್ಲಾಗರ್
lt: &quot;Blogger&quot;
ml: ബ്ലോഗർ
mr: ब्लॉगर
my: ဘလော့ဂါ
ta: பதிவர்
te: బ్లాగర్

# User
source: Blogger
am: ብሎገር
bn: ব্লগার
fi: Bloggaaja
fr: Blogueur
gu: બ્લોગર
hi: ब्लॉगर
hr: Bloger
km: អ្នកសរសេរប្លុក
kn: ಬ್ಲಾಗರ್
lt: &quot;Blogger&quot;
ml: ബ്ലോഗർ
mr: ब्लॉगर
my: ဘလော့ဂါ
ta: பதிவர்
te: బ్లాగర్

# Comment
source: Bot
bn: বট
fi: Robotti
gu: બોટ
he: בוט
hi: बीओटी
kn: ಬಾಟ್
lt: botas
mk: бот
ml: ബോട്ടം
mr: बॉट
si: ව්යාපෘති සඳහා රොබෝ
ta: பாட்
te: బొట్
vi: Máy

# Web Form
source: Breadcrumbs
af: Broodkrummels
am: የዳቦ ፍርፋሪ
da: Rasp
fi: muruset
fr: Fil d’Ariane (Breadcrumbs)
gu: બ્રેડક્રમ્સમાં
he: פירורי לחם
hr: Krušnim mrvicama
km: របារនាំទិស
kn: ಬ್ರೆಡ್
ku: Menûyên
lt: Duonos trupiniai
lv: Rīvmaize
no: Brødsmuler
pl: Okruszki
ro: Pesmet
rw: Imitsima
si: පාන්
sk: Drobečková navigace (Breadcrumbs)
sl: Drobtine
ta: நனைக்கப்பட்டு
te: బ్రెడ్
vi: Đường dẫn

# Web Page
source: Breadcrumbs
af: Broodkrummels
am: የዳቦ ፍርፋሪ
da: Rasp
fi: muruset
fr: Fil d’Ariane (Breadcrumbs)
gu: બ્રેડક્રમ્સમાં
he: פירורי לחם
hr: Krušnim mrvicama
km: របារនាំទិស
kn: ಬ್ರೆಡ್
ku: Menûyên
lt: Duonos trupiniai
lv: Rīvmaize
no: Brødsmuler
pl: Okruszki
ro: Pesmet
rw: Imitsima
si: පාන්
sk: Drobečková navigace (Breadcrumbs)
sl: Drobtine
ta: நனைக்கப்பட்டு
te: బ్రెడ్
vi: Đường dẫn

source: Browser
af: Blaaier
am: አሳሽ
bn: ব্রাউজার
fi: Selain
fr: Navigateur
gu: બ્રાઉઝર
he: דפדפן
hi: ब्राउज़र
hr: Preglednik
km: កម្មវិធីរុករក
kn: ಬ್ರೌಸರ್
ku: Gerok
lt: Naršyklė
lv: Pārlūkprogramma
mk: Прелистувач
ml: ബ്രൗസർ
mr: ब्राउझर
no: Nettleser
pl: Przeglądarka
rw: Mucukumbuzi
si: බ්‍රව්සරය
sk: Prehliadač
sl: Brskalnik
sq: Shfletuesi
sw: Kivinjari
ta: உலாவி
te: బ్రౌజర్
vi: Trình duyệt

# Web Page View
source: Browser
af: Blaaier
am: አሳሽ
bn: ব্রাউজার
fi: Selain
fr: Navigateur
gu: બ્રાઉઝર
he: דפדפן
hi: ब्राउज़र
hr: Preglednik
km: កម្មវិធីរុករក
kn: ಬ್ರೌಸರ್
ku: Gerok
lt: Naršyklė
lv: Pārlūkprogramma
mk: Прелистувач
ml: ബ്രൗസർ
mr: ब्राउझर
no: Nettleser
pl: Przeglądarka
rw: Mucukumbuzi
si: බ්‍රව්සරය
sk: Prehliadač
sl: Brskalnik
sq: Shfletuesi
sw: Kivinjari
ta: உலாவி
te: బ్రౌజర్
vi: Trình duyệt

# Web Page View
source: Browser Version
af: Blaaierweergawe
am: የአሳሽ ስሪት
bn: ব্রাউজার সংস্করণ
fi: Selainversio
fr: Version du navigateur
gu: બ્રાઉઝર સંસ્કરણ
he: גרסת הדפדפן
hi: ब्राउज़र संस्करण
hr: Verzija preglednika
it: Versione del browser
km: កំណែកម្មវិធីរុករក
kn: ಬ್ರೌಸರ್ ಆವೃತ್ತಿ
ku: Guhertoya Gerokê
lo: ລຸ້ນ Browser
lt: Naršyklės versija
lv: Pārlūkprogrammas versija
mk: Верзија на прелистувач
ml: ബ്ര rowser സർ പതിപ്പ്
mr: ब्राउझर आवृत्ती
my: Browser ဗားရှင်း
no: Nettleserversjon
pl: Wersja przeglądarki
ro: Versiunea browserului
rw: Mucukumbuzi
si: බ්‍රව්සර් අනුවාදය
sk: Verzia prehliadača
sl: Različica brskalnika
sq: Versioni i shfletuesit
sw: Toleo la Kivinjari
ta: உலாவி பதிப்பு
te: బ్రౌజర్ వెర్షన్
vi: Phiên bản trình duyệt

source: CC
am: ዝግ መግለጫ
bn: সিসি
gu: સીસી
hi: सीसी
km: ចម្លងជូន
kn: ಸಿಸಿ
lt: CK
ml: സിസി
mr: सीसी
my: CC ကို
ta: சிசி
te: సిసి

# Communication
source: CC
am: ዝግ መግለጫ
bn: সিসি
gu: સીસી
hi: सीसी
km: ចម្លងជូន
kn: ಸಿಸಿ
lt: CK
ml: സിസി
mr: सीसी
my: CC ကို
ta: சிசி
te: సిసి

# Notification Recipient
source: CC
am: ዝግ መግለጫ
bn: সিসি
gu: સીસી
hi: सीसी
km: ចម្លងជូន
kn: ಸಿಸಿ
lt: CK
ml: സിസി
mr: सीसी
my: CC ကို
ta: சிசி
te: సిసి

# Custom HTML Block
source: CSS
am: የሲ ኤስ ኤስ
bn: সিএসএস
gu: સીએસએસ
hi: सीएसएस
km: ជា CSS
kn: ಸಿಎಸ್ಎಸ್
ml: സി.എസ്.എസ്
mr: सीएसएस
my: CSS ကို
si: CSS වේ
ta: CSS ஐ

# Print Style
source: CSS
am: የሲ ኤስ ኤስ
bn: সিএসএস
gu: સીએસએસ
hi: सीएसएस
km: ជា CSS
kn: ಸಿಎಸ್ಎಸ್
ml: സി.എസ്.എസ്
mr: सीएसएस
my: CSS ကို
si: CSS වේ
ta: CSS ஐ

# Web Page
source: CSS
am: የሲ ኤስ ኤስ
bn: সিএসএস
gu: સીએસએસ
hi: सीएसएस
km: ជា CSS
kn: ಸಿಎಸ್ಎಸ್
ml: സി.എസ്.എസ്
mr: सीएसएस
my: CSS ကို
si: CSS වේ
ta: CSS ஐ

# Auto Email Report
source: CSV
am: የ CSV
bn: CSV ফাইল
hi: सीएसवी
km: ឯកសារ CSV
kn: ಜಿನ್ಯೂಮರಿಕ್ CSV
ml: CSV- ൽ
mr: सी
ta: கோப்பை

# Data Export
source: CSV
am: የ CSV
bn: CSV ফাইল
hi: सीएसवी
km: ឯកសារ CSV
kn: ಜಿನ್ಯೂಮರಿಕ್ CSV
ml: CSV- ൽ
mr: सी
ta: கோப்பை

# Blog Settings
source: CTA Label
af: GTA-etiket
am: የ CTA መለያ
bn: সিটিএ লেবেল
da: CTA-mærke
fi: CTA-etiketti
fr: Étiquette CTA
gu: સીટીએ લેબલ
he: תווית CTA
hi: CTA लेबल
hr: Oznaka CTA
it: Etichetta CTA
km: ស្លាក CTA
kn: ಸಿಟಿಎ ಲೇಬಲ್
ku: Labelê CTA
lo: ປ້າຍ CTA
lt: CTA etiketė
lv: CTA etiķete
mk: Етикета на ЦТА
ml: CTA ലേബൽ
mr: सीटीए लेबल
my: CTA တံဆိပ်
no: CTA-etikett
pl: Etykieta CTA
ro: Etichetă CTA
rw: Ikirango cya CTA
si: CTA ලේබලය
sk: Štítok CTA
sl: Oznaka CTA
sq: Etiketa CTA
sw: Lebo ya CTA
ta: CTA லேபிள்
te: CTA లేబుల్
vi: Nhãn CTA

# Website Settings
source: Call To Action URL
af: URL tot oproep tot aksie
am: ወደ ድርጊት ዩ.አር.ኤል. ይደውሉ
bn: অ্যাকশন URL- এ কল করুন
da: URL til opfordring til handling
fi: Toimintakehotuksen URL-osoite
fr: URL d&#39;appel à l&#39;action
gu: ક્રિયા URL ને ક Callલ કરો
he: כתובת אתר של קריאה לפעולה
hi: कॉल टू एक्शन URL
hr: URL poziva na radnju
it: URL di invito all&#39;azione
km: ហៅទៅសកម្មភាព URL
kn: ಕ್ರಿಯೆಯ URL ಗೆ ಕರೆ ಮಾಡಿ
ku: URL-ya Çalakiyê Banga
lo: ໂທຫາເພື່ອປະຕິບັດ URL
lt: Raginimo veikti URL
lv: Aicinājuma uz darbību URL
mk: URL на повик за акција
ml: പ്രവർത്തന URL ലേക്ക് വിളിക്കുക
mr: कॉल टू URLक्शन URL
my: လှုပ်ရှားမှု URL ကိုခေါ်ပါ
no: URL til oppfordring til handling
pl: URL wezwania do działania
ro: Adresa URL a apelului la acțiune
rw: Hamagara Kuri URL
si: ක්‍රියාකාරී URL වෙත අමතන්න
sk: URL výzvy na akciu
sl: URL poziva k dejanju
sq: URL e Thirrjes për Veprim
sw: Piga kwa URL ya Hatua
ta: அதிரடி URL ஐ அழைக்கவும்
te: చర్య URL కు కాల్ చేయండి
vi: URL Kêu gọi Hành động

source: Cent
af: sent
am: በመቶ
bn: সেন্ট
fi: sentti
fr: Centime
gu: ટકા
he: סנט
hi: प्रतिशत
it: Centesimo
km: ភាគ
kn: ಸೆಂಟ್
lt: centas
lv: Cents
ml: സെന്റ്
mr: टक्के
my: Cent က
si: සියයට
ta: சதவீதம்
te: సెంట్
vi: Phần trăm

# Google Settings
source: Client ID
af: Kliënt-ID
am: የደንበኛ መታወቂያ
bn: ক্লায়েন্ট আইডি
da: Klient-id
fi: asiakastunnuksen
fr: ID Client
gu: ક્લાઇન્ટ ID
he: זיהוי לקוח
hi: ग्राहक ID
hr: ID klijenta
it: Identificativo cliente
km: លេខសម្គាល់អតិថិជន
kn: ಕ್ಲೈಂಟ್ ID
ku: ID Client
lo: ລະຫັດລູກຄ້າ
lt: kliento ID
lv: Klienta ID
mk: ID на клиентот
ml: ക്ലയന്റ് ഐഡി
mr: क्लायंट ID
my: client ID ကို
no: Klient-ID
pl: Identyfikator klienta
ro: ID-ul clientului
rw: Indangamuntu y&#39;abakiriya
si: සේවාලාභී ID
sk: ID klienta
sl: ID stranke
sq: ID klienti
sw: Kitambulisho cha Mteja
ta: வாடிக்கையாளர் ஐடி
te: క్లయింట్ ID
vi: Tài khoản khách hàng

# Social Login Key
source: Client ID
af: Kliënt-ID
am: የደንበኛ መታወቂያ
bn: ক্লায়েন্ট আইডি
da: Klient-id
fi: asiakastunnuksen
fr: ID Client
gu: ક્લાઇન્ટ ID
he: זיהוי לקוח
hi: ग्राहक ID
hr: ID klijenta
it: Identificativo cliente
km: លេខសម្គាល់អតិថិជន
kn: ಕ್ಲೈಂಟ್ ID
ku: ID Client
lo: ລະຫັດລູກຄ້າ
lt: kliento ID
lv: Klienta ID
mk: ID на клиентот
ml: ക്ലയന്റ് ഐഡി
mr: क्लायंट ID
my: client ID ကို
no: Klient-ID
pl: Identyfikator klienta
ro: ID-ul clientului
rw: Indangamuntu y&#39;abakiriya
si: සේවාලාභී ID
sk: ID klienta
sl: ID stranke
sq: ID klienti
sw: Kitambulisho cha Mteja
ta: வாடிக்கையாளர் ஐடி
te: క్లయింట్ ID
vi: Tài khoản khách hàng

# Country
source: Code
af: kode
am: ኮድ
bn: কোড
da: Kode
fi: koodi
gu: કોડ
he: קוד
hi: कोड
hr: Šifra
it: Codice
km: លេខកូដ
kn: ಕೋಡ್
ku: Navê dizî
lo: ລະຫັດ
lt: kodas
lv: Kods
mk: Код
ml: കോഡ്
mr: कोड
my: Code ကို
no: Kode
pl: Kod
ro: Cod
rw: Kode
si: කේතය
sk: Kód
sl: Koda
sq: Kod
sw: Kanuni
ta: குறியீடு
te: కోడ్

# Custom Field
source: Code
af: kode
am: ኮድ
bn: কোড
da: Kode
fi: koodi
gu: કોડ
he: קוד
hi: कोड
hr: Šifra
it: Codice
km: លេខកូដ
kn: ಕೋಡ್
ku: Navê dizî
lo: ລະຫັດ
lt: kodas
lv: Kods
mk: Код
ml: കോഡ്
mr: कोड
my: Code ကို
no: Kode
pl: Kod
ro: Cod
rw: Kode
si: කේතය
sk: Kód
sl: Koda
sq: Kod
sw: Kanuni
ta: குறியீடு
te: కోడ్

# Customize Form Field
source: Code
af: kode
am: ኮድ
bn: কোড
da: Kode
fi: koodi
gu: કોડ
he: קוד
hi: कोड
hr: Šifra
it: Codice
km: លេខកូដ
kn: ಕೋಡ್
ku: Navê dizî
lo: ລະຫັດ
lt: kodas
lv: Kods
mk: Код
ml: കോഡ്
mr: कोड
my: Code ကို
no: Kode
pl: Kod
ro: Cod
rw: Kode
si: කේතය
sk: Kód
sl: Koda
sq: Kod
sw: Kanuni
ta: குறியீடு
te: కోడ్

# DocField
source: Code
af: kode
am: ኮድ
bn: কোড
da: Kode
fi: koodi
gu: કોડ
he: קוד
hi: कोड
hr: Šifra
it: Codice
km: លេខកូដ
kn: ಕೋಡ್
ku: Navê dizî
lo: ລະຫັດ
lt: kodas
lv: Kods
mk: Код
ml: കോഡ്
mr: कोड
my: Code ကို
no: Kode
pl: Kod
ro: Cod
rw: Kode
si: කේතය
sk: Kód
sl: Koda
sq: Kod
sw: Kanuni
ta: குறியீடு
te: కోడ్

# OAuth Client
source: Code
af: kode
am: ኮድ
bn: কোড
da: Kode
fi: koodi
gu: કોડ
he: קוד
hi: कोड
hr: Šifra
it: Codice
km: លេខកូដ
kn: ಕೋಡ್
ku: Navê dizî
lo: ລະຫັດ
lt: kodas
lv: Kods
mk: Код
ml: കോഡ്
mr: कोड
my: Code ကို
no: Kode
pl: Kod
ro: Cod
rw: Kode
si: කේතය
sk: Kód
sl: Koda
sq: Kod
sw: Kanuni
ta: குறியீடு
te: కోడ్

# Website Settings
source: Copyright
af: kopiereg
am: የቅጂ መብት
bn: কপিরাইট
fi: tekijänoikeus
fr: Droit d'Auteur
gu: કૉપિરાઇટ
he: כל הזכויות שמורות
hi: सर्वाधिकार
hr: Autorsko pravo
km: រក្សាសិទ្ធិ
kn: ಕೃತಿಸ್ವಾಮ್ಯ
lo: ລິຂະສິດ
lt: Autorinės teisės
lv: Autortiesības
mk: Авторски права
ml: പകർപ്പവകാശം
mr: कॉपीराइट
my: မူပိုင်ခွင့်
no: Opphavsrett
pl: Prawa autorskie
rw: Uburenganzira
si: කතුහිමිකම
sl: Avtorske pravice
sw: Hati miliki
ta: பதிப்புரிமை
te: కాపీరైట్
vi: Bản quyền

# Scheduled Job Type
source: Cron
am: ክሮን
bn: ক্রন
gu: ક્રોન
he: קרון
hi: क्रॉन
km: ក្រូន
kn: ಕ್ರಾನ್
lt: Kronas
lv: Krons
mk: Крон
ml: ക്രോൺ
mr: क्रोन
si: ක්‍රෝන්
ta: கிரான்
te: క్రాన్

# Server Script
source: Cron
am: ክሮን
bn: ক্রন
gu: ક્રોન
he: קרון
hi: क्रॉन
km: ក្រូន
kn: ಕ್ರಾನ್
lt: Kronas
lv: Krons
mk: Крон
ml: ക്രോൺ
mr: क्रोन
si: ක්‍රෝන්
ta: கிரான்
te: క్రాన్

# Scheduled Job Type
source: Cron Format
af: Cron-formaat
am: ክሮን ቅርጸት
bn: ক্রোন ফর্ম্যাট
fi: Cron-muoto
fr: Format Cron
gu: ક્રોન ફોર્મેટ
he: פורמט Cron
hi: क्रोन प्रारूप
hr: Format krona
it: Formato cron
km: ទ្រង់ទ្រាយស៊ីរ៉ូ
kn: ಕ್ರಾನ್ ಸ್ವರೂಪ
ku: Forma Cron
lo: ຮູບແບບ Cron
lt: „Cron“ formatas
lv: Krona formāts
mk: Корн формат
ml: ക്രോൺ ഫോർമാറ്റ്
mr: क्रोन स्वरूप
my: Cron အမျိုးအစား
pl: Format Cron
ro: Format Cron
rw: Imiterere ya Cron
si: ක්‍රෝන් ආකෘතිය
sk: Formát Cron
sl: Oblika krone
sq: Formati i kronikës
sw: Fomati ya Cron
ta: கிரான் வடிவம்
te: క్రాన్ ఫార్మాట్
vi: Định dạng cron

# Server Script
source: Cron Format
af: Cron-formaat
am: ክሮን ቅርጸት
bn: ক্রোন ফর্ম্যাট
fi: Cron-muoto
fr: Format Cron
gu: ક્રોન ફોર્મેટ
he: פורמט Cron
hi: क्रोन प्रारूप
hr: Format krona
it: Formato cron
km: ទ្រង់ទ្រាយស៊ីរ៉ូ
kn: ಕ್ರಾನ್ ಸ್ವರೂಪ
ku: Forma Cron
lo: ຮູບແບບ Cron
lt: „Cron“ formatas
lv: Krona formāts
mk: Корн формат
ml: ക്രോൺ ഫോർമാറ്റ്
mr: क्रोन स्वरूप
my: Cron အမျိုးအစား
pl: Format Cron
ro: Format Cron
rw: Imiterere ya Cron
si: ක්‍රෝන් ආකෘතිය
sk: Formát Cron
sl: Oblika krone
sq: Formati i kronikës
sw: Fomati ya Cron
ta: கிரான் வடிவம்
te: క్రాన్ ఫార్మాట్
vi: Định dạng cron

source: Dashboard
am: ዳሽቦርድ
bn: ড্যাশবোর্ড
da: Betjeningspanel
fi: kojelauta
fr: Tableau de bord
gu: ડેશબોર્ડ
he: לוּחַ מַחווָנִים
hi: डैशबोर्ड
hr: kontrolna ploča
it: Pannello di controllo
km: ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
lo: ແຜງຄວບຄຸມ
lt: Prietaisų skydelis
lv: Mērinstrumentu panelis
mk: Табла
ml: ഡാഷ്ബോർഡ്
mr: डॅशबोर्ड
my: ဒိုင်ခွက်
no: dashbord
pl: Deska rozdzielcza
ro: Tablou de bord
rw: Ikibaho
si: උපකරණ පුවරුව
sk: prístrojová doska
sl: Armaturna plošča
sq: baltëpritëse
sw: Dashibodi
ta: டாஷ்போர்டு
te: డాష్బోర్డ్
vi: bảng điều khiển

source: Dashboard
am: ዳሽቦርድ
bn: ড্যাশবোর্ড
da: Betjeningspanel
fi: kojelauta
fr: Tableau de bord
gu: ડેશબોર્ડ
he: לוּחַ מַחווָנִים
hi: डैशबोर्ड
hr: kontrolna ploča
it: Pannello di controllo
km: ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
lo: ແຜງຄວບຄຸມ
lt: Prietaisų skydelis
lv: Mērinstrumentu panelis
mk: Табла
ml: ഡാഷ്ബോർഡ്
mr: डॅशबोर्ड
my: ဒိုင်ခွက်
no: dashbord
pl: Deska rozdzielcza
ro: Tablou de bord
rw: Ikibaho
si: උපකරණ පුවරුව
sk: prístrojová doska
sl: Armaturna plošča
sq: baltëpritëse
sw: Dashibodi
ta: டாஷ்போர்டு
te: డాష్బోర్డ్
vi: bảng điều khiển

# Form Tour
source: Dashboard
am: ዳሽቦርድ
bn: ড্যাশবোর্ড
da: Betjeningspanel
fi: kojelauta
fr: Tableau de bord
gu: ડેશબોર્ડ
he: לוּחַ מַחווָנִים
hi: डैशबोर्ड
hr: kontrolna ploča
it: Pannello di controllo
km: ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
lo: ແຜງຄວບຄຸມ
lt: Prietaisų skydelis
lv: Mērinstrumentu panelis
mk: Табла
ml: ഡാഷ്ബോർഡ്
mr: डॅशबोर्ड
my: ဒိုင်ခွက်
no: dashbord
pl: Deska rozdzielcza
ro: Tablou de bord
rw: Ikibaho
si: උපකරණ පුවරුව
sk: prístrojová doska
sl: Armaturna plošča
sq: baltëpritëse
sw: Dashibodi
ta: டாஷ்போர்டு
te: డాష్బోర్డ్
vi: bảng điều khiển

# Role
source: Dashboard
am: ዳሽቦርድ
bn: ড্যাশবোর্ড
da: Betjeningspanel
fi: kojelauta
fr: Tableau de bord
gu: ડેશબોર્ડ
he: לוּחַ מַחווָנִים
hi: डैशबोर्ड
hr: kontrolna ploča
it: Pannello di controllo
km: ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
lo: ແຜງຄວບຄຸມ
lt: Prietaisų skydelis
lv: Mērinstrumentu panelis
mk: Табла
ml: ഡാഷ്ബോർഡ്
mr: डॅशबोर्ड
my: ဒိုင်ခွက်
no: dashbord
pl: Deska rozdzielcza
ro: Tablou de bord
rw: Ikibaho
si: උපකරණ පුවරුව
sk: prístrojová doska
sl: Armaturna plošča
sq: baltëpritëse
sw: Dashibodi
ta: டாஷ்போர்டு
te: డాష్బోర్డ్
vi: bảng điều khiển

# Workspace Shortcut
source: Dashboard
am: ዳሽቦርድ
bn: ড্যাশবোর্ড
da: Betjeningspanel
fi: kojelauta
fr: Tableau de bord
gu: ડેશબોર્ડ
he: לוּחַ מַחווָנִים
hi: डैशबोर्ड
hr: kontrolna ploča
it: Pannello di controllo
km: ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
lo: ແຜງຄວບຄຸມ
lt: Prietaisų skydelis
lv: Mērinstrumentu panelis
mk: Табла
ml: ഡാഷ്ബോർഡ്
mr: डॅशबोर्ड
my: ဒိုင်ခွက်
no: dashbord
pl: Deska rozdzielcza
ro: Tablou de bord
rw: Ikibaho
si: උපකරණ පුවරුව
sk: prístrojová doska
sl: Armaturna plošča
sq: baltëpritëse
sw: Dashibodi
ta: டாஷ்போர்டு
te: డాష్బోర్డ్
vi: bảng điều khiển

source: Dashboard Manager
af: Dashboardbestuurder
am: የዳሽቦርድ አስተዳዳሪ
bn: ড্যাশবোর্ড ম্যানেজার
fr: Gestionnaire de tableau de bord
gu: ડેશબોર્ડ મેનેજર
he: מנהל לוח המחוונים
hi: डैशबोर्ड प्रबंधक
hr: Upravitelj nadzorne ploče
it: Gestore dashboard
km: កម្មវិធីគ្រប់គ្រងផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ವ್ಯವಸ್ಥಾಪಕ
ku: Gerînendeyê panelê
lo: ຜູ້ຈັດການ Dashboard
lt: Informacijos suvestinės tvarkyklė
lv: Informācijas paneļa pārvaldnieks
mk: Менаџер на табла
ml: ഡാഷ്‌ബോർഡ് മാനേജർ
mr: डॅशबोर्ड व्यवस्थापक
my: ဒိုင်ခွက်မန်နေဂျာ
ro: Manager tablou de bord
rw: Umuyobozi wa Dashboard
si: උපකරණ පුවරු කළමනාකරු
sk: Správca palubnej dosky
sl: Upravitelj nadzorne plošče
sq: Menaxheri i panelit
sw: Meneja wa Dashibodi
ta: டாஷ்போர்டு மேலாளர்
te: డాష్‌బోర్డ్ మేనేజర్
vi: Trình quản lý trang tổng quan

# Workspace
source: Dashboards
am: ዳሽቦርዶች
bn: ড্যাশবোর্ডের
da: Betjeningspaneler
fi: mittaristot
fr: Tableaux de bord
gu: ડેશબોર્ડ્સ
he: לוחות מחוונים
hi: डैशबोर्ड
hr: Nadzorna ploča
it: cruscotti
km: ផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗಳು
lo: ແຜງຄວບຄຸມ
lt: Prietaisų skydeliai
lv: Informācijas paneļi
mk: Табла
ml: ഡാഷ്‌ബോർഡുകൾ
mr: डॅशबोर्ड्स
my: Dashboard
no: oversikter
pl: Pulpity nawigacyjne
ro: Tablourile de bord
rw: Ikibaho
si: උපකරණ පුවරු
sk: dashboardy
sl: Nadzorne plošče
sw: Dawati
ta: டேஷ்போர்டுகளுடன்
te: డాష్బోర్డ్లను
vi: Bảng điều khiển

source: Details
af: besonderhede
am: ዝርዝሮች
bn: বিবরণ
da: Detaljer
fi: lisätiedot
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Detalji
it: Dettagli
km: ពត៌មានលំអិត
kn: ವಿವರಗಳು
lo: ລາຍລະອຽດ
lt: detalės
lv: Sīkāka informācija
mk: Детали за
ml: വിശദാംശങ്ങൾ
mr: तपशील
my: အသေးစိတ်အချက်အလက်များကို
no: Detaljer
pl: Szczegóły
ro: Detalii
rw: Ibisobanuro
si: විස්තර
sk: Podrobnosti
sl: Podrobnosti
sq: Detalet
sw: Maelezo
ta: விவரம்
te: వివరాలు
vi: Chi tiết
