Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Dashboard Chart Link
source: Half
af: helfte
am: ግማሽ
bn: অর্ধেক
da: Halvt
de: Hälfte
fi: Puoli
fr: Moitié
gu: અર્ધ
he: חֲצִי
hi: आधा
hr: Pola
it: Metà
km: ពាក់កណ្តាល។
kn: ಅರ್ಧ
ku: Nîv
lo: ເຄິ່ງ ໜຶ່ງ
lt: Pusė
lv: Puse
mk: Половина
ml: പകുതി
mr: अर्धा
my: တဝက်
no: Halv
pl: Pół
ro: Jumătate
rw: Kimwe cya kabiri
si: අඩක්
sk: polovičná
sl: Polovica
sq: gjysmë
sw: Nusu
ta: அரை
te: హాఫ్
vi: Một nửa

# Auto Email Report
source: Half Yearly
af: Half jaarliks
am: ግማሽ ዓመታዊ
bn: অর্ধ বার্ষিক
da: Halvårlig
de: Halbjährlich
fi: 6 kk
fr: Semestriel
gu: અર્ધ વાર્ષિક
he: חצי שנתי
hi: छमाही
hr: Pola godišnji
it: Semestrale
km: ពាក់កណ្តាលប្រចាំឆ្នាំ
kn: ಅರ್ಧ ವಾರ್ಷಿಕ
ku: nîv Hit
lo: ເຄິ່ງຫນຶ່ງປະຈໍາປີ
lt: pusmečio
lv: Pusgada
mk: Половина годишно
ml: പകുതി വാർഷികം
mr: सहामाही
my: တစ်ဝက်နှစ်အလိုက်
no: Halvårlig
pl: Pół Roku
ro: Semestrial
rw: Igice c&#39;umwaka
si: අර්ධ වාර්ෂිකව
sk: Polročne
sl: Polletni
sq: Gjysma vjetore
sw: Nusu ya mwaka
ta: அரையாண்டு
te: అర్ధవార్షిక
vi: Nửa năm

# Event
source: Half Yearly
de: Halbjährlich
fr: Semestriel

source: Half-yearly
af: Halfjaarlikse
am: ግማሽ ዓመት
bn: অর্ধ বার্ষিক
da: Halvårligt
de: Halbjährlich
fi: Puolivuosittain
fr: Semestriel
gu: અર્ધવાર્ષિક
he: חצי שנתי
hi: अर्धवार्षिक
hr: Polugodišnje
it: Semestrale
km: ពាក់កណ្តាលឆ្នាំ
kn: ಹಾಫ್-ವಾರ್ಲಿ
ku: Nîv salî
lo: ເຄິ່ງປີ
lt: Pusę metų
lv: Pusgads
mk: Половина години
ml: അർദ്ധ-വാർഷികം
mr: अर्धवार्षिक
my: half-နှစ်အလိုက်
no: Halvårs
pl: Półroczne
ro: Semestrial
rw: Igice c&#39;umwaka
si: අර්ධ වාර්ෂිකව
sk: polročná
sl: Polletno
sq: Gjashtëmujor
sw: Nusu ya mwaka
ta: அரையாண்டு
te: అర్థ సంవత్సరం
vi: Nửa năm

# Auto Repeat
source: Half-yearly
af: Halfjaarlikse
am: ግማሽ ዓመት
bn: অর্ধ বার্ষিক
da: Halvårligt
de: Halbjährlich
fi: Puolivuosittain
fr: Semestriel
gu: અર્ધવાર્ષિક
he: חצי שנתי
hi: अर्धवार्षिक
hr: Polugodišnje
it: Semestrale
km: ពាក់កណ្តាលឆ្នាំ
kn: ಹಾಫ್-ವಾರ್ಲಿ
ku: Nîv salî
lo: ເຄິ່ງປີ
lt: Pusę metų
lv: Pusgads
mk: Половина години
ml: അർദ്ധ-വാർഷികം
mr: अर्धवार्षिक
my: half-နှစ်အလိုက်
no: Halvårs
pl: Półroczne
ro: Semestrial
rw: Igice c&#39;umwaka
si: අර්ධ වාර්ෂිකව
sk: polročná
sl: Polletno
sq: Gjashtëmujor
sw: Nusu ya mwaka
ta: அரையாண்டு
te: అర్థ సంవత్సరం
vi: Nửa năm

# Communication
source: Has Attachment
af: Het aanhangsel
am: አባሪ አለው
bn: সংযুক্তি আছে
da: har Attachment
de: Hat Anhang
fi: on liitteitä
fr: A Une Pièce Jointe
gu: જોડાણ ધરાવે
he: יש קובץ מצורף
hi: अटैचमेंट था
hr: Sadrži prilog
it: ha allegato
km: មានឯកសារភ្ជាប់
kn: ಲಗತ್ತು ಹೊಂದಿದೆ
lo: ມີ Attachment
lt: turi priedą
lv: ir pielikums
mk: има Прилог
ml: അറ്റാച്ചുമെൻ
mr: संलग्नक आहे
my: နှောင်ကြိုးများကိုရှိပါတယ်
no: har Vedlegg
pl: zawiera załącznik
ro: are Atașament
rw: Ifite Umugereka
si: ඇමුණුම් ඇත
sk: má prílohu
sl: Ima prilogo
sq: ka Attachment
sw: Ina Attachment
ta: இணைப்பு உள்ளது
te: జోడింపు ఉంది
vi: có tập tin đính kèm

source: Has Domain
af: Het Domein
am: ጎራ አለው
bn: ডোমেন হয়েছে
da: Har Domæne
de: Hat Domain
fi: on Domain
fr: A un Domaine
gu: ડોમેનની
he: בעל דומיין
hi: डोमेन है
hr: Ima domene
it: Ha il dominio
km: មានដែន
kn: ಡೊಮೈನ್ ಹ್ಯಾಸ್
lo: ມີ Domain
lt: turi domeną
lv: ir domēnu
mk: има домен
ml: ഡൊമെയ്ൻ ഉണ്ട്
mr: डोमेन आहे
my: ဒိုမိန်းရှိပါတယ်
no: Har Domene
pl: Ma domenę
ro: Are domeniu
rw: Ifite Imiterere
si: වසම් ඇත
sk: Má doménu
sl: Ima domeno
sq: ka Domain
sw: Ina Domain
ta: டொமைன் உள்ளது
te: డొమైన్ ఉంది
vi: Có miền

# Form Tour Step
source: Has Next Condition
de: Hat nächste Bedingung

source: Has Role
af: Het Rol
am: ሚና አለው
bn: ভূমিকা আছে
da: har rolle
de: hat Rolle
fi: on rooli
fr: A Un Rôle
gu: ભૂમિકા છે
he: בעל תפקיד
hi: भूमिका है
hr: ima ulogu
it: ha un ruolo
km: មានតួនាទី
kn: ಪಾತ್ರ ಹ್ಯಾಸ್
lo: ມີພາລະບົດບາດ
lt: turi vaidmuo
lv: ir lomas
mk: има улога
ml: റോൾ ഉണ്ട്
mr: भूमिका आहे
my: အခန်းက္ပရှိပါတယ်
no: har rolle
pl: ma rolę
ro: are rol
rw: Ifite Uruhare
si: කාර්යභාරය ඇත
sk: má role
sl: Ima vlogo
sq: ka rolin
sw: Inahusika
ta: பங்கு உள்ளது
te: పాత్ర ఉంది
vi: có vai trò

# DocType
source: Has Web View
af: Het Web View
am: የድር እይታ አለው
bn: ওয়েব দৃশ্য আছে
da: Har webvisning
de: Hat Webansicht
fi: On Verkkonäkymän
fr: A Une Vue Web
gu: વેબ દૃશ્ય છે
he: בעל תצוגת אינטרנט
hi: वेब दृश्य है
hr: Je li na web-prikaz
it: Ha Web View
km: មានមើលបណ្តាញ
kn: ವೆಬ್ ವೀಕ್ಷಣೆ ಹ್ಯಾಸ್
lo: ມີ Web ເບິ່ງ
lt: Turi tinklalapį Žiūrėti
lv: Ir Web View
mk: Има приказ на веб
ml: വെബ് കാണുക ഉണ്ട്
mr: वेब पहा आहे
my: Web ကိုကြည့်ရန်ရှိပါတယ်
no: Har webvisning
pl: Ma Web View
ro: Are Vizualizare web
rw: Ifite Urubuga
si: වෙබ් දැක්ම ඇත
sk: Má zobrazovanie z Webu
sl: Ima spletno View
sq: Ka Web Shiko
sw: Ina Maoni ya Mtandao
ta: இணையப் பார்வை உள்ளது
te: వెబ్ వీక్షణ ఉంది
vi: Có thể xem trên web

source: Have an account? Login
af: Het u &#39;n rekening? Teken aan
am: አንድ መለያ አለህ? ግባ
bn: একটি একাউন্ট আছে? লগইন
da: Har du en konto? Log ind
de: Sie haben bereits ein Konto? Anmelden
fi: Onko sinulla tili? Kirjaudu sisään
fr: Vous avez déjà un compte? Connexion
gu: એક એકાઉન્ટ છે? પ્રવેશ
he: יש לך חשבון? התחבר
hi: एक खाता है? लॉग इन करें
hr: Imate račun? Prijaviti se
it: Hai un account? Accedi
km: មានគណនីទេឬ? ចូល
kn: ಒಂದು ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲ? ಲಾಗಿನ್
ku: Hesabê te heye? Login
lo: ມີບັນຊີ? ເຂົ້າສູ່ລະບົບ
lt: Turite sąskaitą? Prisijungti
lv: Ir konts? Pieslēgties
mk: Имате профил? Логирај Се
ml: ഒരു അക്കൗണ്ട് ഉണ്ടോ? ലോഗിൻ
mr: एक खाते आहे? प्रवेश करा
my: အကောင့်တစ်ခုရှိသည်? လော့ဂ်အင်
no: Har du en konto? Logg inn
pl: Masz konto? Zaloguj się
ro: Ai un cont? Conecta
rw: Ufite konti? Injira
si: ගිණුමක් තිබේද? ඇතුල් වන්න
sk: Máte účet? Prihlásiť sa
sl: Imate račun? Prijava
sq: Keni një llogari? Hyrje
sw: Je, una akaunti? Ingia
ta: ஒரு கணக்கு உள்ளதா? உள் நுழை
te: ఒక ఖాతా? లాగిన్
vi: Có một tài khoản? Đăng nhập

# Letter Head
source: Header
af: kop
am: የራስጌ
bn: শিরোলেখ
da: Overskrift
de: Kopfzeile
fi: ylätunniste
fr: En-Tête
gu: મથાળું
he: כותרת
hi: हैडर
hr: Zaglavlje
it: Intestazione
km: បឋមកថា
kn: ತಲೆಹೊಡೆತ
lt: antraštė
lv: Galvene
ml: തലക്കുറി
mr: शीर्षलेख
pl: nagłówek
ro: Antet
rw: Umutwe
si: ශීර්ෂකය
sk: Záhlavie
sl: Glava
sq: Arkitra
sw: Kichwa
ta: தலைவர்
te: శీర్షిక
vi: Phần đầu

# SMS Parameter
source: Header
af: kop
am: የራስጌ
bn: শিরোলেখ
da: Overskrift
de: Kopfzeile
fi: ylätunniste
fr: En-Tête
gu: મથાળું
he: כותרת
hi: हैडर
hr: Zaglavlje
it: Intestazione
km: បឋមកថា
kn: ತಲೆಹೊಡೆತ
lt: antraštė
lv: Galvene
ml: തലക്കുറി
mr: शीर्षलेख
pl: nagłówek
ro: Antet
rw: Umutwe
si: ශීර්ෂකය
sk: Záhlavie
sl: Glava
sq: Arkitra
sw: Kichwa
ta: தலைவர்
te: శీర్షిక
vi: Phần đầu

# Web Page
source: Header
af: kop
am: የራስጌ
bn: শিরোলেখ
da: Overskrift
de: Kopfzeile
fi: ylätunniste
fr: En-Tête
gu: મથાળું
he: כותרת
hi: हैडर
hr: Zaglavlje
it: Intestazione
km: បឋមកថា
kn: ತಲೆಹೊಡೆತ
lt: antraštė
lv: Galvene
ml: തലക്കുറി
mr: शीर्षलेख
pl: nagłówek
ro: Antet
rw: Umutwe
si: ශීර්ෂකය
sk: Záhlavie
sl: Glava
sq: Arkitra
sw: Kichwa
ta: தலைவர்
te: శీర్షిక
vi: Phần đầu

# Website Slideshow
source: Header
af: kop
am: የራስጌ
bn: শিরোলেখ
da: Overskrift
de: Kopfzeile
fi: ylätunniste
fr: En-Tête
gu: મથાળું
he: כותרת
hi: हैडर
hr: Zaglavlje
it: Intestazione
km: បឋមកថា
kn: ತಲೆಹೊಡೆತ
lt: antraštė
lv: Galvene
ml: തലക്കുറി
mr: शीर्षलेख
pl: nagłówek
ro: Antet
rw: Umutwe
si: ශීර්ෂකය
sk: Záhlavie
sl: Glava
sq: Arkitra
sw: Kichwa
ta: தலைவர்
te: శీర్షిక
vi: Phần đầu

# Letter Head
source: Header HTML
af: Kopkop HTML
am: ኤችቲኤምኤል።
bn: শিরোনাম এইচটিএমএল
de: HTML-Header
fi: Otsikon HTML
fr: En-tête HTML
gu: મથાળું એચટીએમએલ
he: כותרת HTML
hi: हैडर एच.टी.एम.एल.
hr: HTML zaglavlja
it: HTML dell&#39;intestazione
km: បឋមកថា HTML ។
kn: ಹೆಡರ್ HTML
lt: Antraštės HTML
lv: HTML galvenes
mk: Заглавие HTML
ml: തലക്കെട്ട് HTML
mr: शीर्षलेख एचटीएमएल
my: header က HTML
pl: Nagłówek HTML
ro: Antet HTML
rw: Umutwe HTML
si: ශීර්ෂක HTML
sk: HTML hlavičky
sl: HTML glave glave
sq: Kreu HTML
sw: HTML ya kichwa
ta: தலைப்பு HTML
te: శీర్షిక HTML
vi: Tiêu đề HTML

source: Header HTML set from attachment {0}
af: Kop-HTML-stel vanaf aanhangsel {0}
am: የራስጌ ጽሑፍ ኤችቲኤምኤል ከአባሪ ጋር {0}
bn: শিরোনাম এইচটিএমএল সংযুক্তি থেকে সেট {0}
da: Header HTML-sæt fra vedhæftet fil {0}
de: Header-HTML-Satz aus Anhang {0}
fi: Otsikon HTML-joukko liitteestä {0}
fr: En-tête HTML défini à partir de la pièce jointe {0}
gu: હેડર HTML એટેચમેન્ટ {0} થી સેટ
he: כותרת HTML מוגדרת מתוך קובץ מצורף {0}
hi: संलग्नक से HTML HTML सेट {0}
hr: HTML set zaglavlja iz privitka {0}
it: Intestazione HTML impostata dall&#39;allegato {0}
km: បឋមកថា HTML កំណត់ពីឯកសារភ្ជាប់ {0}
kn: ಲಗತ್ತು {0} ನಿಂದ ಶಿರೋಲೇಖ HTML ಸೆಟ್
ku: HTML ji hêlekê veşêre {0}
lo: ຊຸດ Header HTML ຈາກໄຟລ໌ແນບ {0}
lt: Antraštės HTML rinkinys iš priedo {0}
lv: HTML galvenes komplekts no pielikuma {0}
mk: Насловот HTML е поставен од прилог {0}
ml: അറ്റാച്ചുമെന്റിൽ നിന്ന് തലക്കെട്ട് HTML സജ്ജമാക്കി {0}
mr: संलग्नक एचटीएमएल संलग्नक पासून सेट {0}
my: ပူးတွဲမှု {0} ကနေ header HTML ကို set ကို
no: Header HTML satt fra vedlegg {0}
pl: Zestaw HTML nagłówka z załącznika {0}
ro: Antet antet Set HTML din atașare {0}
rw: Umutwe HTML yashizwe kumugereka {0}
si: ඇමුණුම් සිට HTML සිටුවම් {0}
sk: Záhlavie HTML nastavené z prílohy {0}
sl: HTML nastavitev glave iz priloge {0}
sq: Kreu HTML i vendosur nga shtojca {0}
sw: HTML iliyowekwa kichwa kutoka kwa kiambatisho {0}
ta: இணைப்பு இருந்து தலைப்பு HTML தொகுப்பு {0}
te: అటాచ్మెంట్ నుండి శీర్షిక HTML సెట్ {0}
vi: HTML tiêu đề được đặt từ tệp đính kèm {0}

# Letter Head
source: Header Script
de: Kopfzeilen-Skript

# Web Page
source: Header and Breadcrumbs
af: Kop en broodkrummels
am: ራስጌ እና የዳቦ ፍርፋሪ
bn: শিরোনাম এবং ব্রেডক্র্যাম্বস
da: Sidehoved og brødkrummer
de: Header und Paniermehl
fi: Otsikko ja leivänmurut
fr: En-tête et fil d&#39;Ariane
gu: હેડર અને બ્રેડક્રમ્સમાં
he: כותרת ופירורי לחם
hi: हैडर और ब्रेडक्रंब
hr: Zaglavlje i mrvice kruha
it: Intestazione e breadcrumb
km: ផ្នែកក្បាលនិងនំបុ័ង
kn: ಹೆಡರ್ ಮತ್ತು ಬ್ರೆಡ್ ತುಂಡುಗಳು
ku: Serî û readûnpêdan
lo: Header ແລະ Breadcrumbs
lt: Antraštė ir džiūvėsėliai
lv: Galvene un rīvmaize
mk: Заглавие и презла
ml: തലക്കെട്ടും ബ്രെഡ്ക്രംബുകളും
mr: शीर्षलेख आणि ब्रेडक्रम्स
my: Header နှင့် Breadcrumbs
no: Topptekst og brødsmuler
pl: Nagłówek i bułka tarta
ro: Antet și pesmet
rw: Umutwe na Mugati
si: ශීර්ෂකය සහ පාන් කෑල්ලක්
sk: Hlavička a strúhanka
sl: Glava in drobtine
sq: Header dhe Breadcrumbs
sw: Kichwa na mikate ya mkate
ta: தலைப்பு மற்றும் பிரட்தூள்களில் நனைக்கப்பட்டு
te: హెడర్ మరియు బ్రెడ్‌క్రంబ్స్
vi: Header và Breadcrumbs

source: Header/Footer scripts can be used to add dynamic behaviours.
de: Kopf-/Fußzeilen-Skripte können verwendet werden, um dynamische Verhaltensweisen hinzuzufügen.

source: Heading
af: Opskrif
am: አርእስት
bn: শীর্ষক
da: Overskrift
de: Überschrift
fi: otsikko
fr: Titre
gu: મથાળું
he: כותרת
hi: शीर्षक
hr: Naslov
it: Intestazione
km: ក្បាល
kn: ಶಿರೋನಾಮೆ
ku: Sernivîs
lo: ຫົວຂໍ້
lt: Antraštė
lv: Virsraksts
mk: Заглавие
ml: ശീർഷകം
mr: शीर्षक
my: ဉီးတည်ချက်
no: Overskrift
pl: Nagłówek
ro: Antet
rw: Umutwe
si: ධාවනය
sk: Nadpis
sl: Naslov
sq: Krye
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Đề mục

# Contact Us Settings
source: Heading
af: Opskrif
am: አርእስት
bn: শীর্ষক
da: Overskrift
de: Überschrift
fi: otsikko
fr: Titre
gu: મથાળું
he: כותרת
hi: शीर्षक
hr: Naslov
it: Intestazione
km: ក្បាល
kn: ಶಿರೋನಾಮೆ
ku: Sernivîs
lo: ຫົວຂໍ້
lt: Antraštė
lv: Virsraksts
mk: Заглавие
ml: ശീർഷകം
mr: शीर्षक
my: ဉီးတည်ချက်
no: Overskrift
pl: Nagłówek
ro: Antet
rw: Umutwe
si: ධාවනය
sk: Nadpis
sl: Naslov
sq: Krye
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Đề mục

# Custom Field
source: Heading
af: Opskrif
am: አርእስት
bn: শীর্ষক
da: Overskrift
de: Überschrift
fi: otsikko
fr: Titre
gu: મથાળું
he: כותרת
hi: शीर्षक
hr: Naslov
it: Intestazione
km: ក្បាល
kn: ಶಿರೋನಾಮೆ
ku: Sernivîs
lo: ຫົວຂໍ້
lt: Antraštė
lv: Virsraksts
mk: Заглавие
ml: ശീർഷകം
mr: शीर्षक
my: ဉီးတည်ချက်
no: Overskrift
pl: Nagłówek
ro: Antet
rw: Umutwe
si: ධාවනය
sk: Nadpis
sl: Naslov
sq: Krye
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Đề mục

# Customize Form Field
source: Heading
af: Opskrif
am: አርእስት
bn: শীর্ষক
da: Overskrift
de: Überschrift
fi: otsikko
fr: Titre
gu: મથાળું
he: כותרת
hi: शीर्षक
hr: Naslov
it: Intestazione
km: ក្បាល
kn: ಶಿರೋನಾಮೆ
ku: Sernivîs
lo: ຫົວຂໍ້
lt: Antraštė
lv: Virsraksts
mk: Заглавие
ml: ശീർഷകം
mr: शीर्षक
my: ဉီးတည်ချက်
no: Overskrift
pl: Nagłówek
ro: Antet
rw: Umutwe
si: ධාවනය
sk: Nadpis
sl: Naslov
sq: Krye
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Đề mục

# DocField
source: Heading
af: Opskrif
am: አርእስት
bn: শীর্ষক
da: Overskrift
de: Überschrift
fi: otsikko
fr: Titre
gu: મથાળું
he: כותרת
hi: शीर्षक
hr: Naslov
it: Intestazione
km: ក្បាល
kn: ಶಿರೋನಾಮೆ
ku: Sernivîs
lo: ຫົວຂໍ້
lt: Antraštė
lv: Virsraksts
mk: Заглавие
ml: ശീർഷകം
mr: शीर्षक
my: ဉီးတည်ချက်
no: Overskrift
pl: Nagłówek
ro: Antet
rw: Umutwe
si: ධාවනය
sk: Nadpis
sl: Naslov
sq: Krye
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Đề mục

# Website Slideshow Item
source: Heading
af: Opskrif
am: አርእስት
bn: শীর্ষক
da: Overskrift
de: Überschrift
fi: otsikko
fr: Titre
gu: મથાળું
he: כותרת
hi: शीर्षक
hr: Naslov
it: Intestazione
km: ក្បាល
kn: ಶಿರೋನಾಮೆ
ku: Sernivîs
lo: ຫົວຂໍ້
lt: Antraštė
lv: Virsraksts
mk: Заглавие
ml: ശീർഷകം
mr: शीर्षक
my: ဉီးတည်ချက်
no: Overskrift
pl: Nagłówek
ro: Antet
rw: Umutwe
si: ධාවනය
sk: Nadpis
sl: Naslov
sq: Krye
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
vi: Đề mục

source: Hello
de: Hallo

source: Help
am: እርዳታ
bn: সাহায্য
da: Hjælp
de: Hilfe
fi: Ohje
fr: Aidez-moi
gu: મદદ
he: עזרה
hi: मदद
hr: Pomoć
it: Aiuto
km: សូមជួយ
kn: ಸಹಾಯ
ku: Alîkarî
lo: ຊ່ວຍເຫຼືອ
lt: Pagalba
lv: Palīdzēt
mk: Помош
ml: സഹായിക്കൂ
mr: मदत
my: ကူညီကြပါ
no: Hjelp
pl: Pomoc
ro: Ajutor
rw: Ubufasha
si: උදව්
sk: Nápoveda
sl: Pomoč
sq: Ndihmë
sw: Msaada
ta: உதவி
te: సహాయం
vi: Trợ giúp

# Property Setter
source: Help
am: እርዳታ
bn: সাহায্য
da: Hjælp
de: Hilfe
fi: Ohje
fr: Aidez-moi
gu: મદદ
he: עזרה
hi: मदद
hr: Pomoć
it: Aiuto
km: សូមជួយ
kn: ಸಹಾಯ
ku: Alîkarî
lo: ຊ່ວຍເຫຼືອ
lt: Pagalba
lv: Palīdzēt
mk: Помош
ml: സഹായിക്കൂ
mr: मदत
my: ကူညီကြပါ
no: Hjelp
pl: Pomoc
ro: Ajutor
rw: Ubufasha
si: උදව්
sk: Nápoveda
sl: Pomoč
sq: Ndihmë
sw: Msaada
ta: உதவி
te: సహాయం
vi: Trợ giúp

# Server Script
source: Help
am: እርዳታ
bn: সাহায্য
da: Hjælp
de: Hilfe
fi: Ohje
fr: Aidez-moi
gu: મદદ
he: עזרה
hi: मदद
hr: Pomoć
it: Aiuto
km: សូមជួយ
kn: ಸಹಾಯ
ku: Alîkarî
lo: ຊ່ວຍເຫຼືອ
lt: Pagalba
lv: Palīdzēt
mk: Помош
ml: സഹായിക്കൂ
mr: मदत
my: ကူညီကြပါ
no: Hjelp
pl: Pomoc
ro: Ajutor
rw: Ubufasha
si: උදව්
sk: Nápoveda
sl: Pomoč
sq: Ndihmë
sw: Msaada
ta: உதவி
te: సహాయం
vi: Trợ giúp

source: Help Article
af: Help artikel
am: የእገዛ አንቀጽ
bn: সহায়তা নিবন্ধ
da: Hjælp artikel
de: Hilfe Artikel
fi: Ohje artikla
fr: Article d’Aide
gu: સહાય લેખ
he: מאמר העזרה
hi: मदद अनुच्छेद
hr: Pomoć članak
it: Aiuto articolo
km: អត្ថបទជំនួយ
kn: ಲೇಖನ ಸಹಾಯ
ku: alîkarî Babet
lo: ບົດຄວາມ
lt: Pagalba straipsnis
lv: Palīdzība pants
mk: помош член
ml: സഹായം ലേഖനം
mr: मदत लेख
my: အကူအညီအပိုဒ်
no: Hjelp Artikkel
pl: Artykuł pomocy
ro: articol de ajutor
rw: Gufasha Ingingo
si: උදවු ව්යවස්ථාවේ
sk: pomoc článok
sl: Članek za pomoč
sq: Ndihmë Neni
sw: Msaada wa Kifungu
ta: உதவிக் கட்டுரை
te: సహాయ కథనం
vi: Điều khoản trợ giúp

source: Help Article
af: Help artikel
am: የእገዛ አንቀጽ
bn: সহায়তা নিবন্ধ
da: Hjælp artikel
de: Hilfe Artikel
fi: Ohje artikla
fr: Article d’Aide
gu: સહાય લેખ
he: מאמר העזרה
hi: मदद अनुच्छेद
hr: Pomoć članak
it: Aiuto articolo
km: អត្ថបទជំនួយ
kn: ಲೇಖನ ಸಹಾಯ
ku: alîkarî Babet
lo: ບົດຄວາມ
lt: Pagalba straipsnis
lv: Palīdzība pants
mk: помош член
ml: സഹായം ലേഖനം
mr: मदत लेख
my: အကူအညီအပိုဒ်
no: Hjelp Artikkel
pl: Artykuł pomocy
ro: articol de ajutor
rw: Gufasha Ingingo
si: උදවු ව්යවස්ථාවේ
sk: pomoc článok
sl: Članek za pomoč
sq: Ndihmë Neni
sw: Msaada wa Kifungu
ta: உதவிக் கட்டுரை
te: సహాయ కథనం
vi: Điều khoản trợ giúp

# Help Category
source: Help Articles
af: Hulpartikels
am: የእገዛ ርዕሶች
bn: সাহায্য প্রবন্ধ
da: Hjælp artikler
de: Hilfeartikel
fi: Ohje Artikkelit
fr: Articles d'Aide
gu: મદદ લેખો
he: מאמרי עזרה
hi: सहायता आलेख
hr: Članci pomoći
it: Aiuto articoli
km: អត្ថបទជំនួយ
kn: ಲೇಖನಗಳು ಸಹಾಯ
ku: alîkarî babetî
lo: ບົດຄວາມການຊ່ວຍເຫຼືອ
lt: Pagalba straipsniai
lv: Palīdzības raksti
mk: помош членовите
ml: സഹായം ലേഖനങ്ങൾ
mr: मदत लेख
my: အကူအညီဆောင်းပါးများ
no: Hjelp artikler
pl: Artykuły pomocy
ro: Articole de ajutor
rw: Fasha Ingingo
si: උදවු ලිපි
sk: články pomocníka
sl: Članki za pomoč
sq: Ndihmë Artikuj
sw: Msaada Makala
ta: உதவி கட்டுரைகள்
te: Articles సహాయం
vi: Các điều khoản trợ giúp

source: Help Category
af: Hulpkategorie
am: የእገዛ ምድብ
bn: সাহায্য বিভাগ
da: Hjælp Kategori
de: Hilfekategorie
fi: Ohje Luokka
fr: Catégorie d’Aide
gu: મદદ વર્ગ
he: קטגוריית עזרה
hi: सहायता श्रेणी
hr: Pomoć Kategorija
it: Aiuto Categoria
km: ជំនួយចំណាត់ថ្នាក់ក្រុម
kn: ಸಹಾಯ ವರ್ಗ
ku: alîkarî Kategorî
lo: ການຊ່ວຍເຫຼືອປະເພດ
lt: Pagalba Kategorija
lv: Palīdzība kategorija
mk: помош Категорија
ml: സഹായം വർഗ്ഗം
mr: मदत वर्ग
my: အကူအညီ Category:
no: Category
pl: Kategoria pomocy
ro: ajutor Categorie
rw: Icyiciro gifasha
si: උදවු ප්රවර්ගය
sk: help Kategórie
sl: Kategorija pomoči
sq: Ndihmë Kategoria
sw: Msaada Jamii
ta: உதவி பகுப்பு
te: సహాయం వర్గం
vi: Phân loại trợ giúp

source: Help Category
af: Hulpkategorie
am: የእገዛ ምድብ
bn: সাহায্য বিভাগ
da: Hjælp Kategori
de: Hilfekategorie
fi: Ohje Luokka
fr: Catégorie d’Aide
gu: મદદ વર્ગ
he: קטגוריית עזרה
hi: सहायता श्रेणी
hr: Pomoć Kategorija
it: Aiuto Categoria
km: ជំនួយចំណាត់ថ្នាក់ក្រុម
kn: ಸಹಾಯ ವರ್ಗ
ku: alîkarî Kategorî
lo: ການຊ່ວຍເຫຼືອປະເພດ
lt: Pagalba Kategorija
lv: Palīdzība kategorija
mk: помош Категорија
ml: സഹായം വർഗ്ഗം
mr: मदत वर्ग
my: အကူအညီ Category:
no: Category
pl: Kategoria pomocy
ro: ajutor Categorie
rw: Icyiciro gifasha
si: උදවු ප්රවර්ගය
sk: help Kategórie
sl: Kategorija pomoči
sq: Ndihmë Kategoria
sw: Msaada Jamii
ta: உதவி பகுப்பு
te: సహాయం వర్గం
vi: Phân loại trợ giúp

source: Help Dropdown
de: Hilfe Dropdown
fr: Aide déroulante

# Navbar Settings
source: Help Dropdown
am: የእገዛ ቁልቁል
bn: ড্রপডাউন সহায়তা
da: Hjælp Dropdown
de: Hilfe Dropdown
fi: Apu-pudotusvalikko
fr: Aide déroulante
gu: નીચે આવતા સહાય કરો
he: עזרה ברשימה הנפתחת
hi: ड्रॉपडाउन में मदद करें
hr: Dropdown za pomoć
it: Guida a discesa
km: ទម្លាក់ជំនួយ
kn: ಡ್ರಾಪ್‌ಡೌನ್‌ಗೆ ಸಹಾಯ ಮಾಡಿ
ku: Alîkariya Dropdownê bikin
lo: ຊ່ວຍເຫຼືອໃນການລຸດລົງ
lt: Pagalba išskleidžiamajame meniu
lv: Palīdzība nolaižamajā izvēlnē
mk: Помогнете во паѓачкото
ml: ഡ്രോപ്പ്ഡ .ണിനെ സഹായിക്കുക
mr: मदत ड्रॉपडाउन
my: Dropdown ကိုကူညီပါ
no: Hjelp Dropdown
pl: Pomoc Dropdown
ro: Meniul drop-down Ajutor
rw: Fasha Kumanuka
si: අතහැර දැමීමට උදව් කරන්න
sk: Pomoc rozbaľovacieho zoznamu
sl: Spustni meni za pomoč
sq: Ndihmoni zbritjen
sw: Msaada Kudondosha
ta: கீழ்தோன்றலுக்கு உதவுங்கள்
te: డ్రాప్‌డౌన్‌కు సహాయం చేయండి
vi: Trợ giúp thả xuống

# Document Naming Settings
source: Help HTML
am: የእገዛ ኤችቲኤምኤል
bn: হেল্প এইচটিএমএল
da: Hjælp HTML
de: HTML-Hilfe
fi: HTML, ohje
fr: Aide HTML
gu: મદદ HTML
he: העזרה HTML
hi: HTML मदद
hr: HTML pomoć
it: Aiuto HTML
km: ជំនួយ HTML
kn: HTML ಸಹಾಯ
ku: alîkarî HTML
lo: ການຊ່ວຍເຫຼືອ HTML
lt: Pagalba HTML
lv: Palīdzība HTML
mk: Помош HTML
ml: എച്ച്ടിഎംഎൽ സഹായം
mr: मदत HTML
my: HTML ကိုကူညီပါ
no: Hjelp HTML
pl: Pomoc HTML
ro: Ajutor HTML
rw: Fasha HTML
si: HTML උදව්
sk: Nápoveda HTML
sl: Pomoč HTML
sq: Ndihmë HTML
sw: Msaada HTML
ta: HTML உதவி
te: సహాయం HTML
vi: Giúp đỡ HTML

source: Help on Search
af: Hulp op soek
am: ፍለጋ ላይ እገዛ
bn: খুজে পেতে সাহায্য নিন
da: Hjælp til søgning
de: Hilfe zur Suche
fi: (katso hakuohjeet)
fr: Aide lors de la Recherche
gu: શોધ પર મદદ
he: עזרה בחיפוש
hi: खोज पर मदद
hr: Pomoć u pretraživanju
it: Aiuto su Cerca
km: ជំនួយអំពីស្វែងរក
kn: ಹುಡುಕಾಟ ಸಹಾಯ
ku: Tevkarî li ser Search
lo: ຊ່ວຍເຫຼືອໃນການຄົ້ນຫາ
lt: Pagalba dėl Ieškoti
lv: Palīdzība uz Meklēt
mk: Помош за пребарување
ml: തിരച്ചിൽ ന് സഹായം
mr: शोध मदत
my: ရှာဖွေရန်အပေါ်အကူအညီ
no: Hjelp til søk
pl: Pomoc w wyszukiwaniu
ro: Ajutor pe Cautare
rw: Ubufasha ku Gushakisha
si: සොයන්න උදවු
sk: Pomoc s vyhľadávaním
sl: Pomoč pri iskanju
sq: Të ndihmojë në Kërko
sw: Msaada kwenye Utafutaji
ta: தேடல் உதவி
te: సెర్చ్లో సహాయం
vi: Giúp đỡ về Tìm kiếm

# Note
source: Help: To link to another record in the system, use "/app/note/[Note Name]" as the Link URL. (don't use "http://")
de: Hilfe: Um einen Link zu einem anderen Datensatz im System zu erstellen, verwenden Sie "/app/note/[Name der Notiz]" als Link URL. (ohne "http://" und Domain)

# Help Article
source: Helpful
de: Hilfreich

source: Here's your tracking URL
de: Hier ist Ihre Tracking-URL

source: Hi {0}
af: Hallo {0}
am: ሰላም {0}
bn: হাই {0}
da: Hej {0}
de: Hallo {0}
fi: Hei {0}
fr: Bonjour {0}
gu: હાય {0}
he: שלום {0}
hi: हाय {0}
hr: Pozdrav {0}
it: Salve {0}
km: សួស្តី {0}
kn: ಹಾಯ್ {0}
lt: Sveiki {0}
mk: Здраво {0}
ml: ഹായ് {0}
mr: हाय {0}
my: မင်္ဂလာပါ {0}
no: Hei {0}
pl: Cześć {0}
ro: Bună {0}
rw: Muraho {0}
sk: Ahoj {0}
sl: Živjo {0}
ta: ஹாய் {0}
te: హాయ్ {0}
vi: Xin chào {0}

source: Hidden
de: Versteckt
fr: Caché

# Custom Field
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn

# Customize Form Field
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn

# Desktop Icon
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn

# DocField
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn

# DocType Action
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn

# DocType Link
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn

# Navbar Item
source: Hidden
af: verborge
am: ድብቅ
bn: গোপন
da: Skjult
de: Versteckt
fi: kätketty
fr: Caché
gu: છુપાયેલું
he: מוסתר
hi: छिपा हुआ
hr: Skriven
it: Nascosto
km: លាក់
kn: ಮರೆಮಾಡಲಾಗಿದೆ
ku: Veşartî
lo: ເຊື່ອງໄວ້
lt: Paslėpta
lv: slēpta
mk: скриени
ml: മറച്ചു
mr: लपवलेले
my: ဝှက်ထား
no: skjult
pl: Ukryty
ro: Ascuns
rw: Hihishe
si: සඟවා ඇත
sk: skrytý
sl: skrito
sq: I fshehur
sw: Siri
ta: மறைத்து
te: దాగి
vi: Ẩn
