Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Invalid URL
af: Ongeldige URL
am: የተሳሳተ ዩ.አር.ኤል.
bn: অবৈধ ইউআরএল
da: ugyldig URL
de: ungültige URL
fi: Virheellinen URL
fr: URL invalide
gu: અમાન્ય URL
he: כתובת אתר לא חוקית
hi: अवैध यूआरएल
hr: Neispravan URL
it: URL non valido
km: URL មិនត្រឹមត្រូវ។
kn: ಅಮಾನ್ಯ URL
ku: URLê çewt e
lo: URL ບໍ່ຖືກຕ້ອງ
lt: neteisingas URL
lv: Nederīgs URL
mk: Невалидна URL-то
ml: അസാധുവായ URL
mr: अवैध URL
my: မှားနေသော URL ကို
no: ugyldig URL
pl: nieprawidłowy URL
ro: URL invalid
rw: URL itemewe
si: වලංගු නැති URL
sk: neplatná URL adresa
sl: Neveljaven URL
sq: URL e pavlefshme
sw: URL batili
ta: தவறான வலைதள முகவரி
te: చెల్లని URL
vi: URL không hợp lệ

source: Invalid User Name or Support Password. Please rectify and try again.
af: Ongeldige gebruikersnaam of ondersteuning wagwoord. Regstel asseblief en probeer weer.
am: ልክ ያልሆነ የተጠቃሚ ስም ወይም የድጋፍ የይለፍ ቃል. ለማስተካከል እና እንደገና ይሞክሩ.
bn: অবৈধ ব্যবহারকারী নাম বা সাপোর্ট পাসওয়ার্ড. ত্রুটিমুক্ত এবং আবার চেষ্টা করুন.
da: Ugyldigt brugernavn eller adgangskode. Ret venligst, og prøv igen.
de: Ungültiger Benutzername oder fehlendes Passwort. Bitte Angaben korrigieren und erneut versuchen.
fi: virheellinen käyttäjätunnus tai tukisalasana, korjaa ja yritä uudelleen
fr: Nom d'Utilisateur ou Mot de Passe Invalide. Veuillez corriger et réessayer
gu: અમાન્ય લૉગિન નામ અથવા આધાર પાસવર્ડ. સુધારવું અને ફરીથી પ્રયાસ કરો.
he: שם משתמש או סיסמא לא חוקיים תמיכה. אנא לתקן ונסה שוב.
hi: अमान्य उपयोगकर्ता नाम या समर्थन पारण . सुधारने और पुन: प्रयास करें .
hr: Neispravno korisničko ime ili zaporka podrške. Ispravi i pokušaj ponovno.
it: Nome utente non valido o supporto password. Si prega di correggere e riprovare.
km: ឈ្មោះអ្នកប្រើឬពាក្យសម្ងាត់មិនត្រឹមត្រូវការគាំទ្រ។ សូមកែតម្រូវនិងព្យាយាមម្ដងទៀត។
kn: ಅಮಾನ್ಯ ಬಳಕೆದಾರ ಹೆಸರು ಅಥವಾ ಪಾಸ್ವರ್ಡ್ ಸಹಾಯ . ನಿವಾರಿಸಿಕೊಳ್ಳಲು ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ .
ku: Navê Bikarhêner çewt an Support Password. Ji kerema xwe re çak û careke din biceribîne.
lo: ຊື່ຜູ້ໃຊ້ບໍ່ຖືກຕ້ອງຫຼືສະຫນັບສະຫນູນລະຫັດຜ່ານ. ກະລຸນາແກ້ໄຂແລະພະຍາຍາມອີກເທື່ອຫນຶ່ງ.
lt: Neteisingas vartotojo vardas arba palaikymas slaptažodis. Prašome ištaisyti ir bandykite dar kartą.
lv: Invalid Lietotāja vārds vai Support paroli. Lūdzu, labot un mēģiniet vēlreiz.
mk: Погрешно корисничко име или лозинка за поддршка. Ве молиме променете ги и обидете се повторно.
ml: അസാധുവാണ് ഉപയോക്തൃ നാമം അല്ലെങ്കിൽ പിന്തുണ പാസ്വേഡ്. പരിഹരിക്കാൻ വീണ്ടും ശ്രമിക്കുക.
mr: अवैध वापरकर्ता नाव किंवा संकेतशब्द समर्थन. कृपया सरळ करा आणि पुन्हा प्रयत्न करा.
my: မမှန်ကန်ခြင်း User Name သို့မဟုတ်ပံ့ပိုးမှု Password ကို။ ဆန်းစစ်နှင့်ထပ်ကြိုးစားပါ။
no: Ugyldig brukernavn eller Support passord. Vennligst utbedre og prøv igjen.
pl: Nieprawidłowa nazwa użytkownika lub pomocnicze hasło. Sprawdź i spróbuj ponownie.
ro: Nume utilizator invalid sau suport Parola. Vă rugăm să rectifice și să încercați din nou.
rw: Izina ryumukoresha cyangwa Ijambobanga ryibanga. Nyamuneka ukosore kandi ugerageze.
si: වලංගු නොවන පරිශීලක නාමය හෝ සහාය මුරපදය. නිවැරදි කර නැවත උත්සාහ කරන්න.
sk: Neplatný Uživatelské jméno nebo Support heslo. Prosím, opravu a zkuste to znovu.
sl: Neveljavno uporabniško ime ali podpora geslo. Prosimo, popravi in poskusite znova.
sq: Invalid Emri ose Mbështetje Fjalëkalimi. Ju lutemi të ndrequr dhe provoni përsëri.
sw: Jina la mtumiaji batili au Nenosiri la Usaidizi. Tafadhali tengeneza na jaribu tena.
ta: செல்லாத பயனர் பெயர் அல்லது ஆதரவு கடவுச்சொல் . சரிசெய்து மீண்டும் முயற்சிக்கவும்.
te: చెల్లని వినియోగదారు పేరు లేదా మద్దతు పాస్వర్డ్. సరిదిద్ది మళ్లీ ప్రయత్నించండి.
vi: Tên tài khoản không hợp lệ hoặc Hỗ trợ mật khẩu. Xin khắc phục và thử lại.

source: Invalid Webhook Secret
de: Ungültiges Webhook Geheimnis

source: Invalid aggregate function
de: Ungültige Aggregatfunktion

source: Invalid column
af: Ongeldige kolom
am: ልክ ያልሆነ አምድ
bn: অবৈধ কলাম
da: Ugyldig kolonne
de: Ungültige Spalte
fi: Virheellinen sarake
fr: Colonne incorrecte
gu: અમાન્ય કૉલમ
he: עמודה לא חוקית
hi: अमान्य स्तंभ
hr: Nevažeći stupac
it: Colonna non valida
km: ជួរឈរមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯವಾದ ಕಾಲಮ್
ku: Bloka çewt
lo: ຄໍລໍາບໍ່ຖືກຕ້ອງ
lt: Neteisingas stulpelis
lv: Nederīga sleja
mk: Неважечка колона
ml: നിര അസാധുവാണ്
mr: अवैध स्तंभ
my: မှားနေသောကော်လံ
no: Ugyldig kolonne
pl: Nieprawidłowa kolumna
ro: Coloana nevalidă
rw: Inkingi itemewe
si: වලංගු නොවන තීරුවකි
sk: Neplatný stĺpec
sl: Neveljaven stolpec
sq: Kolona e pavlefshme
sw: Safu batili
ta: தவறான நெடுவரிசை
te: చెల్లని కాలమ్
vi: Cột không hợp lệ

source: Invalid docstatus
de: Ungültiger Status

source: Invalid expression set in filter {0}
af: Ongeldige uitdrukking in filter {0}
am: ልክ ያልሆነ አገላለጽ በማጣሪያ ውስጥ ተዘጋጅቷል {0}
bn: ফিল্টার Invalid 0 in অবৈধ এক্সপ্রেশন সেট
da: Ugyldigt udtryk indstillet i filter {0}
de: Ungültiger Ausdruck in Filter {0} festgelegt
fi: Virheellinen lauseke suodattimessa {0}
fr: Expression non valide définie dans le filtre {0}
gu: અયોગ્ય અભિવ્યક્તિ ફિલ્ટર set 0 in માં સેટ છે
he: ביטוי לא חוקי הוגדר במסנן {0}
hi: फ़िल्टर {0} में अमान्य अभिव्यक्ति सेट
hr: Nevažeći izraz izražen u filtru {0}
it: Espressione non valida impostata nel filtro {0}
km: សំណុំកន្សោមមិនត្រឹមត្រូវក្នុងតម្រង {0}
kn: Filter 0 filter ಫಿಲ್ಟರ್‌ನಲ್ಲಿ ಅಮಾನ್ಯ ಅಭಿವ್ಯಕ್ತಿ ಹೊಂದಿಸಲಾಗಿದೆ
ku: Danasîna nederbasdar di parzûnê de {0}
lo: ຊຸດການສະແດງອອກທີ່ບໍ່ຖືກຕ້ອງໃນຕົວກອງ {0}
lt: Netinkama išraiška nustatyta filtre {0}
lv: Filtrā {0} iestatīta nederīga izteiksme
mk: Погрешен е изразот во филтерот {0}
ml: Filter 0 filter ഫിൽട്ടറിൽ അസാധുവായ എക്‌സ്‌പ്രഷൻ സജ്ജമാക്കി
mr: फिल्टर {0} मध्ये अवैध अभिव्यक्ती सेट केली
my: စစ်ထုတ်မှု {{}} တွင်မမှန်ကန်သောစကားရပ်
no: Ugyldig uttrykk satt i filteret {0}
pl: Nieprawidłowe wyrażenie ustawione w filtrze {0}
ro: Expresie nevalidă setată în filtrul {0}
rw: Imvugo itemewe yashyizwe muyungurura {0}
si: Filter 0 filter ෆිල්ටරයේ වලංගු නොවන ප්‍රකාශන කට්ටලය
sk: Vo filtri {0} bol nastavený neplatný výraz
sl: Neveljaven izraz v filtru {0}
sq: Shprehje e pavlefshme është vendosur në filtrin {0}
sw: Kielezi batili kimewekwa katika kichujio {0}
ta: வடிகட்டி {0 in இல் தவறான வெளிப்பாடு அமைக்கப்பட்டது
te: ఫిల్టర్ {0 in లో చెల్లని వ్యక్తీకరణ సెట్ చేయబడింది
vi: Tập hợp biểu thức không hợp lệ trong bộ lọc {0}

source: Invalid expression set in filter {0} ({1})
af: Ongeldige uitdrukking in filter {0} ({1})
am: ልክ ያልሆነ አገላለጽ በማጣሪያ ውስጥ ተዘጋጅቷል {0} ({1})
bn: ফিল্টার Invalid 0} ({1}) এ অবৈধ অভিব্যক্তি সেট
da: Ugyldigt udtryk indstillet i filteret {0} ({1})
de: Ungültiger Ausdruck im Filter {0} ({1}) gesetzt
fi: Virheellinen lauseke suodattimessa {0} ({1})
fr: Expression non valide définie dans le filtre {0} ({1})
gu: ફિલ્ટર {0} ({1}) માં અમાન્ય અભિવ્યક્તિ સેટ
he: ביטוי לא חוקי הוגדר במסנן {0} ({1})
hi: फ़िल्टर {0} ({1}) में सेट की गई अमान्य अभिव्यक्ति
hr: Nevažeći izraz izražen u filtru {0} ({1})
it: Espressione non valida impostata nel filtro {0} ({1})
km: សំណុំកន្សោមមិនត្រឹមត្រូវក្នុងតម្រង {0} ({1})
kn: ಫಿಲ್ಟರ್ {0} ({1}) ನಲ್ಲಿ ಅಮಾನ್ಯ ಅಭಿವ್ಯಕ್ತಿ ಹೊಂದಿಸಲಾಗಿದೆ
ku: Vegotina nederbasdar di parzûnê de {0} ({1})
lo: ຊຸດການສະແດງອອກທີ່ບໍ່ຖືກຕ້ອງໃນຕົວກອງ {0} ({1})
lt: Neteisinga išraiška nustatyta filtre {0} ({1})
lv: Filtrā {0} ({1}) iestatīta nederīga izteiksme
mk: Погрешен израз поставен во филтерот {0} ({1})
ml: Filter 0} ({1}) ഫിൽട്ടറിൽ അസാധുവായ എക്‌സ്‌പ്രഷൻ സജ്ജമാക്കി
mr: फिल्टर {0} ({1}) मध्ये अवैध अभिव्यक्ती सेट केली
my: မမှန်ကန်သော filter ကို {0} ({1}) တွင်သတ်မှတ်သည်
no: Ugyldig uttrykk satt i filteret {0} ({1})
pl: Nieprawidłowe wyrażenie ustawione w filtrze {0} ({1})
ro: Expresie nevalidă setată în filtrul {0} ({1})
rw: Imvugo itemewe yashyizwe muyungurura {0} ({1})
si: Filter 0} ({1 filter) ෆිල්ටරයේ වලංගු නොවන ප්‍රකාශන කට්ටලය
sk: Vo filtri {0} ({1}) bol nastavený neplatný výraz
sl: Neveljaven izraz v filtru {0} ({1})
sq: Shprehje e pavlefshme është vendosur në filtrin {0} ({1})
sw: Kielezi batili kimewekwa katika kichujio {0} ({1})
ta: வடிகட்டி {0} ({1}) இல் தவறான வெளிப்பாடு அமைக்கப்பட்டுள்ளது
te: ఫిల్టర్ {0} ({1}) లో చెల్లని వ్యక్తీకరణ సెట్ చేయబడింది
vi: Biểu thức không hợp lệ được đặt trong bộ lọc {0} ({1})

source: Invalid field name {0}
af: Ongeldige veldnaam {0}
am: ልክ ያልሆነ የመስክ ስም {0}
bn: অবৈধ ক্ষেত্রের নাম {0}
da: Ugyldigt feltnavn {0}
de: Ungültiger Feldname {0}
fi: Virheellinen kentän nimi {0}
fr: Nom de champ {0} invalide
gu: અમાન્ય ક્ષેત્ર નામ {0}
he: שם שדה לא חוקי {0}
hi: अमान्य फ़ील्ड नाम {0}
hr: Nevažeći naziv polja {0}
it: Nome campo non valido {0}
km: ឈ្មោះវាលមិនត្រឹមត្រូវ {0}
kn: ಅಮಾನ್ಯ ಕ್ಷೇತ್ರದ ಹೆಸರು {0}
ku: Navê navekî çewt {0}
lo: ຊື່ພາກສະຫນາມບໍ່ຖືກຕ້ອງ {0}
lt: Netinkamas lauko pavadinimas {0}
lv: Nederīgs lauka nosaukums {0}
mk: Неважечко име на полето {0}
ml: അസാധുവായ ഫീൽഡ് പേര് {0}
mr: अवैध फील्ड नाव {0}
my: မှားနေသောလယ်ကွင်းနာမကိုအမှီ {0}
no: Ugyldig feltnavn {0}
pl: Niepoprawna nazwa pola {0}
ro: Numele câmpului nevalid {0}
rw: Izina ryumurima utemewe {0}
si: අවලංගු ක්ෂේත්ර නම {0}
sk: Neplatný názov poľa {0}
sl: Neveljavno ime polja {0}
sq: Emri i pavlefshëm i fushës {0}
sw: Jina la uwanja batili {0}
ta: செல்லுபடியாகாத புலம் பெயர் {0}
te: చెల్లని ఫీల్డ్ పేరు {0}
vi: Tên trường không hợp lệ {0}

source: Invalid fieldname '{0}' in autoname
af: Ongeldige veldnaam &#39;{0}&#39; in outoname
am: autoname ውስጥ ልክ ያልሆነ fieldname «{0}»
bn: autoname অবৈধ FIELDNAME &#39;{0}&#39;
da: Ugyldigt feltnavn &#39;{0}&#39; i autoname
de: Ungültige Feldname &#39;{0}&#39; in auton
fi: Virheellinen fieldname &#39;{0}&#39; in autoname
fr: Champ invalide '{0}' dans nom automatique
gu: autoname અમાન્ય FIELDNAME &#39;{0}&#39;
he: שם שדה &#39;{0}&#39; לא חוקי בשם אוטומטי
hi: autoname में अमान्य FIELDNAME &#39;{0}&#39;
hr: Pogrešna FIELDNAME &#39;{0}&#39; u autoname
it: fieldname non valido &#39;{0}&#39; in Autoname
km: fieldname មិនត្រឹមត្រូវ &#39;{0} &quot;នៅក្នុង autoname
kn: autoname ನಲ್ಲಿ ಅಮಾನ್ಯ FIELDNAME &#39;{0}&#39;
ku: fieldname Invalid &#39;{0}&#39; li BixweberNAME
lo: fieldname ບໍ່ຖືກຕ້ອງ &#39;{0}&#39; ໃນ autoname
lt: Neteisingas nazwapola &#39;{0} &quot;į autoname
lv: Nederīga fieldname &#39;{0}&#39; in autoname
mk: Невалиден fieldname &#39;{0}&#39; во autoname
ml: അസാധുവായ FIELDNAME &#39;{0}&#39; autoname ലെ
mr: अवैध FIELDNAME &#39;{0}&#39; autoname मध्ये
my: autoname အတွက်မှားနေသော fieldname &#39;&#39; {0} &#39;
no: Ugyldig feltnavn &#39;{0}&#39; i autoname
pl: Nieprawidłowa nazwa pola &#39;{0}&#39; w autoname
ro: numele_campului nevalid &#39;{0}&#39; în autoname
rw: Izina ryumwanya utemewe &#39;{0}&#39; muri autoname
si: autoname වලංගු නොවන fieldname &#39;{0}&#39;
sk: Neplatný fieldname &#39;{0}&#39; v autoname
sl: Neveljavna fieldname &#39;{0}&#39; v autoname
sq: fieldname pavlefshme &#39;{0}&#39; në autoname
sw: Jina la uwanja batili &#39;{0}&#39; katika uhuru
ta: தவறான புலம் பெயர் '{0}' autoname உள்ள
te: చెల్లని FIELDNAME &#39;{0}&#39; autoname లో
vi: tên trường không hợp lệ '{0}' trong tên tự động

source: Invalid file path: {0}
af: Ongeldige lêerpad: {0}
am: ልክ ያልሆነ የፋይል ዱካ: {0}
bn: অবৈধ ফাইল পাথ: {0}
da: Ugyldig filsti: {0}
de: Ungültiger Dateipfad: {0}
fi: Virheellinen tiedoston polku: {0}
fr: Chemin de fichier invalide : {0}
gu: અમાન્ય ફાઈલ પાથ: {0}
he: דרך לא חוקית קובץ: {0}
hi: अवैध फाइल पथ: {0}
hr: Pogrešna Put datoteke: {0}
it: Non valido percorso del file: {0}
km: ផ្លូវឯកសារមិនត្រឹមត្រូវ: {0}
kn: ಅಮಾನ್ಯ ಕಡತ ಪಥವನ್ನು: {0}
ku: riya Invalid file: {0}
lo: ເສັ້ນທາງຂອງໄຟທີ່ບໍ່ຖືກຕ້ອງ: {0}
lt: Neteisingas failo maršrutas: {0}
lv: Nederīgs faila ceļš: {0}
mk: Валиден датотека патека: {0}
ml: അസാധുവായ ഫയൽ പാത്ത്: {0}
mr: अवैध फाइल पाथ : {0}
my: မမှန်ကန်ခြင်းဖိုင်လမ်းကြောင်း: {0}
no: Ugyldig filbanen: {0}
pl: Nieprawidłowa ścieżka pliku: {0}
ro: Cale de fișier nevalid: {0}
rw: Inzira ya dosiye itemewe: {0}
si: වලංගු නොවන ගොනු වන්න: {0}
sk: Neplatná cesta k súboru: {0}
sl: Neveljavna datoteka pot: {0}
sq: Rruga e pavlefshme skedë: {0}
sw: Njia ya faili batili: {0}
ta: தவறான கோப்பு பாதை: {0}
te: చెల్లని ఫైల్ మార్గం: {0}
vi: Đường dẫn tập tin không hợp lệ: {0}

source: Invalid filter: {0}
af: Ongeldige filter: {0}
am: ልክ ያልሆነ ማጣሪያ {0}
bn: অবৈধ ফিল্টার: {0}
da: Ugyldigt filter: {0}
de: Ungültiger Filter: {0}
fi: Virheellinen suodatin: {0}
fr: Filtre non valide: {0}
gu: અમાન્ય ફિલ્ટર: {0}
he: מסנן לא חוקי: {0}
hi: अमान्य फ़िल्टर: {0}
hr: Nevažeći filtar: {0}
it: Filtro non valido: {0}
km: តម្រងមិនត្រឹមត្រូវ៖ {0}
kn: ಅಮಾನ್ಯ ಫಿಲ್ಟರ್: {0}
ku: Parzûna nederbasdar: {0}
lo: ຕົວກອງບໍ່ຖືກຕ້ອງ: {0}
lt: Neteisingas filtras: {0}
lv: Nederīgs filtrs: {0}
mk: Невалиден филтер: {0}
ml: അസാധുവായ ഫിൽട്ടർ: {0}
mr: अवैध फिल्टर: {0}
my: မမှန်ကန်သော filter: {0}
no: Ugyldig filter: {0}
pl: Nieprawidłowy filtr: {0}
ro: Filtru nevalid: {0}
rw: Akayunguruzo katemewe: {0}
si: අවලංගු පෙරණය: {0}
sk: Neplatný filter: {0}
sl: Neveljaven filter: {0}
sq: Filtri i pavlefshëm: {0}
sw: Kichujio batili: {0}
ta: தவறான வடிப்பான்: {0}
te: చెల్లని ఫిల్టర్: {0}
vi: Bộ lọc không hợp lệ: {0}

source: Invalid json added in the custom options: {0}
af: Ongeldige json is bygevoeg in die gepasmaakte opsies: {0}
am: በብጁ አማራጮች ውስጥ ልክ ያልሆነ ጆንሰን ታክሏል-{0}
bn: কাস্টম বিকল্পগুলিতে অবৈধ জসন যুক্ত হয়েছে: {0}
da: Ugyldig json tilføjet i de tilpassede indstillinger: {0}
de: Ungültiger JSON in den benutzerdefinierten Optionen hinzugefügt: {0}
fi: Muokattuihin asetuksiin lisätty virheellinen Json: {0}
fr: Json non valide ajouté dans les options personnalisées: {0}
gu: અમાન્ય json વૈવિધ્યપૂર્ણ વિકલ્પોમાં ઉમેર્યું: {0}
he: Json לא חוקי נוסף באפשרויות המותאמות אישית: {0}
hi: कस्टम विकल्पों में जोड़ा गया अमान्य json: {0}
hr: Neispravan json dodan u prilagođenim opcijama: {0}
it: JSON non valido aggiunto nelle opzioni personalizzate: {0}
km: បានបន្ថែម json មិនត្រឹមត្រូវក្នុងជម្រើសផ្ទាល់ខ្លួន៖ {0}
kn: ಕಸ್ಟಮ್ ಆಯ್ಕೆಗಳಲ್ಲಿ ಅಮಾನ್ಯ json ಸೇರಿಸಲಾಗಿದೆ: {0}
ku: Json nederbasdar di vebijarkên xwerû de hate zêdekirin: {0}
lo: json ເພີ່ມບໍ່ຖືກຕ້ອງໃນຕົວເລືອກທີ່ ກຳ ຫນົດເອງ: {0}
lt: Negaliojantis „Json“ pridėtas prie pasirinktinių parinkčių: {0}
lv: Pielāgotajās opcijās pievienots nederīgs Json: {0}
mk: Невалиден json е додаден во прилагодените опции: {0}
ml: ഇഷ്‌ടാനുസൃത ഓപ്‌ഷനുകളിൽ അസാധുവായ json ചേർത്തു: {0}
mr: सानुकूल पर्यायांमध्ये अवैध जेसन जोडले: {0}
my: စိတ်ကြိုက်ရွေးချယ်စရာများတွင်မမှန်ကန်သော json ထည့်သွင်းထားသည်။ {0}
no: Ugyldig json lagt til i de tilpassede alternativene: {0}
pl: Do opcji niestandardowych dodano nieprawidłowy plik JSON: {0}
ro: Json nevalid adăugat în opțiunile personalizate: {0}
rw: Json itemewe yongeyeho mumahitamo yihariye: {0}
si: අභිරුචි විකල්ප වල වලංගු නොවන json එකතු කරන ලදි: {0}
sk: Vo vlastných možnostiach bol pridaný neplatný súbor JSON: {0}
sl: V možnostih po meri je dodan neveljaven json: {0}
sq: Json i pavlefshëm u shtua në opsionet e personalizuara: {0}
sw: Json batili imeongezwa katika chaguo maalum: {0}
ta: தனிப்பயன் விருப்பங்களில் தவறான json சேர்க்கப்பட்டது: {0}
te: అనుకూల ఎంపికలలో చెల్లని json జోడించబడింది: {0}
vi: Đã thêm json không hợp lệ vào các tùy chọn tùy chỉnh: {0}

source: Invalid name type (integer) for varchar name column
de: Ungültiger Namenstyp (Ganzzahl) für die Varchar-Namensspalte

source: Invalid naming series {}: dot (.) missing
de: Ungültiger Nummernkreis {}: Punkt (.) fehlt

source: Invalid or corrupted content for import
af: Ongeldige of beskadigde inhoud vir invoer
am: ለማስመጣት ልክ ያልሆነ ወይም የተበላሸ ይዘት
bn: আমদানির জন্য অবৈধ বা দূষিত সামগ্রী
da: Ugyldigt eller beskadiget indhold til import
de: Ungültiger oder beschädigter Inhalt für den Import
fi: Tuotu virheellinen tai vioittunut sisältö
fr: Contenu non valide ou corrompu pour l&#39;importation
gu: આયાત માટે અમાન્ય અથવા દૂષિત સામગ્રી
he: תוכן לא חוקי או פגום לייבוא
hi: आयात के लिए अमान्य या दूषित सामग्री
hr: Nevažeći ili oštećeni sadržaj za uvoz
it: Contenuto non valido o danneggiato per l&#39;importazione
km: មាតិកាមិនត្រឹមត្រូវឬខូចសម្រាប់នាំចូល
kn: ಆಮದುಗಾಗಿ ಅಮಾನ್ಯ ಅಥವಾ ಭ್ರಷ್ಟ ವಿಷಯ
ku: Ji bo îthalê naverokek nederbasdar an xerakirî ye
lo: ເນື້ອຫາບໍ່ຖືກຕ້ອງຫຼືເສຍຫາຍ ສຳ ລັບການ ນຳ ເຂົ້າ
lt: Netinkamas arba sugadintas turinys, kurį galima importuoti
lv: Importēšanai nederīgs vai bojāts saturs
mk: Невалидна или оштетена содржина за увоз
ml: ഇറക്കുമതിക്കായി അസാധുവായ അല്ലെങ്കിൽ കേടായ ഉള്ളടക്കം
mr: आयात करण्यासाठी अवैध किंवा दूषित सामग्री
my: တင်သွင်းမှုအတွက်မမှန်ကန်သောသို့မဟုတ်ပျက်စီးနေသောအကြောင်းအရာ
no: Ugyldig eller ødelagt innhold for import
pl: Nieprawidłowa lub uszkodzona zawartość do importu
ro: Conținut nevalid sau deteriorat pentru import
rw: Ibintu bitemewe cyangwa byangiritse kubitumizwa hanze
si: ආනයනය සඳහා වලංගු නොවන හෝ දූෂිත අන්තර්ගතයන්
sk: Neplatný alebo poškodený obsah na import
sl: Neveljavna ali poškodovana vsebina za uvoz
sq: Përmbajtje e pavlefshme ose e korruptuar për import
sw: Maudhui batili au yaliyoharibiwa ya kuingiza
ta: இறக்குமதிக்கான தவறான அல்லது சிதைந்த உள்ளடக்கம்
te: దిగుమతి కోసం చెల్లని లేదా పాడైన కంటెంట్
vi: Nội dung không hợp lệ hoặc bị hỏng để nhập

source: Invalid redirect regex in row #{}: {}
de: Ungültige Weiterleitungs-Regex in Zeile #{}: {}

source: Invalid request arguments
de: Ungültige Anfrageargumente

source: Invalid state.
de: Ungültiger Zustand.

source: Invalid template file for import
af: Ongeldige sjabloonlêer vir invoer
am: ለማስመጣት ልክ ያልሆነ የአብነት ፋይል
bn: আমদানির জন্য অবৈধ টেম্পলেট ফাইল
da: Ugyldig skabelonfil til import
de: Ungültige Vorlagendatei für den Import
fi: Virheellinen tuotetiedostotiedosto
fr: Fichier de modèle non valide pour l&#39;importation
gu: આયાત માટે અમાન્ય નમૂના ફાઇલ
he: קובץ תבנית לא חוקי לייבוא
hi: आयात के लिए अमान्य टेम्प्लेट फ़ाइल
hr: Nevažeća datoteka predloška za uvoz
it: File modello non valido per l&#39;importazione
km: ឯកសារគំរូមិនត្រឹមត្រូវសម្រាប់នាំចូល
kn: ಆಮದುಗಾಗಿ ಅಮಾನ್ಯ ಟೆಂಪ್ಲೆಟ್ ಫೈಲ್
ku: Ji bo îthalê pelê şablonê nederbasdar e
lo: ໄຟລ໌ແມ່ແບບບໍ່ຖືກຕ້ອງ ສຳ ລັບການ ນຳ ເຂົ້າ
lt: Netinkamas šablono failas, skirtas importuoti
lv: Importēšanai nederīgs veidnes fails
mk: Неважечка датотека на образецот за увоз
ml: ഇറക്കുമതിക്കായി അസാധുവായ ടെംപ്ലേറ്റ് ഫയൽ
mr: आयात करण्यासाठी अवैध टेम्पलेट फाइल
my: တင်သွင်းမှုအတွက်မမှန်ကန်သော template ဖိုင်
no: Ugyldig malfil for import
pl: Nieprawidłowy plik szablonu do importu
ro: Fișier șablon nevalid pentru import
rw: Idosiye yinyandiko itemewe yo gutumiza mu mahanga
si: ආයාත කිරීම සඳහා වලංගු නොවන අච්චු ගොනුව
sk: Súbor šablóny na import je neplatný
sl: Neveljavna datoteka predloge za uvoz
sq: Skedar i pavlefshëm shablloni për import
sw: Faili ya kiolezo batili ya kuingiza
ta: இறக்குமதி செய்வதற்கான தவறான வார்ப்புரு கோப்பு
te: దిగుమతి కోసం చెల్లని టెంప్లేట్ ఫైల్
vi: Tệp mẫu không hợp lệ để nhập

source: Invalid username or password
af: Ongeldige gebruikersnaam of wagwoord
am: ልክ ያልሆነ የተጠቃሚ ስም ወይም የይለፍ ቃል
bn: অবৈধ ব্যবহারকারীর নাম বা পাসওয়ার্ড
da: Ugyldigt brugernavn eller kodeord
de: ungültiger Benutzername oder Passwort
fi: väärä käyttäjänimi tai salasana
fr: Nom d&#39;utilisateur ou mot de passe invalide
gu: અમાન્ય વપરાશકર્તાનામ અથવા પાસવર્ડ
he: שם משתמש או סיסמה לא חוקיים
hi: अमान्य उपयोगकर्ता नाम या पासवर्ड
hr: Neispravno korisničko ime ili lozinka
it: Nome utente o password errati
km: ឈ្មោះអ្នកប្រើឬពាក្យសម្ងាត់មិនត្រឹមត្រូវ។
kn: ಅಮಾನ್ಯ ಬಳಕೆದಾರಹೆಸರು ಅಥವಾ ಪಾಸ್‌ವರ್ಡ್
ku: Navê bikarhêner an şîfreyê çewt e
lo: ຊື່ຜູ້ໃຊ້ຫລືລະຫັດຜ່ານບໍ່ຖືກຕ້ອງ
lt: Neteisingas prisijungimo vardas arba slaptažodis
lv: nederīgs lietotājvārds vai parole
mk: Невалидно корисничко име или лозинка
ml: അസാധുവായ ഉപയോക്തൃനാമം അല്ലെങ്കിൽ പാസ്വേഡ്
mr: अवैध वापरकर्तानाव किंवा संकेतशब्द
my: မှားနေသောအသုံးပြုသူအမည်သို့မဟုတ်စကားဝှက်ကို
no: Ugyldig brukernavn eller passord
pl: Nieprawidłowa nazwa użytkownika lub hasło
ro: nume de utilizator sau parola incorecte
rw: Izina ryumukoresha cyangwa ijambo ryibanga
si: අවලංගු පරිශීලක නාමයක් හෝ මුරපදයක්
sk: nesprávne užívateľské meno alebo heslo
sl: napačno uporabniško ime ali geslo
sq: Emri i përdoruesit ose fjalëkalimi i pavlefshëm
sw: Jina la mtumiaji batili au nywila
ta: தவறான பயனர்பெயர் அல்லது கடவுச்சொல்
te: తప్పుడు వాడుకరిపేరు లేదా సంకేతపదం
vi: Sai username hoặc password

# Error message in web form
source: Invalid values for fields:
de: Ungültige Werte für Felder:

source: Invalid {0} condition
af: Ongeldige {0} voorwaarde
am: ልክ ያልሆነ {0} ሁኔታ
bn: অবৈধ {0} শর্ত
da: Ugyldig {0} betingelse
de: Ungültige {0} Bedingung
fi: Virheellinen {0} ehto
fr: Condition {0} invalide
gu: અમાન્ય {0} સ્થિતિ
he: מצב {0} לא חוקי
hi: अमान्य {0} स्थिति
hr: Nevažeći uvjet za {0}
it: Condizione non valida {0}
km: លក្ខខណ្ឌ {0} មិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯವಾದ {0} ಷರತ್ತು
ku: Şerta çewt {0}
lo: ເງື່ອນໄຂທີ່ບໍ່ຖືກຕ້ອງ {0}
lt: Netinkama {0} sąlyga
lv: Nederīgs {0} nosacījums
mk: Неважечка состојба {0}
ml: അസാധുവായ {0} സ്ഥിതി
mr: अवैध {0} अट
my: မှားနေသော {0} အခွအေနေ
no: Ugyldig {0} betingelse
pl: Niewłaściwa warunek {0}
ro: Condiția {0} este nevalidă
rw: Bitemewe {0} imiterere
si: වලංගු නොවන {0} තත්වය
sk: Neplatná podmienka {0}
sl: Neveljavno stanje {0}
sq: Gjendja e pavlefshme {0}
sw: Hali isiyo sahihi {0}
ta: தவறான {0} நிலை
te: చెల్లని {0} స్థితి
vi: Điều kiện không hợp lệ {0}

# Workflow State
source: Inverse
af: Omgekeerde
am: የተገላቢጦሽ
bn: বিপরীত
de: Invertieren
fi: käänteinen
gu: વ્યસ્ત
he: הפוך
hi: उलटा
hr: Inverzan
it: Inverso
km: ច្រាស
kn: ವಿಲೋಮ
ku: bervajiya
lo: ກົງກັນຂ້າມ
lt: atvirkštinis
lv: Apgriezts
mk: Инверзна
ml: യ്ക്കും
mr: व्यस्त
no: Omvendt
pl: Odwrotny
ro: Invers
rw: Ibinyuranye
si: ප්රතිලෝම
sk: Invertovat
sq: I anasjellë
ta: தலைகீழான
te: ఇన్వర్స్
vi: Đảo ngược

source: Invite as User
af: Nooi as gebruiker
am: የተጠቃሚ እንደ ጋብዝ
bn: ব্যবহারকারী হিসেবে আমন্ত্রণ
da: Inviter som Bruger
de: Als Benutzer einladen
fi: Kutsu Käyttäjä
fr: Inviter en tant qu'Utilisateur
gu: વપરાશકર્તા તરીકે આમંત્રણ આપો
he: הזמן כמשתמש
hi: उपयोगकर्ता के रूप में आमंत्रित
hr: Pozovi kao korisnik
it: Invita come utente
km: អញ្ជើញជាអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಎಂದು ಆಹ್ವಾನಿಸಿ
ku: Gazî yên wek Bikarhêner
lo: ເຊີນມາເປັນຜູ້ໃຊ້
lt: Kviesti kaip naudotoją
lv: Uzaicināt kā lietotājs
mk: Покани како пристап
ml: ഉപയോക്താവ് ആയി ക്ഷണിക്കുക
mr: वापरकर्ता म्हणून आमंत्रित करा
my: အသုံးပြုသူအဖြစ် Invite
no: Inviter som User
pl: Zaproś jako Użytkownik
ro: Invitați ca utilizator
rw: Tumira nkumukoresha
si: පරිශීලක ලෙස ආරාධනා
sk: Pozvať ako Užívateľ
sl: Povabi kot uporabnik
sq: Fto si Përdorues
sw: Paribisha kama Mtumiaji
ta: பயனர் அழைக்கவும்
te: వాడుకరి ఆహ్వానించండి
vi: Mời như tài

source: Is
am: ናት
bn: হয়
da: Er
de: Ist
fi: on
fr: Est
gu: છે
he: האם
hi: है
hr: Je
it: È
km: តើមាន
kn: ಈಸ್
ku: E
lo: ແມ່ນ
lt: Ar
lv: Vai
mk: Е
mr: आहे
my: ဖြစ်
no: Er
pl: Czy
ro: Este
si: ය
sk: Je
sl: Je
sq: Është
sw: Ni
ta: இருக்கிறது
te: ఉంది
vi: Là

# Workflow
source: Is Active
af: Is aktief
am: ገቢር ነው
bn: সক্রিয়
da: Er Aktiv
de: Ist aktiv(iert)
fi: aktiivinen
fr: Est Active
gu: સક્રિય છે
he: האם Active
hi: सक्रिय है
hr: Je aktivan
it: È attivo
km: គឺជាសកម្ម
kn: ಸಕ್ರಿಯವಾಗಿದೆ
ku: çalak e
lo: ເປັນກິດຈະກໍາ
lt: yra aktyvus
lv: Vai Active
mk: Е активен
ml: സജീവമായിട്ടുള്ള
mr: सक्रिय आहे
my: Active ဖြစ်ပါတယ်
no: Er Aktiv
pl: Aktywny
ro: Este activ
rw: Nibikorwa
si: ක්රියාකාරී වේ
sk: Je Aktívny
sl: Je aktiven
sq: Është Aktiv
sw: Ni Kazi
ta: செயலில் உள்ளது
te: చురుకుగా ఉంది
vi: Là hoạt động

# File
source: Is Attachments Folder
af: Is aanhangsels gids
am: አባሪዎች አቃፊ ነው
bn: সংযুক্তি ফোল্ডার
da: Er Vedhæftede filer Folder
de: Ist Ordner für Anhänge
fi: liitekansio
fr: Est Dossier de Pièces Jointes
gu: જોડાણો ફોલ્ડર છે
he: האם תיקיית קבצים מצורפים
hi: संलग्नक फ़ोल्डर है
hr: Je Prilozi mape
it: È Allegati Cartella
km: តើការថតឯកសារភ្ជាប់
kn: ಲಗತ್ತುಗಳು ಫೋಲ್ಡರ್
ku: E Attachments Folder
lo: ແມ່ນ Folder Attachments
lt: Ar Įrangos Byla
lv: Ir pielikumu mape
mk: Е Поднесени Папка
ml: കൂടെയുള്ള ഫോൾഡർ
mr: संलग्नक फोल्डर आहे
my: ပူးတွဲဖိုင်များ Folder ကို Is
no: Er Vedlegg Folder
pl: Czy Załączniki Folder
ro: Este Folder Accesorii
rw: Ni Umugereka Ububiko
si: ඇමුණුම් ෆෝල්ඩරය වේ
sk: Je Prílohy Folder
sl: Je Priponke Folder
sq: Është Attachments Folder
sw: Je, ni Folder Folding
ta: இணைப்புகள் அடைவு
te: అటాచ్మెంట్లు ఫోల్డర్ ఉంది
vi: Là thư mục đính kèm

# Customize Form
source: Is Calendar and Gantt
de: ist Kalender und Gantt

# DocType
source: Is Calendar and Gantt
de: ist Kalender und Gantt
