Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Email Account
source: Please enter the password for: <b>{0}</b>
de: Bitte geben Sie das Passwort ein für: <b>{0}</b>

source: Please enter valid mobile nos
af: Voer asseblief geldige mobiele nos in
am: የሚሰራ የተንቀሳቃሽ ስልክ ቁጥሮች ያስገቡ
bn: বৈধ মোবাইল টি লিখুন দয়া করে
da: Indtast venligst gyldige mobiltelefonnumre
de: Bitte gültige Mobilnummern eingeben
fi: Anna kelvollinen matkapuhelinnumero
fr: Veuillez entrer des N° de mobiles valides
gu: માન્ય મોબાઇલ અમે દાખલ કરો
he: נא להזין nos תקף הנייד
hi: वैध मोबाइल नंबर दर्ज करें
hr: Unesite valjane mobilne br
it: Inserisci nos mobili validi
km: សូមបញ្ចូល NOS ទូរស័ព្ទដៃដែលមានសុពលភាព
kn: ಮಾನ್ಯ ಮೊಬೈಲ್ ಸೂಲ ನಮೂದಿಸಿ
ku: Ji kerema xwe ve nos mobile derbasdar têkeve
lo: ກະລຸນາໃສ່ພວກເຮົາໂທລະສັບມືຖືທີ່ຖືກຕ້ອງ
lt: Prašome įvesti galiojantį mobiliojo nos
lv: Ievadiet derīgus mobilos nos
mk: Ве молиме внесете валидна мобилен бр
ml: സാധുവായ മൊബൈൽ നമ്പറുകൾ നൽകുക
mr: वैध मोबाईल क्र प्रविष्ट करा
my: တရားဝင်မိုဘိုင်း nos ရိုက်ထည့်ပေးပါ
no: Skriv inn et gyldig mobil nos
pl: Wprowadź poprawny numer telefonu kom
ro: Va rugam sa introduceti nos mobile valabile
rw: Nyamuneka andika nomero igendanwa yemewe
si: වලංගු ජංගම දුරකථන අංක ඇතුලත් කරන්න
sk: Zadejte platné mobilní nos
sl: Vnesite veljavne mobilne nos
sq: Ju lutemi shkruani nos celular vlefshme
sw: Tafadhali ingiza nambari za simu za halali
ta: சரியான மொபைல் இலக்கங்கள் உள்ளிடவும்
te: చెల్లే మొబైల్ nos నమోదు చేయండి
vi: Vui lòng nhập nos điện thoại di động hợp lệ

source: Please enter your new password.
de: Bitte geben Sie Ihr neues Passwort ein.

source: Please enter your old password.
de: Bitte geben Sie Ihr altes Passwort ein.

source: Please find attached {0}: {1}
af: Vind aangeheg {0}: {1}
am: እባክዎ የተያያዘውን {0}: {1} ያግኙ
bn: দয়া করে সংযুক্ত find 0}: {1 find সন্ধান করুন
da: Find vedhæftet {0}: {1}
de: Im Anhang finden Sie {0}: {1}
fi: Liitteenä {0}: {1}
fr: Veuillez trouver ci-joint {0}: {1}
gu: કૃપા કરીને જોડાયેલ find 0}: {1 find શોધો
he: אנא מצא מצורף {0}: {1}
hi: कृपया संलग्न {0}: {1} खोजें
hr: Priložite se {0}: {1}
it: Si trova in allegato {0}: {1}
km: សូមស្វែងរកឯកសារភ្ជាប់ {0}: {1}
kn: ಲಗತ್ತಿಸಲಾದ {0} ಅನ್ನು ಹುಡುಕಿ: {1}
ku: Ji kerema xwe attached 0} şandî bibînin: {1}
lo: ກະລຸນາຊອກຫາທີ່ຕິດຄັດມາ {0}: {1}
lt: Pridėkite {0}: {1}
lv: Lūdzu, pievienojiet {0}: {1}
mk: Ве молиме најдете во прилог {0}: {1
ml: അറ്റാച്ചുചെയ്‌ത {0}: {1} കണ്ടെത്തുക
mr: कृपया संलग्न find 0}: {1 find शोधा
my: ပူးတွဲ {0} ကိုရှာဖွေပေးပါ: {1}
no: Vennligst finn vedlagte {0}: {1}
pl: Dołącz załączony {0}: {1}
ro: Vă rugăm să găsiți atașat {0}: {1}
rw: Nyamuneka sanga umugereka {0}: {1}
si: අමුණා ඇති {0}: {1 find සොයා ගන්න
sk: Nájdete v prílohe {0}: {1}
sl: Poiščite priloženi {0}: {1}
sq: Ju lutemi gjeni bashkangjitur {0: {1
sw: Tafadhali pata iliyoambatanishwa {0}: {1}
ta: இணைக்கப்பட்டதைக் கண்டுபிடிக்கவும் {0}: {1}
te: జతచేయబడిన {0}: {1 find ని కనుగొనండి
vi: Vui lòng tìm đính kèm {0}: {1}

source: Please hide the standard navbar items instead of deleting them
af: Versteek asseblief die standaard navigasiebalkitems in plaas daarvan om dit uit te vee
am: እባክዎን ከመሰረዝ ይልቅ መደበኛ የናዝባር አሞሌን ይደብቁ
bn: দয়া করে মানক নাবার আইটেমগুলি মুছে ফেলার পরিবর্তে এটি লুকান
da: Skjul standardnavigationselementerne i stedet for at slette dem
de: Bitte verstecken Sie die Standard-Navigationsleistenelemente, anstatt sie zu löschen
fi: Piilota tavalliset navigointipalkin kohteet poistamisen sijaan
fr: Veuillez masquer les éléments de la barre de navigation standard au lieu de les supprimer
gu: કૃપા કરી માનક નવબાર આઇટમ્સને કાtingી નાખવાને બદલે તેને છુપાવો
he: אנא הסתר את הפריטים הרגילים של סרגל הניווט במקום למחוק אותם
hi: कृपया उन्हें हटाने के बजाय मानक नावबार आइटम छिपाएँ
hr: Molimo sakrijte standardne stavke navigacijske trake umjesto da ih izbrišete
it: Nascondi gli elementi della barra di navigazione standard invece di eliminarli
km: សូមលាក់ធាតុរបាររុករកស្តង់ដារជំនួសឱ្យការលុបពួកវា
kn: ಪ್ರಮಾಣಿತ ನ್ಯಾವ್‌ಬಾರ್ ಐಟಂಗಳನ್ನು ಅಳಿಸುವ ಬದಲು ಅವುಗಳನ್ನು ಮರೆಮಾಡಿ
ku: Ji kerema xwe li şûna jêbirinê hêmanên standard ên navbar veşêrin
lo: ກະລຸນາປົກປິດລາຍການ ໜ້າ ຈໍມາດຕະຖານແທນທີ່ຈະລຶບພວກມັນ
lt: Užuot juos ištrynę, paslėpkite standartinius naršymo juostos elementus
lv: Lūdzu, paslēpiet standarta navigācijas joslas elementus, nevis izdzēsiet tos
mk: Ве молиме, скријте ги стандардните ставки во лентата наместо да ги бришете
ml: സാധാരണ നാവിബാർ‌ ഇനങ്ങൾ‌ ഇല്ലാതാക്കുന്നതിനുപകരം അവ മറയ്‌ക്കുക
mr: कृपया मानक नावबार आयटम हटवण्याऐवजी ते लपवा
my: ကျေးဇူးပြု၍ standard navbar ပစ္စည်းများဖျက်ပစ်မည့်အစားဝှက်ထားပါ
no: Skjul standard navbarelementer i stedet for å slette dem
pl: Ukryj standardowe elementy paska nawigacyjnego zamiast je usuwać
ro: Vă rugăm să ascundeți elementele standard ale barei de navigație în loc să le ștergeți
rw: Nyamuneka uhishe ibintu bisanzwe bya navbar aho kubisiba
si: කරුණාකර සම්මත navbar අයිතම මකා දැමීම වෙනුවට සඟවන්න
sk: Namiesto odstránenia štandardných položiek navigačného panela ich radšej skryte
sl: Namesto da jih izbrišete, skrite standardne elemente navbar
sq: Ju lutemi, fshehni artikujt standardë të navbarit në vend që t&#39;i fshini
sw: Tafadhali ficha vipengee vya kawaida vya baharini badala ya kuvifuta
ta: நிலையான நவ்பார் உருப்படிகளை நீக்குவதற்கு பதிலாக அவற்றை மறைக்கவும்
te: దయచేసి ప్రామాణిక navbar అంశాలను తొలగించడానికి బదులుగా వాటిని దాచండి
vi: Vui lòng ẩn các mục tiêu chuẩn trên thanh điều hướng thay vì xóa chúng

source: Please login to post a comment.
de: Bitte melden Sie sich an, um einen Kommentar zu schreiben.

source: Please make sure the Reference Communication Docs are not circularly linked.
af: Maak asseblief seker dat die verwysingskommunikasie-dokumente nie omsendbrief gekoppel is nie.
am: እባክዎ የማጣቀሻ ግንኙነቶች ሰነዶች አማካይነት አልተገናኙም.
bn: অনুগ্রহ করে নিশ্চিত করুন যে রেফারেন্স ডকস বৃত্তিকভাবে সংযুক্ত নয়।
da: Sørg for, at referencekommunikationsdokumenterne ikke er cirkulært forbundet.
de: Bitte stellen Sie sicher, dass die Referenzkommunikationsdokumente nicht zirkulär verknüpft sind.
fi: Varmista, että Viiteyhteysdokumentit eivät ole linkitetty pyörivästi.
fr: Assurez-vous que les documents de communication de référence ne sont pas liés de manière circulaire.
gu: કૃપા કરીને ખાતરી કરો કે રેફરન્સ કોમ્યુનિકેશન ડૉક્સ પરિપત્ર સાથે સંકળાયેલા નથી.
he: אנא ודא כי מסמכי התקשורת הפניה אינם מקושרים מעגלית.
hi: कृपया सुनिश्चित करें कि संदर्भ संचार डॉक्स परिपत्र से जुड़े नहीं हैं।
hr: Provjerite nisu li Referentni dokumenti za komunikaciju kružno povezani.
it: Assicurati che i documenti di comunicazione di riferimento non siano collegati in modo circolare.
km: សូមប្រាកដថាឯកសារឯកសារយោងមិនត្រូវបានភ្ជាប់ជារង្វង់ទេ។
kn: ದಯವಿಟ್ಟು ಉಲ್ಲೇಖ ಸಂವಹನ ಡಾಕ್ಸ್ ವೃತ್ತಾಕಾರದ ಸಂಬಂಧವಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ku: Ji kerema xwe re bisekinin ku Daxuyaniya Têkiliya Dokumentên tevlî girêdayî ne.
lo: ກະລຸນາໃຫ້ແນ່ໃຈວ່າເອກະສານການສື່ສານເອກະສານອ້າງອີງບໍ່ໄດ້ຖືກເຊື່ອມໂຍງແບບວົງ.
lt: Prašome įsitikinti, kad informaciniai žinynai nėra cirkuliariai susieti.
lv: Lūdzu, pārliecinieties, ka atsauces saziņas dokumenti nav cirkulāri saistīti.
mk: Ве молиме проверете дали Референтните Документи за комуникација не се кружно поврзани.
ml: റഫറൻസ് കമ്മ്യൂണിക്കേഷൻ ഡോക്സ് വൃത്താകൃതിയിലാണെന്ന് ഉറപ്പുവരുത്തുക.
mr: कृपया रेफरन्स कम्युनिकेशन डॉक्स सर्क्युलरली लिंक केले जात नाहीत हे सुनिश्चित करा.
my: အဆိုပါကိုးကားစရာဆက်သွယ်ရေး Docs circularly နှင့်ဆက်စပ်ကြသည်မဟုတ်သေချာအောင်ပေးပါ။
no: Vennligst kontroller at referansekommunikasjonsdokumenter ikke er sirkulært knyttet.
pl: Upewnij się, że referencyjne dokumenty komunikacyjne nie są połączone w sposób kołowy.
ro: Asigurați-vă că Documentele de comunicare de referință nu sunt legate circular.
rw: Nyamuneka menya neza ko inyandiko zerekana itumanaho zidafitanye isano.
si: විමර්ශන සන්නිවේදන ලේඛන චක්රලේඛන සම්බන්ධ නොවන බවට වග බලා ගන්න.
sk: Uistite sa, že referenčné komunikačné dokumenty nie sú kruhovo prepojené.
sl: Poskrbite, da referenčni komunikacijski dokumenti niso krožno povezani.
sq: Sigurohu që Dokumentet e Komunikimit të Referencës të mos lidhen në mënyrë qarkore.
sw: Tafadhali hakikisha Docs za Mawasiliano ya Kumbukumbu haziunganishwa na mviringo.
ta: குறிப்பு தொடர்பாடல் டாக்ஸ் வட்டார இணைப்பில் இல்லை என்பதை உறுதிப்படுத்தவும்.
te: దయచేసి రిఫరెన్స్ కమ్యూనికేషన్ డాక్స్ చురుకుగా లింక్ చేయబడలేదని నిర్ధారించుకోండి.
vi: Vui lòng đảm bảo Tài liệu liên lạc tham chiếu không được liên kết theo vòng tròn.

source: Please refresh to get the latest document.
af: Verfris asseblief om die nuutste dokument te kry.
am: የቅርብ ጊዜ ሰነዱን ለማግኘት እባክዎ ያድሱ.
bn: সর্বশেষ নথি পেতে রিফ্রেশ করুন.
da: Venligst Opdater for at få den nyeste dokument.
de: Bitte aktualisieren, um das neueste Dokument zu erhalten.
fi: Lataa uudelleen saadaksesi viimeisin dokumentti
fr: Veuillez actualiser pour obtenir la dernière version du document.
gu: તાજેતરની દસ્તાવેજ વિચાર તાજું કરો.
he: אנא רענן כדי לקבל את המסמך האחרון.
hi: नवीनतम दस्तावेज प्राप्त करने के लिए ताज़ा करें.
hr: Osvježi stranicu kako bi dobio najnoviji dokument.
it: Si prega di aggiornare per ottenere l'ultimo documento.
km: សូមស្រស់ដើម្បីទទួលបានឯកសារថ្មីបំផុត។
kn: ಇತ್ತೀಚಿನ ಡಾಕ್ಯುಮೆಂಟ್ ಪಡೆಯಲು ರಿಫ್ರೆಶ್ ಮಾಡಿ.
ku: Ji kerema xwe ve rihet to get the latest belge.
lo: ກະລຸນາໂຫຼດຫນ້າຈໍຄືນເພື່ອໃຫ້ໄດ້ຮັບເອກະສານຫລ້າສຸດ.
lt: Prašome atnaujinti gauti naujausią dokumentą.
lv: Lūdzu, atsvaidzināt, lai saņemtu jaunāko dokumentu.
mk: Ве молиме да се освежи да го добиете најновите документ.
ml: ഏറ്റവും പുതിയ പ്രമാണത്തിൽ ലഭിക്കാൻ പുതുക്കുക.
mr: नवीनतम दस्तऐवजात प्राप्त करण्यासाठी रीफ्रेश करा.
my: နောက်ဆုံးပေါ်စာရွက်စာတမ်းရဖို့ refresh ပေးပါ။
no: Vennligst oppdater for å få det siste dokumentet.
pl: Odśwież by otrzymać aktualny dokument
ro: Vă rugăm să reîmprospătați pentru a obține cel mai recent document.
rw: Nyamuneka reba kugirango ubone inyandiko iheruka.
si: නවතම ලියවිල්ල ලබා ගැනීමට නැවුම් කරන්න.
sk: Prosím kliknite na obnoviť pre získanie najnovšej verzie dokumentu.
sl: Osvežite, da bi dobili najnovejši dokument.
sq: Ju lutemi të rifreskoni të marrë dokumentin e fundit.
sw: Tafadhali furahisha ili kupata hati ya hivi karibuni.
ta: சமீபத்திய ஆவணத்தை பெற புதுப்பிக்கவும்.
te: తాజా పత్రంలో పొందడానికి రిఫ్రెష్ చేయండి.
vi: Xin vui lòng làm mới để có được những tài liệu mới nhất.

source: Please remove the printer mapping in Printer Settings and try again.
de: Bitte entfernen Sie die Druckerzuordnung in den Druckereinstellungen und versuchen Sie es erneut.

source: Please save before attaching.
af: Stoor asseblief voor aanheg.
am: በማያያዝ በፊት ያስቀምጡ.
bn: সংযোজনের পূর্বে সংরক্ষণ করুন.
da: Gem venligst før vedhæftning.
de: Bitte vor dem Anhängen speichern
fi: Tallenna ennen liittämistä.
fr: Veuillez enregistrer avant de joindre une pièce.
gu: જોડાણ પહેલા સેવ કરો.
he: אנא שמור לפני הצמדה.
hi: कृपया संलग्न करने से पहले सहेजें।
hr: Molimo spremite prije postavljanja.
it: Salvare prima di allegare.
km: សូមរក្សាទុកមុនពេលភ្ជាប់។
kn: ಲಗತ್ತಿಸುತ್ತಿದ್ದೇನೆ ಮೊದಲು ಉಳಿಸಲು ದಯವಿಟ್ಟು.
ku: Ji kerema xwe ve Berî xilas bike.
lo: ກະລຸນາຊ່ວຍປະຢັດກ່ອນທີ່ຈະຕິດຄັດ.
lt: Prašome išsaugoti Prieš tvirtindami.
lv: Lūdzu, saglabājiet pirms pievienošanas.
mk: Ве молиме да се спаси пред приложување.
ml: കൂട്ടിച്ചേർത്തപ്പോൾ മുമ്പ് സംരക്ഷിക്കുക.
mr: संलग्न करण्यापूर्वी जतन करा.
my: တွဲထားခင်ကိုကယ်တင်ပေးပါ။
no: Vennligst spare før du fester.
pl: Proszę zapisać przed załączeniem.
ro: Vă rugăm să salvați înainte de a atașa.
rw: Nyamuneka uzigame mbere yo kugerekaho.
si: අනුයුක්ත පෙර සුරකින්න.
sk: Prosím před přiložením je třeba nejprve uložit.
sl: Prosimo, shranite pred namestitvijo.
sq: Ju lutem kurseni para bashkëngjitur.
sw: Tafadhali salama kabla ya kuunganishwa.
ta: இணைக்கிறேன் முன் சேமிக்க கொள்ளவும்.
te: అటాచ్ ముందు సేవ్ చేయండి.
vi: Hãy lưu trước khi đính kèm.

source: Please save the Newsletter before sending
af: Slaan asseblief die Nuusbrief op voordat u dit stuur
am: ከመላክህ በፊት ጋዜጣ ላይ ያስቀምጡ
bn: পাঠানোর আগে নিউজলেটার সংরক্ষণ করুন
da: Gem nyhedsbrevet før afsendelse
de: Bitte den Newsletter vor dem Senden speichern
fi: Säilytä uutiskirje ennen lähettämistä
fr: Veuillez sauvegarder la Newsletter avant de l'envoyer
gu: મોકલતા પહેલા ન્યૂઝલેટર સેવ કરો
he: אנא שמור עלון לפני השליחה
hi: कृपया इस समाचार पत्र भेजने से पहले सहेजें
hr: Molimo spremite Newsletter prije slanja
it: Si prega di salvare la Newsletter prima di inviare
km: សូមរក្សាទុកព្រឹត្តិប័ត្រព័ត៌មានមុនពេលបញ្ជូន
kn: ಕಳುಹಿಸುವ ಮೊದಲು ಸುದ್ದಿಪತ್ರವನ್ನು ಉಳಿಸಲು ದಯವಿಟ್ಟು
ku: Ji kerema xwe li Newsletter berî şandina xilas bike
lo: ກະລຸນາຊ່ວຍປະຢັດ Newsletter ກ່ອນທີ່ຈະສົ່ງ
lt: Prašome įrašyti naujienlaiškį prieš siunčiant
lv: Lūdzu, saglabājiet Izdevumu pirms nosūtīšanas
mk: Ве молиме да се спаси Билтен пред да ја испратите
ml: അയക്കുന്നതിന് മുമ്പ് വാർത്താക്കുറിപ്പ് ദയവായി സംരക്ഷിക്കുക
mr: पाठविण्यापूर्वी वृत्तपत्र जतन करा
my: ပို့သည့်ရှေ့တော်၌ထိုသတင်းလွှာကိုကယ်တင် ကျေးဇူးပြု.
no: Ta vare på Nyhetsbrev før sending
pl: Zachowaj Newsletter przed wysyłką
ro: Vă rugăm să salvați Newsletter înainte de a trimite
rw: Nyamuneka uzigame Akanyamakuru mbere yo kohereza
si: යැවීමට පෙර එම පුවත් කරුනාකර
sk: Uložte Newsletter před odesláním
sl: Prosimo, shranite Newsletter pred pošiljanjem
sq: Ju lutemi ruani Newsletter para se të dërgonte
sw: Tafadhali salama jarida kabla ya kutuma
ta: அனுப்பும் முன் செய்திமடல் சேமிக்க , தயவு செய்து
te: పంపే ముందు వార్తా సేవ్ చేయండి
vi: Xin vui lòng lưu bản tin trước khi gửi đi

source: Please save the document before assignment
af: Stoor asseblief die dokument voor opdrag
am: ምድብ በፊት ሰነዱን ያስቀምጡ
bn: নিয়োগ আগে নথি সংরক্ষণ করুন
da: Gem venligst dokumentet, før opgaven
de: Bitte das Dokument vor der Zuweisung abspeichern
fi: Tallenna asiakirja ennen nimeämistä
fr: Veuillez enregistrer le document avant l'affectation
gu: સોંપણી પહેલાં દસ્તાવેજ સેવ કરો
he: אנא שמור את המסמך לפני המשימה
hi: कृपया असाइनमेंट से पहले दस्तावेज़ सहेजना
hr: Molimo spremite dokument prije dodjele
it: Si prega di salvare il documento prima di assegnazione
km: សូមរក្សាឯកសារទុកមុនពេលដែលកិច្ចការ
kn: ಹುದ್ದೆ ಮೊದಲು ಡಾಕ್ಯುಮೆಂಟ್ ಉಳಿಸಬಹುದು ದಯವಿಟ್ಟು
ku: Ji kerema xwe ve belgeya ku berî assignment xilas bike
lo: ກະລຸນາຊ່ວຍປະຢັດເອກະສານກ່ອນການແຕ່ງຕັ້ງ
lt: Prašome įrašyti dokumentą prieš užduoties
lv: Lūdzu, saglabājiet dokumentu pirms norīkojuma
mk: Ве молиме да ги зачувате документот пред доделување
ml: അസൈന്മെന്റ് മുമ്പിൽ പ്രമാണം സംരക്ഷിക്കുക ദയവായി
mr: नेमणूक करण्यापूर्वी दस्तऐवज जतन करा
my: တာဝနျကိုရှေ့တော်၌ထိုစာရွက်စာတမ်းကိုကယ်တင် ကျေးဇူးပြု.
no: Vennligst lagre dokumentet før oppdraget
pl: Proszę zapisać dokument przed przeniesieniem
ro: Vă rugăm să salvați documentul înainte de atribuire
rw: Nyamuneka uzigame inyandiko mbere yo gukora
si: පැවරුම පෙර ලිපිය සුරැකීම කරුණාකර
sk: Prosím uložte dokument před přiřazením
sl: Prosimo, shranite dokument pred dodelitvijo
sq: Ju lutemi ruani dokumentin para caktimit
sw: Tafadhali salama waraka kabla ya kazi
ta: வேலையை முன் ஆவணத்தை சேமிக்க தயவு செய்து
te: అప్పగించిన ముందు పత్రాన్ని సేవ్ చేయండి
vi: Vui lòng lưu tài liệu trước khi chuyển nhượng

source: Please save the document before removing assignment
af: Stoor asseblief die dokument voordat u die opdrag verwyder
am: ኃላፊነት ማስወገድ በፊት ሰነዱን ያስቀምጡ
bn: নিয়োগ সরানোর আগে নথি সংরক্ষণ করুন
da: Gem venligst dokumentet, før du fjerner opgaven
de: Bitte das Dokument vor dem Entfernen einer Zuordnung abspeichern
fi: Tallenna asiakirja ennen nimeämisen poistamista
fr: Veuillez enregistrer le document avant de retirer l’affectation
gu: સોંપણી દૂર કરવા પહેલાં દસ્તાવેજ સેવ કરો
he: אנא שמור את המסמך לפני הסרת משימה
hi: कृपया असाइनमेंट को निकालने से पहले दस्तावेज़ को सहेजें
hr: Molimo spremite dokument prije uklanjanja zadatak
it: Si prega di salvare il documento prima di rimuovere l'assegnazione
km: សូមរក្សាទុកឯកសារមុនពេលយកចេញការចាត់តាំង
kn: ಹುದ್ದೆ ತೆಗೆದುಹಾಕುವ ಮೊದಲು ಡಾಕ್ಯುಮೆಂಟ್ ಉಳಿಸಬಹುದು ದಯವಿಟ್ಟು
ku: Ji kerema xwe ve belgeya ku berî rakirin assignment xilas bike
lo: ກະລຸນາຊ່ວຍປະຢັດເອກະສານກ່ອນທີ່ຈະຖອນການມອບຫມາຍ
lt: Prašome įrašyti dokumentą Prieš išimdami užduotį
lv: Lūdzu, saglabājiet dokumentu pirms izņemšanas uzdevumu
mk: Ве молиме да го зачувате документот пред да ја отстраните задачата
ml: അസൈന്മെന്റ് നീക്കംചെയ്യുന്നതിന് മുമ്പ് പ്രമാണം സംരക്ഷിക്കുക ദയവായി
mr: नेमणूक दूर करण्यापूर्वी दस्तऐवज जतन करा
my: တာဝနျကိုမဖယ်ရှားမီစာရွက်စာတမ်းကိုကယ်တင် ကျေးဇူးပြု.
no: Vennligst lagre dokumentet før du tar oppdraget
pl: Proszę zapisać dokument przed usunięciem zadania
ro: Vă rugăm să salvați documentul înainte de a scoate cesiune
rw: Nyamuneka uzigame inyandiko mbere yo gukuraho umukoro
si: පැවරුම ඉවත් කිරීමට ප්රථම ලිපිය සුරැකීම කරුණාකර
sk: Prosím uložte dokument před odebráním přiřazení
sl: Prosimo, shranite dokument pred odstranitvijo nalogo
sq: Ju lutemi ruani dokumentin para se të hiqni detyrë
sw: Tafadhali salama waraka kabla ya kuondoa kazi
ta: வேலையை அகற்றுவதற்கு முன்னர் ஆவணத்தை சேமிக்க தயவு செய்து
te: అప్పగించిన తొలగించే ముందు పత్రం సేవ్ దయచేసి
vi: Vui lòng lưu tài liệu trước khi tháo nhượng

source: Please save the report first
af: Slaan asseblief eers die verslag op
am: መጀመሪያ ሪፖርት ማስቀመጥ እባክዎ
bn: দয়া করে রিপোর্ট প্রথম সংরক্ষণ
da: Venligst gemme rapporten først
de: Bitte speichern Sie den Bericht zuerst
fi: Ole hyvä tallentaa raportin ensimmäinen
fr: Veuillez d’abord enregistrer le rapport
gu: કૃપા કરીને અહેવાલ પ્રથમ સેવ
he: אנא שמור תחילה את הדוח
hi: कृपया रिपोर्ट पहला बचा
hr: Molimo spremite izvješće prvo
it: Si prega di salvare il rapporto prima
km: សូមរក្សាទុករបាយការណ៍ជាលើកដំបូង
kn: ಮೊದಲು ವರದಿ ಉಳಿಸಲು
ku: Ji kerema xwe re vê raporê xilas yekem
lo: ກະລຸນາຊ່ວຍປະຢັດບົດລາຍງານຄັ້ງທໍາອິດ
lt: Prašome išsaugoti ataskaitą pirmas
lv: Lūdzu, vispirms saglabājiet ziņojumu
mk: Чувајте го првиот извештај
ml: ആദ്യം റിപ്പോർട്ട് സംരക്ഷിക്കാൻ ദയവായി
mr: पहिल्या अहवाल जतन करा
my: ပထမဦးဆုံးအစီရင်ခံစာကိုကိုကယ်တင်ပေးပါ
no: Vennligst lagre rapporten først
pl: Proszę zapisać raport pierwsza
ro: Vă rugăm să salvați raportul întâi
rw: Nyamuneka banza ubike raporo
si: පළමු වාර්තාව කරුනාකර
sk: Prosím, uložte zostavu ako prvý
sl: Shranite poročilo najprej
sq: Ju lutemi ruani raportin e parë
sw: Tafadhali salama ripoti ya kwanza
ta: முதல் அறிக்கை காப்பாற்றுங்கள்
te: మొదటి నివేదిక సేవ్ చేయండి
vi: Hãy lưu lại báo cáo đầu tiên

source: Please save to edit the template.
af: Stoor asseblief om die sjabloon te wysig.
am: አብነቱን ለማስተካከል እባክዎ ያስቀምጡ።
bn: টেমপ্লেট সম্পাদনা করতে দয়া করে সংরক্ষণ করুন।
da: Gem for at redigere skabelonen.
de: Bitte speichern Sie, um die Vorlage zu bearbeiten.
fi: Tallenna mallin muokkaamiseksi.
fr: Veuillez enregistrer pour modifier le modèle.
gu: કૃપા કરીને નમૂનાને સંપાદિત કરવા માટે સાચવો.
he: אנא שמור כדי לערוך את התבנית.
hi: टेम्प्लेट संपादित करने के लिए कृपया सहेजें।
hr: Sačuvajte za uređivanje predloška.
it: Salva per modificare il modello.
km: សូមរក្សាទុកដើម្បីកែសម្រួលគម្រូ។
kn: ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಸಂಪಾದಿಸಲು ದಯವಿಟ್ಟು ಉಳಿಸಿ.
ku: Ji kerema xwe ji bo sererastkirina şablonê xilas bikin.
lo: ກະລຸນາບັນທຶກເພື່ອດັດແກ້ແມ່ແບບ.
lt: Jei norite redaguoti šabloną, išsaugokite.
lv: Lūdzu, saglabājiet, lai rediģētu veidni.
mk: Ве молиме зачувајте за да го уредите шаблонот.
ml: ടെംപ്ലേറ്റ് എഡിറ്റുചെയ്യുന്നതിന് ദയവായി സംരക്ഷിക്കുക.
mr: कृपया टेम्पलेट संपादित करण्यासाठी जतन करा.
my: ကျေးဇူးပြု၍ template ကိုတည်းဖြတ်ရန်သိမ်းဆည်းပါ။
no: Lagre for å redigere malen.
pl: Zapisz, aby edytować szablon.
ro: Vă rugăm să salvați pentru a edita șablonul.
rw: Nyamuneka uzigame kugirango uhindure inyandikorugero.
si: අච්චුව සංස්කරණය කිරීමට කරුණාකර සුරකින්න.
sk: Uložte a upravte šablónu.
sl: Prosimo, shranite za urejanje predloge.
sq: Ju lutemi ruajeni për të redaktuar modelin.
sw: Tafadhali hifadhi ili kuhariri templeti.
ta: வார்ப்புருவைத் திருத்த தயவுசெய்து சேமிக்கவும்.
te: టెంప్లేట్‌ను సవరించడానికి దయచేసి సేవ్ చేయండి.
vi: Vui lòng lưu để chỉnh sửa mẫu.

source: Please select Company
af: Kies asseblief Maatskappy
am: ኩባንያ ይምረጡ
bn: কোম্পানি নির্বাচন করুন
da: Vælg firma
de: Bitte Unternehmen auswählen
fi: Ole hyvä ja valitse Company
fr: Veuillez sélectionner une Société
gu: કંપની પસંદ કરો
he: אנא בחר חברה
hi: कंपनी का चयन करें
hr: Odaberite tvrtke
it: Selezionare prego
km: សូមជ្រើសរើសក្រុមហ៊ុន
kn: ಕಂಪನಿ ಆಯ್ಕೆಮಾಡಿ
ku: Ji kerema xwe ve Company hilbijêre
lo: ກະລຸນາເລືອກບໍລິສັດ
lt: Prašome pasirinkti kompaniją
lv: Lūdzu, izvēlieties Uzņēmums
mk: Ве молиме изберете ја компанијата
ml: കമ്പനി തിരഞ്ഞെടുക്കുക
mr: कृपया कंपनी निवडा
my: ကုမ္ပဏီကို select ကျေးဇူးပြု.
no: Vennligst velg selskapet
pl: Proszę wybrać firmę
ro: Vă rugăm să selectați Company
rw: Nyamuneka hitamo Isosiyete
si: කරුණාකර සමාගම තෝරා
sk: Prosím, vyberte spoločnosť
sl: Prosimo, izberite Company
sq: Ju lutem, përzgjidhni Company
sw: Tafadhali chagua Kampuni
ta: நிறுவனத்தின் தேர்ந்தெடுக்கவும்
te: కంపెనీ దయచేసి ఎంచుకోండి
vi: Vui lòng chọn Công ty

source: Please select DocType first
af: Kies asseblief eers DocType
am: መጀመሪያ DocType እባክዎ ይምረጡ
bn: প্রথম DOCTYPE দয়া করে নির্বাচন করুন
da: Vælg venligst DocType først
de: Bitte zuerst DocType auswählen
fi: Valitse ensin tietuetyyppi
fr: Veuillez d’abord sélectionner un DocType
gu: પ્રથમ Doctype પસંદ કરો
he: אנא בחר DOCTYPE ראשון
hi: पहले doctype का चयन करें
hr: Odaberite vrstu dokumenta najprije
it: Seleziona DocType primo
km: សូមជ្រើសចង្អុលបង្ហាញជាលើកដំបូង
kn: ಮೊದಲ DOCTYPE ಆಯ್ಕೆಮಾಡಿ
ku: Ji kerema xwe ve yekem DocType hilbijêre
lo: ກະລຸນາເລືອກ DocType ທໍາອິດ
lt: Prašome pasirinkti DOCTYPE pirmas
lv: Lūdzu, izvēlieties DOCTYPE pirmais
mk: Ве молиме изберете DOCTYPE прв
ml: DocType ആദ്യം തിരഞ്ഞെടുക്കുക
mr: कृपया पहिले DocType निवडा
my: DOCTYPE ပထမဦးဆုံးကိုရွေးပါ ကျေးဇူးပြု.
no: Vennligst velg DOCTYPE først
pl: Najpierw wybierz DOCTYPE
ro: Vă rugăm să selectați DocType primul
rw: Nyamuneka hitamo DocType
si: කරුණාකර DocType පළමු තෝරා
sk: Prosím, vyberte první DocType
sl: Izberite DOCTYPE najprej
sq: Ju lutemi zgjidhni DOCTYPE parë
sw: Tafadhali chagua DocType kwanza
ta: முதல் DOCTYPE தேர்ந்தெடுக்கவும்
te: మొదటి DOCTYPE దయచేసి ఎంచుకోండి
vi: Vui lòng chọn DocType đầu tiên

source: Please select Entity Type first
af: Kies asseblief eers Entiteitstipe
am: እባክህ መጀመሪያ የልዩነት አይነት ምረጥ
bn: দয়া করে এন্টিটি প্রকার প্রথম নির্বাচন করুন
da: Vælg venligst Entity Type først
de: Bitte wählen Sie zunächst Entitätstyp
fi: Valitse ensin alkutyyppi
fr: Veuillez d'abord sélectionner le type d'entité
gu: કૃપા કરીને પ્રથમ અસ્તિત્વ પ્રકાર પસંદ કરો
he: אנא בחר תחילה את סוג הישות
hi: पहले इकाई प्रकार का चयन करें
hr: Najprije odaberite vrstu entiteta
it: Seleziona prima il tipo di entità
km: សូមជ្រើសប្រភេទអង្គភាពមុន
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಎಂಟಿಟಿ ಟೈಪ್ ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ku: Ji kerema xwe cureyê yekem hilbijêre
lo: ກະລຸນາເລືອກປະເພດຂອງ Entity ກ່ອນ
lt: Pirmiausia pasirinkite Entity Type
lv: Lūdzu, vispirms izvēlieties Entity Type
mk: Ве молиме изберете прво за Тип на ентитет
ml: ആദ്യം എന്റിറ്റി തരം തിരഞ്ഞെടുക്കുക
mr: कृपया प्रथम संस्था प्रकार निवडा
my: Entity အမျိုးအစားပထမဦးဆုံးကိုရွေးပါ ကျေးဇူးပြု.
no: Vennligst velg Entity Type først
pl: Najpierw wybierz Typ jednostki
ro: Selectați mai întâi tipul entității
rw: Nyamuneka hitamo ubwoko bwambere
si: කරුණාකර මුලින්ම Entity Type තෝරා ගන්න
sk: Najprv vyberte typ subjektu
sl: Najprej izberite Vrsta entiteta
sq: Ju lutemi përzgjidhni fillimisht Tipin e entitetit
sw: Tafadhali chagua Aina ya Entity kwanza
ta: முதலில் நிறுவன வகை தேர்ந்தெடுக்கவும்
te: మొదటి ఎంటిటీ టైప్ ఎంచుకోండి
vi: Vui lòng chọn Loại thực thể trước
