Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Error Log
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Event Participants
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# ToDo
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Workflow Action
source: Reference Name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Reference navn
de: Referenzname
fi: Viitenimi
fr: Nom de référence
gu: સંદર્ભ નામ
he: שם הפניה
hi: संदर्भ नाम
hr: Naziv poveznice
it: nome di riferimento
km: ឈ្មោះយោង
kn: ಉಲ್ಲೇಖ ಹೆಸರು
ku: Navê Referansê
lo: ຊື່ເອກະສານອ້າງອີງ
lt: Nuorodos pavadinimas
lv: Atsauces nosaukums
mk: Име на референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: referansenavn
pl: Nazwa referencyjna
ro: nume de referinta
rw: Izina
si: යොමු නම
sk: Referenčný názov
sl: Referenčno ime
sq: Emri i Referencës
sw: Jina la Marejeleo
ta: குறிப்பு பெயர்
te: సూచన పేరు
vi: Tên tham chiếu

# Activity Log
source: Reference Owner
af: Verwysings Eienaar
am: የማጣቀሻ ባለቤት
bn: রেফারেন্স মালিক
da: henvisning Ejer
de: Referenz Besitzer
fi: Viite omistaja
fr: Responsable de la Référence
gu: સંદર્ભ માલિક
he: בעלי ההפניה
hi: संदर्भ मालिक
hr: Referentni vlasnika
it: Riferimento proprietario
km: ម្ចាស់ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಮಾಲೀಕ
ku: Çavkanî Xwedî
lo: ເຈົ້າຂອງກະສານອ້າງອີງ
lt: nuoroda autorius
lv: atsauce Īpašnieks
mk: Суд за сопственикот
ml: റെഫറൻസ് ഉടമ
mr: संदर्भ मालक
my: ကိုးကားစရာပိုင်ရှင်
no: Referanse Eier
pl: Odniesienie Właściciel
ro: Proprietar Referință
rw: Nyirubwite
si: විමර්ශන න
sk: referenčnej Vlastník
sl: referenčna lastnika
sw: Mmiliki wa Kumbukumbu
ta: குறிப்பு உரிமையாளர்
te: రిఫరెన్స్ యజమాని
vi: Chủ đầu tư tham khảo

# Comment
source: Reference Owner
af: Verwysings Eienaar
am: የማጣቀሻ ባለቤት
bn: রেফারেন্স মালিক
da: henvisning Ejer
de: Referenz Besitzer
fi: Viite omistaja
fr: Responsable de la Référence
gu: સંદર્ભ માલિક
he: בעלי ההפניה
hi: संदर्भ मालिक
hr: Referentni vlasnika
it: Riferimento proprietario
km: ម្ចាស់ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಮಾಲೀಕ
ku: Çavkanî Xwedî
lo: ເຈົ້າຂອງກະສານອ້າງອີງ
lt: nuoroda autorius
lv: atsauce Īpašnieks
mk: Суд за сопственикот
ml: റെഫറൻസ് ഉടമ
mr: संदर्भ मालक
my: ကိုးကားစရာပိုင်ရှင်
no: Referanse Eier
pl: Odniesienie Właściciel
ro: Proprietar Referință
rw: Nyirubwite
si: විමර්ශන න
sk: referenčnej Vlastník
sl: referenčna lastnika
sw: Mmiliki wa Kumbukumbu
ta: குறிப்பு உரிமையாளர்
te: రిఫరెన్స్ యజమాని
vi: Chủ đầu tư tham khảo

# Communication
source: Reference Owner
af: Verwysings Eienaar
am: የማጣቀሻ ባለቤት
bn: রেফারেন্স মালিক
da: henvisning Ejer
de: Referenz Besitzer
fi: Viite omistaja
fr: Responsable de la Référence
gu: સંદર્ભ માલિક
he: בעלי ההפניה
hi: संदर्भ मालिक
hr: Referentni vlasnika
it: Riferimento proprietario
km: ម្ចាស់ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಮಾಲೀಕ
ku: Çavkanî Xwedî
lo: ເຈົ້າຂອງກະສານອ້າງອີງ
lt: nuoroda autorius
lv: atsauce Īpašnieks
mk: Суд за сопственикот
ml: റെഫറൻസ് ഉടമ
mr: संदर्भ मालक
my: ကိုးကားစရာပိုင်ရှင်
no: Referanse Eier
pl: Odniesienie Właściciel
ro: Proprietar Referință
rw: Nyirubwite
si: විමර්ශන න
sk: referenčnej Vlastník
sl: referenčna lastnika
sw: Mmiliki wa Kumbukumbu
ta: குறிப்பு உரிமையாளர்
te: రిఫరెన్స్ యజమాని
vi: Chủ đầu tư tham khảo

# Auto Email Report
source: Reference Report
af: Verwysingsverslag
am: የማጣቀሻ ዘገባ
bn: রেফারেন্স রিপোর্ট
da: Referencerapport
de: Referenzbericht
fi: Viiteraportti
fr: Rapport de référence
gu: સંદર્ભ અહેવાલ
he: דוח התייחסות
hi: संदर्भ रिपोर्ट
hr: Referentno izvješće
it: Rapporto di riferimento
km: របាយការណ៍យោង។
kn: ಉಲ್ಲೇಖ ವರದಿ
ku: Rapora Reference
lo: ບົດລາຍງານການອ້າງອີງ
lt: Informacinė ataskaita
lv: Atsauces ziņojums
mk: Референтен извештај
ml: റഫറൻസ് റിപ്പോർട്ട്
mr: संदर्भ अहवाल
my: ကိုးကားစရာအစီရင်ခံစာ
no: Referanserapport
pl: Raport referencyjny
ro: Raport de referință
rw: Raporo Yerekana
si: විමර්ශන වාර්තාව
sk: Referenčná správa
sl: Referenčno poročilo
sq: Raporti i Referencës
sw: Ripoti ya Marejeleo
ta: குறிப்பு அறிக்கை
te: సూచన నివేదిక
vi: Báo cáo tham khảo

# Onboarding Step
source: Reference Report
af: Verwysingsverslag
am: የማጣቀሻ ዘገባ
bn: রেফারেন্স রিপোর্ট
da: Referencerapport
de: Referenzbericht
fi: Viiteraportti
fr: Rapport de référence
gu: સંદર્ભ અહેવાલ
he: דוח התייחסות
hi: संदर्भ रिपोर्ट
hr: Referentno izvješće
it: Rapporto di riferimento
km: របាយការណ៍យោង។
kn: ಉಲ್ಲೇಖ ವರದಿ
ku: Rapora Reference
lo: ບົດລາຍງານການອ້າງອີງ
lt: Informacinė ataskaita
lv: Atsauces ziņojums
mk: Референтен извештај
ml: റഫറൻസ് റിപ്പോർട്ട്
mr: संदर्भ अहवाल
my: ကိုးကားစရာအစီရင်ခံစာ
no: Referanserapport
pl: Raport referencyjny
ro: Raport de referință
rw: Raporo Yerekana
si: විමර්ශන වාර්තාව
sk: Referenčná správa
sl: Referenčno poročilo
sq: Raporti i Referencës
sw: Ripoti ya Marejeleo
ta: குறிப்பு அறிக்கை
te: సూచన నివేదిక
vi: Báo cáo tham khảo

# Report
source: Reference Report
af: Verwysingsverslag
am: የማጣቀሻ ዘገባ
bn: রেফারেন্স রিপোর্ট
da: Referencerapport
de: Referenzbericht
fi: Viiteraportti
fr: Rapport de référence
gu: સંદર્ભ અહેવાલ
he: דוח התייחסות
hi: संदर्भ रिपोर्ट
hr: Referentno izvješće
it: Rapporto di riferimento
km: របាយការណ៍យោង។
kn: ಉಲ್ಲೇಖ ವರದಿ
ku: Rapora Reference
lo: ບົດລາຍງານການອ້າງອີງ
lt: Informacinė ataskaita
lv: Atsauces ziņojums
mk: Референтен извештај
ml: റഫറൻസ് റിപ്പോർട്ട്
mr: संदर्भ अहवाल
my: ကိုးကားစရာအစီရင်ခံစာ
no: Referanserapport
pl: Raport referencyjny
ro: Raport de referință
rw: Raporo Yerekana
si: විමර්ශන වාර්තාව
sk: Referenčná správa
sl: Referenčno poročilo
sq: Raporti i Referencës
sw: Ripoti ya Marejeleo
ta: குறிப்பு அறிக்கை
te: సూచన నివేదిక
vi: Báo cáo tham khảo

# ToDo
source: Reference Type
af: Verwysingstipe
am: የማጣቀሻ አይነት
bn: রেফারেন্স ধরন
da: Henvisning Type
de: Referenz-Typ
fi: Viite tyyppi
fr: Type de référence
gu: સંદર્ભ પ્રકાર
he: סוג ההתייחסות
hi: संदर्भ प्रकार
hr: Referentna Tip
it: Tipo di riferimento
km: ប្រភេទឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಕೌಟುಂಬಿಕತೆ
ku: Type Reference
lo: ປະເພດເອກະສານ
lt: nuoroda tipas
mk: Референтен Тип
ml: റഫറൻസ് തരം
mr: संदर्भ प्रकार
my: ကိုးကားစရာ Type
no: Referanse Type
pl: Typ odnośnika
ro: Tipul Referință
rw: Ubwoko bwa Reba
si: විමර්ශන වර්ගය
sk: Typ reference
sl: Referenčna Type
sq: Referenca Type
sw: Aina ya Kumbukumbu
ta: குறிப்பு வகை
te: సూచన టైప్
vi: Loại tài liệu tham khảo

source: Reference document has been cancelled
af: Verwysingsdokument is gekanselleer
am: የማጣቀሻ ሰነድ ተሰር .ል።
bn: রেফারেন্স ডকুমেন্ট বাতিল করা হয়েছে
da: Reference dokument er annulleret
de: Referenzbeleg wurde storniert
fi: Viiteasiakirja on peruutettu
fr: Le document de référence a été annulé
gu: સંદર્ભ દસ્તાવેજ રદ કરવામાં આવ્યો છે
he: מסמך הפניה בוטל
hi: संदर्भ दस्तावेज़ रद्द कर दिया गया है
hr: Referentni dokument je otkazan
it: Il documento di riferimento è stato cancellato
km: ឯកសារយោងត្រូវបានលុបចោល។
kn: ಉಲ್ಲೇಖ ಡಾಕ್ಯುಮೆಂಟ್ ರದ್ದುಗೊಂಡಿದೆ
ku: Belgeya referansê hate betal kirin
lo: ເອກະສານອ້າງອິງໄດ້ຖືກຍົກເລີກແລ້ວ
lt: Informacinis dokumentas atšauktas
lv: Atsauces dokuments ir atcelts
mk: Референтен документ е откажан
ml: റഫറൻസ് പ്രമാണം റദ്ദാക്കി
mr: संदर्भ दस्तऐवज रद्द केले गेले आहे
my: ကိုးကားစရာစာရွက်စာတမ်းအားပယ်ဖျက်ထားလိုက်ပါပြီ
no: Referansedokumentet er kansellert
pl: Dokument referencyjny został anulowany
ro: Documentul de referință a fost anulat
rw: Inyandiko yerekana yahagaritswe
si: යොමු ලේඛනය අවලංගු කර ඇත
sk: Referenčný dokument bol zrušený
sl: Referenčni dokument je preklican
sq: Dokumenti i referencës është anuluar
sw: Hati ya marejeleo imefutwa
ta: குறிப்பு ஆவணம் ரத்து செய்யப்பட்டது
te: సూచన పత్రం రద్దు చేయబడింది
vi: Tài liệu tham khảo đã bị hủy

# View Log
source: Reference name
af: Verwysingsnaam
am: የማጣቀሻ ስም
bn: রেফারেন্স নাম
da: Henvisning Navn
de: Referenzname
fi: Viite Name
fr: Nom de la Référence
gu: સંદર્ભ નામ
he: שם התייחסות
hi: संदर्भ नाम
hr: Referenca Ime
it: Nome di riferimento
km: ឈ្មោះឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಹೆಸರು
ku: Navê Reference
lo: ຊື່ກະສານອ້າງອີງ
lt: Nuorodoje
lv: Atsauce Name
mk: Референца
ml: റഫറൻസ് പേര്
mr: संदर्भ नाव
my: ကိုးကားစရာအမည်
no: Referanse Name
pl: Nazwa Odniesienia
ro: Nume Referință
rw: Izina
si: විමර්ශන නම
sk: Názov referencie
sl: Referenca Ime
sq: Referenca Emri
sw: Jina la Kumbukumbu
ta: குறிப்பு பெயர்
te: రిఫరెన్స్ పేరు
vi: Tên tài liệu tham khảo

source: Reference: {0} {1}
af: Verwysing: {0} {1}
am: ማጣቀሻ: {0} {1}
bn: রেফারেন্স: {0} {1}
de: Referenz: {0} {1}
fi: Viite: {0} {1}
fr: Référence : {0} {1}
gu: સંદર્ભ: {0} {1}
he: התייחסות: {0} {1}
hi: संदर्भ: {0} {1}
hr: Referenca: {0} {1}
it: Riferimento: {0} {1}
km: ឯកសារយោង: {0} {1}
kn: ರೆಫರೆನ್ಸ್: {0} {1}
ku: World: Kurdî: {0} {1}
lo: ກະສານອ້າງອີງ: {0} {1}
lt: Nuoroda: {0} {1}
lv: Atsauce: {0} {1}
mk: Суд: {0} {1}
ml: റഫറൻസ്: {0} {1}
mr: संदर्भ: {0} {1}
my: ကိုးကားစရာ: {0} {1}
no: Referanse: {0} {1}
pl: Odniesienie: {0} {1}
ro: Referință: {0} {1}
rw: Reba: {0} {1}
si: විමර්ශන: {0} {1}
sk: Referencie: {0} {1}
sq: Referenca: {0} {1}
sw: Rejea: {0} {1}
ta: குறிப்பு: {0} {1}
te: సూచన: {0} {1}
vi: Tham khảo: {0} {1}

source: Refresh
af: Verfris
am: አዝናና
bn: সতেজ করা
da: Opdater
de: Aktualisieren
fi: Lataa uudelleen
fr: Actualiser
gu: પુનઃતાજું
he: רענן
hi: ताज़ा करे
hr: Osvježi stranicu
it: Aggiorna
km: ធ្វើឱ្យស្រស់
kn: ರಿಫ್ರೆಶ್
ku: Hênikkirin
lo: ໂຫຼດຫນ້າຈໍຄືນ
lt: atnaujinti
lv: Atsvaidzināt
ml: പുതുക്കുക
mr: रिफ्रेश
my: အားဖြည့်
pl: Odśwież
ro: Actualizare
rw: Ongera
si: නැවුම් කරන්න
sk: Obnoviť
sl: Osveži
sq: Freskoj
sw: Furahisha
ta: இளைப்பா (ற்) று
te: రిఫ్రెష్
vi: Làm mới

source: Refresh All
af: Verfris almal
am: ሁሉንም አድስ
bn: রিফ্রেশ
da: Opdater alt
de: Alle erfrischen
fi: Päivitä kaikki
fr: Rafraîchir tout
gu: બધાને તાજું કરો
he: רענן הכל
hi: सभी को रीफ्रेश करें
hr: Osvježi sve
it: Aggiorna tutto
km: ធ្វើឱ្យស្រស់ទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ರಿಫ್ರೆಶ್ ಮಾಡಿ
ku: All Refresh
lo: ໂຫຼດຫນ້າຈໍຄືນທັງຫມົດ
lt: Atnaujinti viską
lv: Atsvaidzināt visu
mk: Освежете ги сите
ml: എല്ലാം പുതുക്കുക
mr: रीफ्रेश
my: အားလုံး Refresh
no: Oppdater alt
pl: Odśwież wszystko
ro: Reîmprospătați toate
rw: Hindura Byose
si: සියල්ල නැවුම් කරන්න
sk: Obnoviť všetko
sl: Osveži vse
sw: Burudisha Wote
ta: அனைத்தையும் புதுப்பிக்கவும்
te: అన్నీ రిఫ్రెష్ చేయండి
vi: Làm mới tất cả

# Data Import
source: Refresh Google Sheet
af: Verfris Google-blad
am: የጉግል ሉህ አድስ
bn: রিফ্রেশ
da: Opdater Google Sheet
de: Google Sheet aktualisieren
fi: Päivitä Google Sheet
fr: Actualiser Google Sheet
gu: ગૂગલ શીટ તાજું કરો
he: רענן את Google Sheet
hi: Google शीट को ताज़ा करें
hr: Osvježite Google tablicu
it: Aggiorna foglio Google
km: ធ្វើឱ្យស្រស់សន្លឹក Google
kn: Google ಶೀಟ್ ಅನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ
ku: Google Sheet nûve bikin
lt: Atnaujinti „Google Sheet“
lv: Atsvaidzināt Google lapu
mk: Освежете го Листот на Google
ml: Google ഷീറ്റ് പുതുക്കുക
mr: रीफ्रेश करा Google पत्रक
my: Google Sheet ကို Refresh
no: Oppdater Google Sheet
pl: Odśwież Arkusz Google
ro: Reîmprospătați Google Sheet
rw: Kuvugurura urupapuro rwa Google
si: ගූගල් පත්‍රය නැවුම් කරන්න
sk: Obnovte Tabuľku Google
sl: Osvežite Google Sheet
sq: Rifresko fletën e Google
sw: Onyesha upya Laha ya Google
ta: Google தாளைப் புதுப்பிக்கவும்
te: Google షీట్ రిఫ్రెష్ చేయండి
vi: Làm mới Google Trang tính

# Google Calendar
source: Refresh Token
am: አድስ ማስመሰያ
bn: সুদ্ধ করুন টোকেন
da: Opdater Token
de: Aktualisieren Token
fi: Päivitä Token
fr: Jeton de Rafraîchissement
gu: પુનઃતાજું ટોકન
he: רענן אסימון
hi: ताज़ा टोकन
hr: Osvježi token
it: Aggiorna Token
km: ធ្វើឱ្យស្រស់ Token
kn: ರಿಫ್ರೆಶ್ ಟೋಕನ್
lt: Atnaujinti ženklas
lv: Atsvaidzināt Token
mk: Освежи токен
ml: പുതുക്കുക ടോക്കൺ
mr: रिफ्रेश टोकन
my: Refresh တိုကင်
pl: Odśwież token
ro: Actualizează Indicativ
rw: Fungura Token
si: නැවුම් කරන්න ටෝකනය
sk: obnoviť Token
sl: Osveži Token
sw: Rejea Kitambulisho
ta: புதுப்பிப்பு டோக்கன்
te: రిఫ్రెష్ టోకెన్
vi: Thông báo làm mới

# Google Contacts
source: Refresh Token
am: አድስ ማስመሰያ
bn: সুদ্ধ করুন টোকেন
da: Opdater Token
de: Aktualisieren Token
fi: Päivitä Token
fr: Jeton de Rafraîchissement
gu: પુનઃતાજું ટોકન
he: רענן אסימון
hi: ताज़ा टोकन
hr: Osvježi token
it: Aggiorna Token
km: ធ្វើឱ្យស្រស់ Token
kn: ರಿಫ್ರೆಶ್ ಟೋಕನ್
lt: Atnaujinti ženklas
lv: Atsvaidzināt Token
mk: Освежи токен
ml: പുതുക്കുക ടോക്കൺ
mr: रिफ्रेश टोकन
my: Refresh တိုကင်
pl: Odśwież token
ro: Actualizează Indicativ
rw: Fungura Token
si: නැවුම් කරන්න ටෝකනය
sk: obnoviť Token
sl: Osveži Token
sw: Rejea Kitambulisho
ta: புதுப்பிப்பு டோக்கன்
te: రిఫ్రెష్ టోకెన్
vi: Thông báo làm mới

# Google Drive
source: Refresh Token
am: አድስ ማስመሰያ
bn: সুদ্ধ করুন টোকেন
da: Opdater Token
de: Aktualisieren Token
fi: Päivitä Token
fr: Jeton de Rafraîchissement
gu: પુનઃતાજું ટોકન
he: רענן אסימון
hi: ताज़ा टोकन
hr: Osvježi token
it: Aggiorna Token
km: ធ្វើឱ្យស្រស់ Token
kn: ರಿಫ್ರೆಶ್ ಟೋಕನ್
lt: Atnaujinti ženklas
lv: Atsvaidzināt Token
mk: Освежи токен
ml: പുതുക്കുക ടോക്കൺ
mr: रिफ्रेश टोकन
my: Refresh တိုကင်
pl: Odśwież token
ro: Actualizează Indicativ
rw: Fungura Token
si: නැවුම් කරන්න ටෝකනය
sk: obnoviť Token
sl: Osveži Token
sw: Rejea Kitambulisho
ta: புதுப்பிப்பு டோக்கன்
te: రిఫ్రెష్ టోకెన్
vi: Thông báo làm mới

# OAuth Bearer Token
source: Refresh Token
am: አድስ ማስመሰያ
bn: সুদ্ধ করুন টোকেন
da: Opdater Token
de: Aktualisieren Token
fi: Päivitä Token
fr: Jeton de Rafraîchissement
gu: પુનઃતાજું ટોકન
he: רענן אסימון
hi: ताज़ा टोकन
hr: Osvježi token
it: Aggiorna Token
km: ធ្វើឱ្យស្រស់ Token
kn: ರಿಫ್ರೆಶ್ ಟೋಕನ್
lt: Atnaujinti ženklas
lv: Atsvaidzināt Token
mk: Освежи токен
ml: പുതുക്കുക ടോക്കൺ
mr: रिफ्रेश टोकन
my: Refresh တိုကင်
pl: Odśwież token
ro: Actualizează Indicativ
rw: Fungura Token
si: නැවුම් කරන්න ටෝකනය
sk: obnoviť Token
sl: Osveži Token
sw: Rejea Kitambulisho
ta: புதுப்பிப்பு டோக்கன்
te: రిఫ్రెష్ టోకెన్
vi: Thông báo làm mới

# Token Cache
source: Refresh Token
am: አድስ ማስመሰያ
bn: সুদ্ধ করুন টোকেন
da: Opdater Token
de: Aktualisieren Token
fi: Päivitä Token
fr: Jeton de Rafraîchissement
gu: પુનઃતાજું ટોકન
he: רענן אסימון
hi: ताज़ा टोकन
hr: Osvježi token
it: Aggiorna Token
km: ធ្វើឱ្យស្រស់ Token
kn: ರಿಫ್ರೆಶ್ ಟೋಕನ್
lt: Atnaujinti ženklas
lv: Atsvaidzināt Token
mk: Освежи токен
ml: പുതുക്കുക ടോക്കൺ
mr: रिफ्रेश टोकन
my: Refresh တိုကင်
pl: Odśwież token
ro: Actualizează Indicativ
rw: Fungura Token
si: නැවුම් කරන්න ටෝකනය
sk: obnoviť Token
sl: Osveži Token
sw: Rejea Kitambulisho
ta: புதுப்பிப்பு டோக்கன்
te: రిఫ్రెష్ టోకెన్
vi: Thông báo làm mới

# Document count in list view
source: Refreshing
de: Aktualisiere

source: Refreshing...
af: Verfrissende ...
am: በማደስ ላይ ...
bn: রিফ্রেশ করা হচ্ছে ...
da: Opfrisker ...
de: Aktualisiere...
fi: Ladataan uudelleen...
fr: Actualisation...
gu: તાજું ...
he: מרענן ...
hi: रिफ्रेशिंग ...
hr: Osvježavanje ...
it: Aggiornamento ...
km: ធ្វើឱ្យស្រស់ ...
kn: ರಿಫ್ರೆಶ್ ...
lo: ສົດຊື່ນ ...
lt: Gaivus ...
lv: Atsvaidzinošs ...
mk: Освежувачки ...
ml: പുതുക്കുന്നു ...
mr: रिफ्रेश करत आहे ...
my: လန်းဆန်း ...
no: Forfriskende ...
pl: Odświeżanie...
ro: Împrospătare ...
rw: Kuruhura ...
si: ගිමන් නිවා ...
sk: Obnovujem...
sl: Osvežilni ...
sq: Freskuese ...
sw: Inafurahisha ...
ta: புதுப்பிக்கிறது ...
te: రిఫ్రెష్ ...
vi: Làm mới ...

source: Registered but disabled
af: Geregistreerde maar gedeaktiveer
am: የተመዘገበ ነገር ግን ተሰናክሏል
bn: নিবন্ধিত কিন্তু প্রতিবন্ধী
da: Registrerede men deaktiveret
de: Registrierte aber deaktiviert
fi: Rekisteröity mutta vammaiset
fr: Enregistré mais Désactivé
gu: રજિસ્ટર્ડ પરંતુ વિકલાંગ
he: רשום אך נכה
hi: पंजीकृत लेकिन विकलांग
hr: Registrirani ali je onemogućena
it: Registrato ma disabilitato
km: បានចុះឈ្មោះប៉ុន្តែពិការ
kn: ನೋಂದಾಯಿತ ಆದರೆ ಅಂಗವಿಕಲ
ku: Xweqeydkirin di heman demê de seqet
lo: ທະບຽນແລ້ວແຕ່ຄົນພິການ
lt: Užsiregistravau, tačiau neįgaliesiems
lv: Reģistrēta bet invalīdiem
mk: Се регистрирав но со посебни потреби
ml: രജിസ്ട്രേഡ് പ്രവർത്തനരഹിതമാക്കി
mr: नोंदणीकृत परंतु अकार्यान्वीत
my: မှတ်ပုံတင်ရှိသော်လည်းမသန်စွမ်း
no: Registrert men deaktivert
pl: Zarejestrowałem się, ale wyłączone
ro: Înregistrat dar dezactivat
rw: Kwiyandikisha ariko biramugaye
si: ලියාපදිංචි නමුත් ආබාධිත
sk: Registrovaný užívateľ, ale zakázaný
sl: Registrirana, vendar je onemogočeno
sq: Regjistruar por me aftësi të kufizuara
sw: Imeandikishwa lakini imezimwa
ta: பதிவு ஆனாலும் முடக்கத்தில்
te: రిజిస్టర్ కాని వికలాంగ
vi: Đăng ký nhưng bị loại

# Communication
source: Rejected
af: verwerp
am: ተቀባይነት አላገኘም
bn: প্রত্যাখ্যাত
da: Afvist
de: Abgelehnt
fi: Hylätty
fr: Rejeté
gu: નકારેલું
he: נדחה
hi: अस्वीकृत
hr: Odbijen
it: Rifiutato
km: ច្រានចោល
kn: ತಿರಸ್ಕರಿಸಲಾಗಿದೆ
ku: red
lo: ປະຕິເສດ
lt: Atstumtas
lv: Noraidīts
mk: Одбиени
ml: നിരസിച്ചു
mr: नाकारल्याचे
my: ပယ်ချ
no: Avvist
pl: Odrzucono
ro: Respinse
rw: Yanze
si: ප්රතික්ෂේප
sk: Zamítnuto
sl: Zavrnjeno
sq: Refuzuar
sw: Imekataliwa
ta: நிராகரிக்கப்பட்டது
te: తిరస్కరించబడిన
vi: Bị từ chối

# Translation
source: Rejected
af: verwerp
am: ተቀባይነት አላገኘም
bn: প্রত্যাখ্যাত
da: Afvist
de: Abgelehnt
fi: Hylätty
fr: Rejeté
gu: નકારેલું
he: נדחה
hi: अस्वीकृत
hr: Odbijen
it: Rifiutato
km: ច្រានចោល
kn: ತಿರಸ್ಕರಿಸಲಾಗಿದೆ
ku: red
lo: ປະຕິເສດ
lt: Atstumtas
lv: Noraidīts
mk: Одбиени
ml: നിരസിച്ചു
mr: नाकारल्याचे
my: ပယ်ချ
no: Avvist
pl: Odrzucono
ro: Respinse
rw: Yanze
si: ප්රතික්ෂේප
sk: Zamítnuto
sl: Zavrnjeno
sq: Refuzuar
sw: Imekataliwa
ta: நிராகரிக்கப்பட்டது
te: తిరస్కరించబడిన
vi: Bị từ chối

# Package Release
source: Release Notes
de: Versionshinweise

source: Relink
af: Herskakel
am: ዳግም ያገናኟቸው
bn: পুনঃলিঙ্ক
da: sammenlænke
de: Neu verknüpfen
fi: linkittää
fr: Reconnecter
gu: ફરીથી લિંક
he: קישור מחדש
it: ricollegare
ml: വീണ്ടും ലിങ്ക്
mr: पुन्हा दुवा
my: လင့်ခ်ပြန်ချိတ်
no: kobler på nytt
pl: Połącz ponownie
ro: Reconectare
rw: Ongera utekereze
sl: povezali
ta: இணைக்கவும்
te: మళ్లీ లింక్

source: Relink Communication
af: Relink Kommunikasie
am: ዳግም ያገናኟቸው ኮሚኒኬሽን
bn: পুনঃলিঙ্ক কমিউনিকেশন
da: Sammenkæd igen Kommunikation
de: Relink Kommunikation
fi: linkitä uudelleen Communication
fr: Communication de Reconnection
gu: ફરીથી લિંક કોમ્યુનિકેશન
he: קישור מחדש לתקשורת
hi: रीलिंक संचार
hr: RELINK Komunikacija
it: Comunicazione Relink
km: ការទំនាក់ទំនង Relink
kn: relink ಸಂವಹನ
ku: Communication Relink
lo: ການສື່ສານ Relink
lt: reLink Bendravimas
lv: relink Paziņojums
mk: relink Порака
ml: കമ്യൂണിക്കേഷൻ വീണ്ടും ലിങ്ക്
mr: पुन्हा दुवा कम्युनिकेशन
my: ဆက်သွယ်ရေးလင့်ခ်ပြန်ချိတ်
no: Koble på nytt Kommunikasjon
pl: Łącz ponownie Komunikacja
ro: Comunicare Reconectare
rw: Ongera ushyikirane
si: සන්නිවේදන Relink
sk: Relink Komunikácia
sl: povezali Sporočilo
sq: Komunikimi relink
sw: Uhusiano wa Relink
ta: இணைக்கவும் தொடர்பாடல்
te: మళ్లీ లింక్ కమ్యూనికేషన్
vi: Truyền thông relink

# Comment
source: Relinked
af: weer geskakel
am: ተገናኝቷል
bn: পুনঃলিঙ্ক
de: Neu verknüpft
fr: Reconnecté
he: נקשר מחדש
hr: ponovo povezani
it: Ricollegato
km: ភ្ជាប់ឡើងវិញ
kn: ಮರುಲಿಂಕ್
lt: peradresuota
ml: -മായി
mr: पुन्हा दुवा साधलेला
ro: Reconectat
rw: Yongeye
sl: ponovno povezani
sw: Imefafanuliwa
ta: மீண்டும் இணைக்கப்பட்டது
te: మళ్లీ లింక్
vi: liên kết lại

# Communication
source: Relinked
af: weer geskakel
am: ተገናኝቷል
bn: পুনঃলিঙ্ক
de: Neu verknüpft
fr: Reconnecté
he: נקשר מחדש
hr: ponovo povezani
it: Ricollegato
km: ភ្ជាប់ឡើងវិញ
kn: ಮರುಲಿಂಕ್
lt: peradresuota
ml: -മായി
mr: पुन्हा दुवा साधलेला
ro: Reconectat
rw: Yongeye
sl: ponovno povezani
sw: Imefafanuliwa
ta: மீண்டும் இணைக்கப்பட்டது
te: మళ్లీ లింక్
vi: liên kết lại

source: Reload
am: ዳግም ጫን
bn: পুনরায় লোড করুন
da: Genindlæs
de: Neu laden
fi: Päivitä
fr: Recharger
gu: ફરી લાવો
he: רענן
hi: सीमा से अधिक लादना
it: Aggiorna
km: ផ្ទុកឡើងវិញ
kn: ರೀಲೋಡ್
ku: Rûpelê
lo: ໂຫລດ
lt: Perkrauti
lv: Pārlādēt
mk: Вчитај ја страната повторно
ml: വീണ്ടും ലോഡുചെയ്യുക
mr: रीलोड करा
my: Reload ကို
no: Last
pl: Przeładuj
ro: Reîncarcă
rw: Ongera usubiremo
si: රීලෝඩ්
sk: Znovu načítať
sl: Osveži
sq: Rifresko
sw: Pakia tena
vi: Nạp lại

source: Reload File
de: Datei neu laden

source: Reload Report
de: Bericht neu laden

# Customize Form Field
source: Remember Last Selected Value
af: Onthou laas geselekteerde waarde
am: ለመጨረሻ ጊዜ የተመረጠው እሴት አስታውስ
bn: মনে রাখুন সর্বশেষ নির্বাচিত মূল্য
da: Husk Sidste valgte værdi
de: Zuletzt gewählten Wert merken
fi: Muista Viimeksi Valitut Arvo
fr: Se Souvenir de la Dernière Valeur Sélectionnée
gu: યાદ રાખો છેલ્લા પસંદ કરેલ કિંમત
he: זכור את הערך שנבחר לאחרונה
hi: याद रखें अंतिम चयनित मूल्य
hr: Sjeti se posljednja odabrana vrijednost
it: Ricorda ultimo valore selezionato
km: ចូរចាំថាតម្លៃដែលបានជ្រើសមុន
kn: ಕೊನೆಯ ಆಯ್ದ ಮೌಲ್ಯ
ku: Bi bîr bîne Last Nirx Hilbijartî
lo: ຈືຂໍ້ມູນການເລືອກຫຼ້າສຸດມູນຄ່າ
lt: Įsiminti paskutinį pasirinktą vertę
lv: Atcerieties, pēdējais izvēlētais Value
mk: Запомни последната избрана вредност
ml: അവസാനം തിരഞ്ഞെടുത്ത മൂല്യം ഓർക്കുക
mr: गेल्या निवडलेले मूल्य लक्षात ठेवा
my: နောက်ဆုံး Selected Value ကိုအောကျမေ့
no: Husk sist valgte Verdi
pl: Pamiętaj ostatnio wybrane wartości
ro: Memorează Ultima Valoare Selectată
rw: Ibuka Agaciro Yatoranijwe
si: මතක තබා ගන්න පසුගිය තෝරාගත් අගය
sk: Nezabudnite, posledný vybraná hodnota
sl: Ne pozabite, zadnji izbrani vrednosti
sq: Mos harroni Vlera Fundit përzgjedhura
sw: Kumbuka Thamani ya Mwisho Iliyochaguliwa
ta: கடைசியாக தேர்வு மதிப்பு நினைவில்
te: చివరి ఎంచుకున్న విలువ గుర్తుంచుకో
vi: Ghi giá trị được lựa chọn cuối

# DocField
source: Remember Last Selected Value
af: Onthou laas geselekteerde waarde
am: ለመጨረሻ ጊዜ የተመረጠው እሴት አስታውስ
bn: মনে রাখুন সর্বশেষ নির্বাচিত মূল্য
da: Husk Sidste valgte værdi
de: Zuletzt gewählten Wert merken
fi: Muista Viimeksi Valitut Arvo
fr: Se Souvenir de la Dernière Valeur Sélectionnée
gu: યાદ રાખો છેલ્લા પસંદ કરેલ કિંમત
he: זכור את הערך שנבחר לאחרונה
hi: याद रखें अंतिम चयनित मूल्य
hr: Sjeti se posljednja odabrana vrijednost
it: Ricorda ultimo valore selezionato
km: ចូរចាំថាតម្លៃដែលបានជ្រើសមុន
kn: ಕೊನೆಯ ಆಯ್ದ ಮೌಲ್ಯ
ku: Bi bîr bîne Last Nirx Hilbijartî
lo: ຈືຂໍ້ມູນການເລືອກຫຼ້າສຸດມູນຄ່າ
lt: Įsiminti paskutinį pasirinktą vertę
lv: Atcerieties, pēdējais izvēlētais Value
mk: Запомни последната избрана вредност
ml: അവസാനം തിരഞ്ഞെടുത്ത മൂല്യം ഓർക്കുക
mr: गेल्या निवडलेले मूल्य लक्षात ठेवा
my: နောက်ဆုံး Selected Value ကိုအောကျမေ့
no: Husk sist valgte Verdi
pl: Pamiętaj ostatnio wybrane wartości
ro: Memorează Ultima Valoare Selectată
rw: Ibuka Agaciro Yatoranijwe
si: මතක තබා ගන්න පසුගිය තෝරාගත් අගය
sk: Nezabudnite, posledný vybraná hodnota
sl: Ne pozabite, zadnji izbrani vrednosti
sq: Mos harroni Vlera Fundit përzgjedhura
sw: Kumbuka Thamani ya Mwisho Iliyochaguliwa
ta: கடைசியாக தேர்வு மதிப்பு நினைவில்
te: చివరి ఎంచుకున్న విలువ గుర్తుంచుకో
vi: Ghi giá trị được lựa chọn cuối
