Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Page
source: HTML
am: ኤችቲኤምኤል
bn: এইচটিএমএল
gu: એચટીએમએલ
hi: एचटीएमएल
km: របស់ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್
ml: എച്ച്ടിഎംഎൽ
my: HTML ကို

# Custom Field
source: HTML Editor
am: HTML አርታዒ
bn: এইচটিএমএল সম্পাদক
fi: HTML-editori
fr: Éditeur HTML
gu: એચટીએમએલ એડિટર
he: עורך HTML
hi: एचटीएमएल संपादक
hr: HTML uređivač
it: Editor HTML
km: កម្មវិធីនិពន្ធ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್ ಎಡಿಟರ್
ku: Edîtora HTML
lt: HTML redaktorius
lv: HTML redaktors
ml: HTML എഡിറ്റർ
mr: एचटीएमएल संपादक
my: HTML ကို Editor ကို
pl: Edytor HTML
ro: Editor HTML
rw: Muhinduzi wa HTML
si: HTML සංස්කාරකය
sk: Editor HTML
sq: Editor HTML
sw: Mhariri wa HTML
ta: HTML எடிட்டர்
te: HTML ఎడిటర్
vi: Trình chỉnh sửa HTML

# Customize Form Field
source: HTML Editor
am: HTML አርታዒ
bn: এইচটিএমএল সম্পাদক
fi: HTML-editori
fr: Éditeur HTML
gu: એચટીએમએલ એડિટર
he: עורך HTML
hi: एचटीएमएल संपादक
hr: HTML uređivač
it: Editor HTML
km: កម្មវិធីនិពន្ធ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್ ಎಡಿಟರ್
ku: Edîtora HTML
lt: HTML redaktorius
lv: HTML redaktors
ml: HTML എഡിറ്റർ
mr: एचटीएमएल संपादक
my: HTML ကို Editor ကို
pl: Edytor HTML
ro: Editor HTML
rw: Muhinduzi wa HTML
si: HTML සංස්කාරකය
sk: Editor HTML
sq: Editor HTML
sw: Mhariri wa HTML
ta: HTML எடிட்டர்
te: HTML ఎడిటర్
vi: Trình chỉnh sửa HTML

# DocField
source: HTML Editor
am: HTML አርታዒ
bn: এইচটিএমএল সম্পাদক
fi: HTML-editori
fr: Éditeur HTML
gu: એચટીએમએલ એડિટર
he: עורך HTML
hi: एचटीएमएल संपादक
hr: HTML uređivač
it: Editor HTML
km: កម្មវិធីនិពន្ធ HTML
kn: ಎಚ್ಟಿಎಮ್ಎಲ್ ಎಡಿಟರ್
ku: Edîtora HTML
lt: HTML redaktorius
lv: HTML redaktors
ml: HTML എഡിറ്റർ
mr: एचटीएमएल संपादक
my: HTML ကို Editor ကို
pl: Edytor HTML
ro: Editor HTML
rw: Muhinduzi wa HTML
si: HTML සංස්කාරකය
sk: Editor HTML
sq: Editor HTML
sw: Mhariri wa HTML
ta: HTML எடிட்டர்
te: HTML ఎడిటర్
vi: Trình chỉnh sửa HTML

# Webhook
source: Headers
af: kop
am: ራስጌዎች
bn: শিরোলেখ
fi: otsikot
fr: En-Têtes
gu: હેડર્સ
he: כותרות
hi: हेडर
hr: zaglavlja
it: Intestazioni
km: បឋមកថា
kn: ಶೀರ್ಷಿಕೆಗಳು
lt: Antraštės
lv: Galvenes
mk: Заглавија
ml: തലക്കെട്ടുകൾ
mr: शीर्षलेख
no: overskrifter
pl: Nagłówki
ro: Cap
rw: Imitwe
si: ශීර්ෂක
sk: hlavičky
sl: Glave
sw: Vichwa
ta: தலைப்புகளிலும்
te: శీర్షికలు
vi: Tiêu đề

# Webhook Request Log
source: Headers
af: kop
am: ራስጌዎች
bn: শিরোলেখ
fi: otsikot
fr: En-Têtes
gu: હેડર્સ
he: כותרות
hi: हेडर
hr: zaglavlja
it: Intestazioni
km: បឋមកថា
kn: ಶೀರ್ಷಿಕೆಗಳು
lt: Antraštės
lv: Galvenes
mk: Заглавија
ml: തലക്കെട്ടുകൾ
mr: शीर्षलेख
no: overskrifter
pl: Nagłówki
ro: Cap
rw: Imitwe
si: ශීර්ෂක
sk: hlavičky
sl: Glave
sw: Vichwa
ta: தலைப்புகளிலும்
te: శీర్షికలు
vi: Tiêu đề

# Dashboard Chart
source: Heatmap
am: የሙቀት ማስተካከያ
bn: তাপ মানচিত্র
fi: Lämpökartta
fr: Carte de chaleur
gu: હીટમેપ
he: מפת חום
hi: गर्मी के नक्शे
hr: Toplinska karta
it: Mappa di calore
km: ផែនទីកំដៅ
kn: ತಾಪ ನಕ್ಷೆ
ku: Nexşeya germê
lo: ແຜນທີ່ຄວາມຮ້ອນ
lt: Šilumos žemėlapis
lv: Siltuma karte
mk: Топлинска карта
ml: ഹീറ്റ്മാപ്പ്
mr: हीटमॅप
my: အပူပေးမြေပုံ
no: Varmekart
pl: Mapa ciepła
ro: Harta termografica
rw: Ubushyuhe
si: තාපය සිතියම
sk: Tepelná mapa
sq: Harta e nxehtësisë
sw: Ramani ya joto
ta: வெப்ப வரைபடம்
te: ఉష్ణోగ్రత పటం
vi: Bản đồ nhiệt

# Print Settings
source: Helvetica
gu: હેલ્વેટિકા
kn: ಗಾತ್ರ
mk: Хелветика
ml: സിയൂട്ട
si: ට්චබඥ
ta: ஹெல்வெடிகா
te: హెల్వెటికా

source: ID
am: መታወቂያ
bn: আইডি
gu: આઈડી
he: תְעוּדַת זֶהוּת
hi: आईडी
km: លេខសម្គាល់
kn: ಐಡಿ
mk: проект
ml: ഐഡി
mr: आयडी
my: ID ကို
ro: ID-ul
rw: Indangamuntu
si: හැඳුනුම්පත
sw: Kitambulisho
ta: ஐடி

# Label of name column in report
source: ID
am: መታወቂያ
bn: আইডি
gu: આઈડી
he: תְעוּדַת זֶהוּת
hi: आईडी
km: លេខសម្គាល់
kn: ಐಡಿ
mk: проект
ml: ഐഡി
mr: आयडी
my: ID ကို
ro: ID-ul
rw: Indangamuntu
si: හැඳුනුම්පත
sw: Kitambulisho
ta: ஐடி

source: In
am: ውስጥ
bn: মধ্যে
da: I
fi: sisältyy
fr: Dans
gu: માં
he: ב
hi: में
hr: U
km: ក្នុង
kn: ರಲ್ಲಿ
ku: Li
lo: ໃນ
lt: Į
lv: Uz
mk: Во
ml: ൽ
mr: मध्ये
my: တွင်
no: I
pl: jest w
ro: Î
rw: Muri
si: තුළ
sk: v
sl: V
sq: Në
ta: இல்
te: లో
vi: Trong

# Comment
source: Info
am: መረጃ
bn: তথ্য
gu: માહિતી
he: מידע
hi: जानकारी
km: ពត៌មាន
kn: ಮಾಹಿತಿ
lo: ຂໍ້ມູນ
lt: Informacija
mk: Информации
ml: രം
mr: माहिती
ro: Informatii
rw: Amakuru
si: තොරතුරු
sl: Informacije
sw: Maelezo
ta: தகவல்
te: సమాచారం
vi: Thông tin

# Communication
source: Info
am: መረጃ
bn: তথ্য
gu: માહિતી
he: מידע
hi: जानकारी
km: ពត៌មាន
kn: ಮಾಹಿತಿ
lo: ຂໍ້ມູນ
lt: Informacija
mk: Информации
ml: രം
mr: माहिती
ro: Informatii
rw: Amakuru
si: තොරතුරු
sl: Informacije
sw: Maelezo
ta: தகவல்
te: సమాచారం
vi: Thông tin

# Workflow State
source: Info
am: መረጃ
bn: তথ্য
gu: માહિતી
he: מידע
hi: जानकारी
km: ពត៌មាន
kn: ಮಾಹಿತಿ
lo: ຂໍ້ມູນ
lt: Informacija
mk: Информации
ml: രം
mr: माहिती
ro: Informatii
rw: Amakuru
si: තොරතුරු
sl: Informacije
sw: Maelezo
ta: தகவல்
te: సమాచారం
vi: Thông tin

source: Info:
am: መረጃ:
bn: তথ্য:
gu: માહિતી:
he: מידע:
hi: जानकारी:
km: ពត៌មាន:
kn: ಮಾಹಿತಿ:
lo: ຂໍ້ມູນ:
lt: Informacija:
mk: Инфо:
ml: വിവരങ്ങളും:
mr: माहिती:
my: အချက်အလက်များ:
pl: Informacje:
rw: Amakuru:
si: තොරතුරු:
sk: Informace:
sw: Maelezo:
ta: தகவல்:
te: సమాచారం:
vi: Thông tin:

source: Invalid include path
af: Ongeldige sluit pad in
am: ልክ ያልሆነ ዱካ አካቷል።
bn: অবৈধ পথ অন্তর্ভুক্ত
da: Ugyldig inkluder sti
fi: Virheellinen sisällyttämispolku
gu: અમાન્ય સમાવેશ પાથ
he: נתיב הכלול לא חוקי
hi: अमान्य शामिल पथ
hr: Nevažeća staza uključuje
it: Percorso di inclusione non valido
km: មិនត្រឹមត្រូវរាប់បញ្ចូលទាំងផ្លូវ។
kn: ಅಮಾನ್ಯ ಮಾರ್ಗವನ್ನು ಒಳಗೊಂಡಿದೆ
ku: Riya derewîn heye
lo: ບໍ່ຖືກຕ້ອງປະກອບມີເສັ້ນທາງ
lt: Netinkamas įtraukimo kelias
lv: Nederīgs iekļaušanas ceļš
mk: Неважечки вклучуваат патека
ml: പാത്ത് ഉൾപ്പെടുത്തുന്നത് അസാധുവാണ്
mr: अवैध समावेश पथ
my: မှားနေသောလမ်းကြောင်းကိုပါဝင်သည်
no: Ugyldig inkluder banen
pl: Nieprawidłowa ścieżka dołączenia
ro: Calea include calea nevalidă
rw: Bitemewe harimo inzira
si: අවලංගු මාර්ගය ඇතුළත් වේ
sk: Neplatná cesta zahrnutia
sl: Neveljavna vključuje pot
sq: Invalid përfshijnë shtegun
sw: Njia batili ni pamoja na njia
ta: தவறான பாதை அடங்கும்
te: చెల్లని మార్గం ఉన్నాయి
vi: Đường dẫn bao gồm không hợp lệ

# Print Format
source: JS
gu: જેએસ
hi: जे एस
kn: ಉಪಯೋಗಿಸಿದ

# Custom Field
source: JSON
af: into
kn: JSON ಅನ್ನು

# DocField
source: JSON
af: into
kn: JSON ಅನ್ನು

# Report
source: JSON
af: into
kn: JSON ಅನ್ನು

# Webhook
source: JSON
af: into
kn: JSON ಅನ್ನು

# Website Theme
source: JavaScript
am: ጃቫስክሪፕት
bn: জাভাস্ক্রিপ্ট
gu: જાવાસ્ક્રિપ્ટ
hi: जावास्क्रिप्ट
kn: ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್
lt: &quot;javascript&quot;
mk: Javascript-от
my: Javascript ကို
si: කරුණාකර Javascript
ta: ஜாவா ஸ்கிரிப்ட்
te: జావాస్క్రిప్ట్

# Custom HTML Block
source: Javascript
am: ጃቫስክሪፕት
bn: জাভাস্ক্রিপ্ট
gu: જાવાસ્ક્રિપ્ટ
hi: जावास्क्रिप्ट
kn: ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್
ml: ജാവാസ്ക്രിപ്റ്റ്
mr: जावास्क्रिप्ट
si: ජාවාස්ක්‍රිප්ට්
ta: ஜாவாஸ்கிரிப்ட்
te: జావాస్క్రిప్ట్

# Report
source: Javascript
am: ጃቫስክሪፕት
bn: জাভাস্ক্রিপ্ট
gu: જાવાસ્ક્રિપ્ટ
hi: जावास्क्रिप्ट
kn: ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್
ml: ജാവാസ്ക്രിപ്റ്റ്
mr: जावास्क्रिप्ट
si: ජාවාස්ක්‍රිප්ට්
ta: ஜாவாஸ்கிரிப்ட்
te: జావాస్క్రిప్ట్

# Web Page
source: Javascript
am: ጃቫስክሪፕት
bn: জাভাস্ক্রিপ্ট
gu: જાવાસ્ક્રિપ્ટ
hi: जावास्क्रिप्ट
kn: ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್
ml: ജാവാസ്ക്രിപ്റ്റ്
mr: जावास्क्रिप्ट
si: ජාවාස්ක්‍රිප්ට්
ta: ஜாவாஸ்கிரிப்ட்
te: జావాస్క్రిప్ట్

# Website Script
source: Javascript
am: ጃቫስክሪፕት
bn: জাভাস্ক্রিপ্ট
gu: જાવાસ્ક્રિપ્ટ
hi: जावास्क्रिप्ट
kn: ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್
ml: ജാവാസ്ക്രിപ്റ്റ്
mr: जावास्क्रिप्ट
si: ජාවාස්ක්‍රිප්ට්
ta: ஜாவாஸ்கிரிப்ட்
te: జావాస్క్రిప్ట్

# Print Format
source: Jinja
am: ጂንጃ
gu: જીંજા
he: ג&#39;ינג&#39;ה
hi: जिंजा
km: ជីនចា។
kn: ಜಿಂಜಾ
lo: ຈິນ
mk: Jaинџа
ml: ജിഞ്ച
mr: जिंजा
si: ජින්ජා
ta: ஜின்ஜாவில்
te: జింజ

# Form Tour
source: Kanban
he: קנבן
km: កានបាន
kn: ಕನ್ಬನ್
ta: கான்பன்
te: కంబన్

# Workspace Shortcut
source: Kanban
he: קנבן
km: កានបាន
kn: ಕನ್ಬನ್
ta: கான்பன்
te: కంబన్

# LDAP Settings
source: LDAP Server Url
af: LDAP-bediener Url
am: ኤልዲኤፒ የአገልጋይ ዩአርኤል
bn: LDAP সার্ভারের ইউআরএল
fi: LDAP-palvelin URL
fr: Url du Serveur LDAP
gu: LDAP સર્વર URL
he: כתובת URL של שרת LDAP
hi: LDAP सर्वर URL
hr: LDAP poslužitelja URL
km: បម្រើ LDAP &amp; URL
kn: LDAP ಅನ್ನು ಪರಿಚಾರಕ URL
lt: LDAP serverio URL
lv: LDAP servera URL
mk: LDAP сервер URL
ml: എൽഡാപ്പ് സെർവർ URL
mr: LDAP सर्व्हर URL
my: LDAP ဆာဗာ Url ကို
pl: LDAP URL serwera
ro: Server LDAP Url
rw: LDAP Seriveri Url
si: LDAP සේවාදායකය අඩවිය
sw: Url ya Server LDAP
ta: LDAP சேவையகம் Url ஐ
te: LDAP సర్వర్ Url

# Help Article
source: Likes
af: Hou
am: የተወደዱ
bn: পছন্দ
fi: Tykkäykset
fr: Aime
gu: પસંદ
he: אוהב
hi: पसंद
hr: Voli
it: Piace
km: ចុច Like
kn: ಇಷ್ಟಗಳು
lo: ເຊັ່ນດຽວກັນ
lt: mėgsta
lv: Patīk
mk: Допаѓања
ml: ഇഷ്ടങ്ങൾ
mr: आवडी
my: အကြိုက်များ
pl: Lubi
ro: Au apreciat
rw: Gukunda
si: වැන්නන්
sk: Záľuby
sq: Preferencë
sw: Anapenda
ta: விருப்பு
te: ఇష్టాలు
vi: các lượt thích

# Activity Log
source: Link Name
af: Skakel Naam
am: አገናኝ ስም
bn: লিংক নাম
da: Link Navn
fi: Linkin nimi
fr: Nom du Lien
gu: લિંક નામ
he: שם קישור
hi: लिंक का नाम
it: Nome collegamento
km: ឈ្មោះតំណភ្ជាប់
kn: ಲಿಂಕ್ ಹೆಸರು
ku: Navê Link
lo: ຊື່ການເຊື່ອມຕໍ່
lt: Nuoroda Vardas
mk: линк Име
ml: ലിങ്ക് പേര്
mr: दुवा नाव
my: link ကိုအမည်
pl: Łącze Nazwa
ro: link Nume
rw: Izina Ihuza
si: ලින්ක් නම
sq: Link Emri
sw: Jina la Kiungo
ta: இணைப்பு பெயர்
te: లింక్ పేరు
vi: tên liên kết

# Communication Link
source: Link Name
af: Skakel Naam
am: አገናኝ ስም
bn: লিংক নাম
da: Link Navn
fi: Linkin nimi
fr: Nom du Lien
gu: લિંક નામ
he: שם קישור
hi: लिंक का नाम
it: Nome collegamento
km: ឈ្មោះតំណភ្ជាប់
kn: ಲಿಂಕ್ ಹೆಸರು
ku: Navê Link
lo: ຊື່ການເຊື່ອມຕໍ່
lt: Nuoroda Vardas
mk: линк Име
ml: ലിങ്ക് പേര്
mr: दुवा नाव
my: link ကိုအမည်
pl: Łącze Nazwa
ro: link Nume
rw: Izina Ihuza
si: ලින්ක් නම
sq: Link Emri
sw: Jina la Kiungo
ta: இணைப்பு பெயர்
te: లింక్ పేరు
vi: tên liên kết

# Dynamic Link
source: Link Name
af: Skakel Naam
am: አገናኝ ስም
bn: লিংক নাম
da: Link Navn
fi: Linkin nimi
fr: Nom du Lien
gu: લિંક નામ
he: שם קישור
hi: लिंक का नाम
it: Nome collegamento
km: ឈ្មោះតំណភ្ជាប់
kn: ಲಿಂಕ್ ಹೆಸರು
ku: Navê Link
lo: ຊື່ການເຊື່ອມຕໍ່
lt: Nuoroda Vardas
mk: линк Име
ml: ലിങ്ക് പേര്
mr: दुवा नाव
my: link ကိုအမည်
pl: Łącze Nazwa
ro: link Nume
rw: Izina Ihuza
si: ලින්ක් නම
sq: Link Emri
sw: Jina la Kiungo
ta: இணைப்பு பெயர்
te: లింక్ పేరు
vi: tên liên kết

# Custom Field
source: Markdown Editor
am: ማርክማርክ አርታኢ ፡፡
bn: মার্কডাউন সম্পাদক
fi: Merkintäeditori
gu: માર્કડાઉન એડિટર
he: עורך Markdown
hi: मार्कडाउन संपादक
km: កម្មវិធីនិពន្ធម៉ាក្រូ។
kn: ಮಾರ್ಕ್‌ಡೌನ್ ಸಂಪಾದಕ
ku: Edîtorê Markdown
lo: ບັນນາທິການ Markdown
lt: „Markdown“ redaktorius
lv: Atzīmju redaktors
mk: Уредувач на Markdown
ml: മാർക്ക്ഡൗൺ എഡിറ്റർ
mr: मार्कडाउन संपादक
my: Markdown Editor ကို
pl: Edytor Markdown
ro: Editorul Markdown
rw: Kwandika Markdown
si: සලකුණු සංස්කාරකය
sk: Editor editorov
sq: Redaktori i Markdown
sw: Mhariri wa alama ya chini
ta: மார்க் டவுன் எடிட்டர்
te: మార్క్‌డౌన్ ఎడిటర్
vi: Biên tập Markdown

# Customize Form Field
source: Markdown Editor
am: ማርክማርክ አርታኢ ፡፡
bn: মার্কডাউন সম্পাদক
fi: Merkintäeditori
gu: માર્કડાઉન એડિટર
he: עורך Markdown
hi: मार्कडाउन संपादक
km: កម្មវិធីនិពន្ធម៉ាក្រូ។
kn: ಮಾರ್ಕ್‌ಡೌನ್ ಸಂಪಾದಕ
ku: Edîtorê Markdown
lo: ບັນນາທິການ Markdown
lt: „Markdown“ redaktorius
lv: Atzīmju redaktors
mk: Уредувач на Markdown
ml: മാർക്ക്ഡൗൺ എഡിറ്റർ
mr: मार्कडाउन संपादक
my: Markdown Editor ကို
pl: Edytor Markdown
ro: Editorul Markdown
rw: Kwandika Markdown
si: සලකුණු සංස්කාරකය
sk: Editor editorov
sq: Redaktori i Markdown
sw: Mhariri wa alama ya chini
ta: மார்க் டவுன் எடிட்டர்
te: మార్క్‌డౌన్ ఎడిటర్
vi: Biên tập Markdown

# DocField
source: Markdown Editor
am: ማርክማርክ አርታኢ ፡፡
bn: মার্কডাউন সম্পাদক
fi: Merkintäeditori
gu: માર્કડાઉન એડિટર
he: עורך Markdown
hi: मार्कडाउन संपादक
km: កម្មវិធីនិពន្ធម៉ាក្រូ។
kn: ಮಾರ್ಕ್‌ಡೌನ್ ಸಂಪಾದಕ
ku: Edîtorê Markdown
lo: ບັນນາທິການ Markdown
lt: „Markdown“ redaktorius
lv: Atzīmju redaktors
mk: Уредувач на Markdown
ml: മാർക്ക്ഡൗൺ എഡിറ്റർ
mr: मार्कडाउन संपादक
my: Markdown Editor ကို
pl: Edytor Markdown
ro: Editorul Markdown
rw: Kwandika Markdown
si: සලකුණු සංස්කාරකය
sk: Editor editorov
sq: Redaktori i Markdown
sw: Mhariri wa alama ya chini
ta: மார்க் டவுன் எடிட்டர்
te: మార్క్‌డౌన్ ఎడిటర్
vi: Biên tập Markdown

# Web Template Field
source: Markdown Editor
am: ማርክማርክ አርታኢ ፡፡
bn: মার্কডাউন সম্পাদক
fi: Merkintäeditori
gu: માર્કડાઉન એડિટર
he: עורך Markdown
hi: मार्कडाउन संपादक
km: កម្មវិធីនិពន្ធម៉ាក្រូ។
kn: ಮಾರ್ಕ್‌ಡೌನ್ ಸಂಪಾದಕ
ku: Edîtorê Markdown
lo: ບັນນາທິການ Markdown
lt: „Markdown“ redaktorius
lv: Atzīmju redaktors
mk: Уредувач на Markdown
ml: മാർക്ക്ഡൗൺ എഡിറ്റർ
mr: मार्कडाउन संपादक
my: Markdown Editor ကို
pl: Edytor Markdown
ro: Editorul Markdown
rw: Kwandika Markdown
si: සලකුණු සංස්කාරකය
sk: Editor editorov
sq: Redaktori i Markdown
sw: Mhariri wa alama ya chini
ta: மார்க் டவுன் எடிட்டர்
te: మార్క్‌డౌన్ ఎడిటర్
vi: Biên tập Markdown

# Blog Post
source: Meta Tags
am: ሜታ መለያዎች
bn: মেটা ট্যাগ
fi: Sisällönkuvauskentät
gu: મેટા ટ Tagsગ્સ
he: מטא תגים
hi: मेटा टैग
hr: Meta oznake
km: ស្លាកមេតា។
kn: ಮೆಟಾ ಟ್ಯಾಗ್ಗಳು
lo: ປ້າຍ Meta
lt: Meta žymės
lv: Meta tagi
mk: Мета Тагови
ml: മെറ്റാ ടാഗുകൾ
mr: मेटा टॅग
no: Metatagger
pl: Meta tagi
ro: Meta etichete
si: මෙටා ටැග්
sk: Meta tagy
sl: Meta oznake
sq: Etiketat meta
sw: Tepe za Meta
ta: மெட்டா குறிச்சொற்கள்
te: మెటా టాగ్లు
vi: Thẻ meta

# Web Page
source: Meta Tags
am: ሜታ መለያዎች
bn: মেটা ট্যাগ
fi: Sisällönkuvauskentät
gu: મેટા ટ Tagsગ્સ
he: מטא תגים
hi: मेटा टैग
hr: Meta oznake
km: ស្លាកមេតា។
kn: ಮೆಟಾ ಟ್ಯಾಗ್ಗಳು
lo: ປ້າຍ Meta
lt: Meta žymės
lv: Meta tagi
mk: Мета Тагови
ml: മെറ്റാ ടാഗുകൾ
mr: मेटा टॅग
no: Metatagger
pl: Meta tagi
ro: Meta etichete
si: මෙටා ටැග්
sk: Meta tagy
sl: Meta oznake
sq: Etiketat meta
sw: Tepe za Meta
ta: மெட்டா குறிச்சொற்கள்
te: మెటా టాగ్లు
vi: Thẻ meta

# Website Route Meta
source: Meta Tags
am: ሜታ መለያዎች
bn: মেটা ট্যাগ
fi: Sisällönkuvauskentät
gu: મેટા ટ Tagsગ્સ
he: מטא תגים
hi: मेटा टैग
hr: Meta oznake
km: ស្លាកមេតា។
kn: ಮೆಟಾ ಟ್ಯಾಗ್ಗಳು
lo: ປ້າຍ Meta
lt: Meta žymės
lv: Meta tagi
mk: Мета Тагови
ml: മെറ്റാ ടാഗുകൾ
mr: मेटा टॅग
no: Metatagger
pl: Meta tagi
ro: Meta etichete
si: මෙටා ටැග්
sk: Meta tagy
sl: Meta oznake
sq: Etiketat meta
sw: Tepe za Meta
ta: மெட்டா குறிச்சொற்கள்
te: మెటా టాగ్లు
vi: Thẻ meta

# Number Card
source: Minimum
am: ዝቅተኛው
bn: নূন্যতম
fi: Minimi
fr: Le minimum
gu: ન્યૂનતમ
he: מִינִימוּם
hi: न्यूनतम
it: Minimo
km: អប្បបរមា
kn: ಕನಿಷ್ಠ
ku: Kêmtirîn
lo: ຕ່ ຳ ສຸດ
lt: Minimumas
lv: Minimālais
mk: Минимум
ml: കുറഞ്ഞത്
mr: किमान
my: အနည်းဆုံး
ro: Minim
rw: Ntarengwa
si: අවම
sk: Minimálne
sl: Najmanj
sq: Minimumi
sw: Kiwango cha chini
ta: குறைந்தபட்சம்
te: కనిష్ట
vi: Tối thiểu

# Print Settings
source: Monospace
af: mono
am: ሞኖስፔስ
gu: વાળા
hi: मोनोस्पेस
km: ដកឃ្លា
kn: ಮೊನೋಸ್ಪೇಸ್
mk: Профилите
ml: മോണോസ്പെയ്സ്
ta: மோனோஸ்பேஸ்
vi: đơn cách

source: Name
af: naam
am: ስም
bn: নাম
da: Navn
fi: Nimi
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Ime
it: Nome
km: ឈ្មោះ
kn: ಹೆಸರು
ku: Nav
lo: ຊື່
lt: vardas
lv: Nosaukums
mk: Име
ml: പേര്
mr: नाव
my: နာမကို
no: Navn
pl: Nazwa
ro: Nume
rw: Izina
si: නම
sk: Meno
sq: Emër
sw: Jina
ta: பெயர்
te: పేరు
vi: Tên

# Customize Form Field
source: Name
af: naam
am: ስም
bn: নাম
da: Navn
fi: Nimi
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Ime
it: Nome
km: ឈ្មោះ
kn: ಹೆಸರು
ku: Nav
lo: ຊື່
lt: vardas
lv: Nosaukums
mk: Име
ml: പേര്
mr: नाव
my: နာမကို
no: Navn
pl: Nazwa
ro: Nume
rw: Izina
si: නම
sk: Meno
sq: Emër
sw: Jina
ta: பெயர்
te: పేరు
vi: Tên

# DocField
source: Name
af: naam
am: ስም
bn: নাম
da: Navn
fi: Nimi
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Ime
it: Nome
km: ឈ្មោះ
kn: ಹೆಸರು
ku: Nav
lo: ຊື່
lt: vardas
lv: Nosaukums
mk: Име
ml: പേര്
mr: नाव
my: နာမကို
no: Navn
pl: Nazwa
ro: Nume
rw: Izina
si: නම
sk: Meno
sq: Emër
sw: Jina
ta: பெயர்
te: పేరు
vi: Tên

# Slack Webhook URL
source: Name
af: naam
am: ስም
bn: নাম
da: Navn
fi: Nimi
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Ime
it: Nome
km: ឈ្មោះ
kn: ಹೆಸರು
ku: Nav
lo: ຊື່
lt: vardas
lv: Nosaukums
mk: Име
ml: പേര്
mr: नाव
my: နာမကို
no: Navn
pl: Nazwa
ro: Nume
rw: Izina
si: නම
sk: Meno
sq: Emër
sw: Jina
ta: பெயர்
te: పేరు
vi: Tên

# Workspace
source: Name
af: naam
am: ስም
bn: নাম
da: Navn
fi: Nimi
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Ime
it: Nome
km: ឈ្មោះ
kn: ಹೆಸರು
ku: Nav
lo: ຊື່
lt: vardas
lv: Nosaukums
mk: Име
ml: പേര്
mr: नाव
my: နာမကို
no: Navn
pl: Nazwa
ro: Nume
rw: Izina
si: නම
sk: Meno
sq: Emër
sw: Jina
ta: பெயர்
te: పేరు
vi: Tên

source: Newsletter
af: nuusbrief
am: በራሪ ጽሑፍ
bn: নিউজলেটার
da: Nyhedsbrev
fi: Tiedote
gu: ન્યૂઝલેટર
he: עלון
hi: न्यूज़लैटर
hr: Bilten
km: ព្រឹត្តិប័ត្រព័ត៌មាន
kn: ಸುದ್ದಿಪತ್ರ
lo: ຈົດຫມາຍຂ່າວ
lt: Naujienlaiškis
lv: Biļetens
mk: Билтен
ml: വാർത്താക്കുറിപ്പ്
mr: वृत्तपत्र
my: သတင်းလွှာ
no: Nyhetsbrev
rw: Akanyamakuru
si: පුවත් ලිපියක්
sl: Glasilo
sw: Jarida
ta: செய்தி மடல்
te: వార్తా
vi: Đăng ký nhận bản tin

source: Newsletter
af: nuusbrief
am: በራሪ ጽሑፍ
bn: নিউজলেটার
da: Nyhedsbrev
fi: Tiedote
gu: ન્યૂઝલેટર
he: עלון
hi: न्यूज़लैटर
hr: Bilten
km: ព្រឹត្តិប័ត្រព័ត៌មាន
kn: ಸುದ್ದಿಪತ್ರ
lo: ຈົດຫມາຍຂ່າວ
lt: Naujienlaiškis
lv: Biļetens
mk: Билтен
ml: വാർത്താക്കുറിപ്പ്
mr: वृत्तपत्र
my: သတင်းလွှာ
no: Nyhetsbrev
rw: Akanyamakuru
si: පුවත් ලිපියක්
sl: Glasilo
sw: Jarida
ta: செய்தி மடல்
te: వార్తా
vi: Đăng ký nhận bản tin

source: Newsletter Manager
af: Nuusbrief Bestuurder
am: በራሪ ጽሑፍ አቀናባሪ
bn: নিউজলেটার ম্যানেজার
da: Nyhedsbrev manager
fi: Tiedotteiden ylläpitäjä
fr: Responsable de la Newsletter
gu: ન્યૂઝલેટર વ્યવસ્થાપક
he: מנהל עלון
hi: न्यूज़लैटर प्रबंधक
hr: Newsletter Upravitelj
it: Responsabile Newsletter
km: កម្មវិធីគ្រប់គ្រងព្រឹត្តិប័ត្រព័ត៌មាន
kn: ಸುದ್ದಿಪತ್ರ ಮ್ಯಾನೇಜರ್
ku: Manager Newsletter
lo: ຜູ້ຈັດການຫນັງສືພິມ
lt: Naujienų direktorius
lv: Biļetens vadītājs
mk: Билтен менаџер
ml: വാർത്താക്കുറിപ്പ് മാനേജർ
mr: वृत्तपत्र व्यवस्थापक
my: သတင်းလွှာ Manager က
no: Nyhetsbrev manager
pl: Biuletyn Kierownik
ro: Newsletter Director
rw: Umuyobozi w&#39;akanyamakuru
si: පුවත් ලිපි කළමනාකරු
sk: Newsletter Manažér
sl: Upravljalec glasil
sq: Newsletter Menaxher
sw: Meneja wa jarida
ta: செய்திமடல் மேலாளர்
te: వార్తా మేనేజర్
vi: Quản lý bản tin

source: OAuth Bearer Token
am: OAuth ተሸካሚ ማስመሰያ
bn: OAuth এর বিয়ারার টোকেন
da: OAuth Bærer token
fr: Jeton de Détention OAuth
gu: ઑથ બેરર ટોકન
he: אסימון נושא OAuth
hi: OAuth बियरर टोकन
hr: OAuth Nositelj token
it: OAuth portatore Token
km: OAuth ដែលជាអ្នកកាន់ Token
kn: OAuth ಅನ್ನು ಬೇರರ್ ಟೋಕನ್
ku: OAuth hilgirê Token
lo: OAuth ກຸມ Token
lt: OAuth &quot;nešėjas ženklas
lv: OAuth Uzrādītāja Token
mk: OAuth Носител токен
ml: OAuth ബെയറർ ടോക്കൺ
mr: OAuth बेअरर टोकन
my: OAuth ဆောင်လုလင်တိုကင်
no: OAuth Bærer Token
pl: OAuth okaziciela Reklamowe
ro: OAuth Purtător Indicativ
rw: OAuth Uwitwaye
si: OAuth පැතිරෙවූ මිනිසෙක් ටෝකනය
sk: OAuth Nositeľ Token
sl: Nosilec Žeton OAuth
sw: Kitambulisho cha OAuth Kitambulisho
ta: OAuth பியரின் டோக்கன்
te: ను బేరర్ టోకెన్
vi: OAuth Bearer Thông báo

source: OAuth Client
af: OAuth-kliënt
am: OAuth ደንበኛ
bn: OAUTH ক্লায়েন্ট
gu: ઑથ ક્લાઈન્ટ
he: לקוח OAuth
hi: OAuth क्लायंट
hr: OAuth klijenta
km: អតិថិជន OAuth
kn: OAuth ಕ್ಲೈಂಟ್
lo: Client OAuth
lt: OAuth klientas
mk: OAuth потрошувач
ml: OAuth ക്ലയന്റ്
mr: OAuth क्लायंट
my: OAuth လိုင်း
no: OAuth-klient
ro: Client OAuth
rw: Umukiriya
si: OAuth සේවාලාභියා
sw: Mteja wa OAuth
ta: OAuth \nவாடிக்கையாளர்
te: ను క్లయింట్
vi: OAuth khách hàng

source: OAuth Client
af: OAuth-kliënt
am: OAuth ደንበኛ
bn: OAUTH ক্লায়েন্ট
gu: ઑથ ક્લાઈન્ટ
he: לקוח OAuth
hi: OAuth क्लायंट
hr: OAuth klijenta
km: អតិថិជន OAuth
kn: OAuth ಕ್ಲೈಂಟ್
lo: Client OAuth
lt: OAuth klientas
mk: OAuth потрошувач
ml: OAuth ക്ലയന്റ്
mr: OAuth क्लायंट
my: OAuth လိုင်း
no: OAuth-klient
ro: Client OAuth
rw: Umukiriya
si: OAuth සේවාලාභියා
sw: Mteja wa OAuth
ta: OAuth \nவாடிக்கையாளர்
te: ను క్లయింట్
vi: OAuth khách hàng

# Google Settings
source: OAuth Client ID
af: OAuth-kliënt-ID
am: OAuth የደንበኛ መታወቂያ
bn: OAuth ক্লায়েন্ট আইডি
da: OAuth-klient-id
fr: ID client OAuth
gu: OAuth ક્લાયંટ ID
he: מזהה לקוח של OAuth
hi: OAuth क्लाइंट आईडी
hr: OAuth ID klijenta
it: ID client OAuth
km: លេខសម្គាល់អតិថិជន OAuth ។
kn: OAuth ಕ್ಲೈಂಟ್ ID
ku: Nasnameya Client OAuth
lo: ID ຂອງລູກຄ້າ OAuth
lt: „OAuth“ kliento ID
lv: OAuth klienta ID
mk: ИД на клиент на OAuth
ml: OAuth ക്ലയൻറ് ID
mr: OAuth क्लायंट आयडी
my: OAuth လိုင်း ID ကို
no: OAuth-klient-ID
pl: Identyfikator klienta OAuth
ro: ID client OAuth
rw: Indangamuntu y&#39;abakiriya
si: OAuth සේවාලාභී හැඳුනුම්පත
sk: ID klienta OAuth
sl: ID stranke OAuth
sq: ID e Klientit OAuth
sw: Kitambulisho cha Mteja wa OAuth
ta: OAuth கிளையண்ட் ஐடி
te: OAuth క్లయింట్ ID
vi: ID khách hàng OAuth

# System Settings
source: OTP App
am: OTP መተግበሪያ
bn: OTP অ্যাপ্লিকেশন
fr: Application OTP
gu: OTP એપ્લિકેશન
he: אפליקציית OTP
hi: ओटीपी एप
hr: OTP aplikacija
it: App. OTP
km: កម្មវិធី OTP
kn: OTP ಅಪ್ಲಿಕೇಶನ್
lt: OTP programa
lv: OTP lietotne
mk: App OTP
ml: OTP അപ്ലിക്കേഷൻ
mr: OTP अॅप
my: OTP App ကို
ro: App OTP
rw: Porogaramu ya OTP
si: OTP ඇප්
sw: Programu ya OTP
ta: OTP பயன்பாடு
te: OTP అనువర్తనం
vi: Ứng dụng OTP

# Social Login Key
source: Office 365
af: Kantoor 365
bn: অফিস 365
da: Kontor 365
gu: ઓફિસ 365
he: משרד 365
hi: ऑफिस 365
hr: Ured 365
km: ការិយាល័យ 365
kn: ಕಚೇರಿ 365
ml: ഓഫീസ് 365
mr: ऑफिस 365
my: Office 365 ကို
no: Kontor 365
ro: Biroul 365
rw: Ibiro 365
si: කාර්යාලය 365
sq: Zyra 365
sw: Ofisi 365
ta: அலுவலகம் 365
te: ఆఫీస్ 365
vi: Văn phòng 365

source: Option 1
af: Opsie 1
am: አማራጭ 1
bn: বিকল্প 1
da: Mulighed 1
fi: Vaihtoehto 1
gu: વિકલ્પ 1
he: אפשרות 1
hi: विकल्प 1
hr: Opcija 1
it: Opzione 1
km: ជម្រើសទី 1
kn: ಆಯ್ಕೆ 1
ku: Vebijarka 1
lo: ທາງເລືອກ 1
lt: 1 variantas
lv: 1. variants
mk: Опција 1
ml: ഓപ്ഷൻ 1
mr: पर्याय 1
no: Alternativ 1
pl: Opcja 1
ro: Opțiunea 1
rw: Icya 1
si: විකල්ප 1
sk: Možnosť 1
sl: Možnost 1
sq: Opsioni 1
sw: Chaguo 1
ta: விருப்பம் 1
te: ఎంపిక 1
vi: Lựa Chọn 1

source: Option 2
af: Opsie 2
am: አማራጭ 2
bn: অপশন 2
da: Mulighed 2
fi: Vaihtoehto 2
gu: વિકલ્પ 2
he: אפשרות 2
hi: विकल्प 2
hr: Opcija 2
it: Opzione 2
km: ជម្រើសទី 2
kn: ಆಯ್ಕೆ 2
ku: Vebijarka 2
lo: ທາງເລືອກ 2
lt: 2 variantas
lv: 2. variants
mk: Опција 2
ml: ഓപ്ഷൻ 2
mr: पर्याय 2
no: Alternativ 2
pl: Opcja 2
ro: Opțiunea 2
rw: Icya 2
si: x විකල්ප 2
sk: Možnosť 2
sl: Možnost 2
sq: Opsioni 2
sw: Chaguo 2
ta: விருப்பம் 2
te: ఎంపిక 2
vi: Lựa chọn 2

source: Option 3
af: Opsie 3
am: አማራጭ 3
bn: অপশন 3
da: Mulighed 3
fi: Vaihtoehto 3
gu: વિકલ્પ 3
he: אפשרות 3
hi: विकल्प 3
hr: Opcija 3
it: Opzione 3
km: ជម្រើសទី 3
kn: ಆಯ್ಕೆ 3
ku: Vebijarka 3
lo: ທາງເລືອກ 3
lt: 3 variantas
lv: 3. variants
mk: Опција 3
ml: ഓപ്ഷൻ 3
mr: पर्याय 3
no: Alternativ 3
pl: Opcja 3
ro: Opțiunea 3
rw: Icya 3
si: x විකල්ප 3
sk: Variant 3
sl: Možnost 3
sq: Opsioni 3
sw: Chaguo 3
ta: விருப்பம் 3
te: ఎంపిక 3
vi: Lựa chọn 3

# Permission Debugger
source: Output
am: ዉጤት
bn: আউটপুট
da: Produktion
gu: આઉટપુટ
he: תְפוּקָה
hi: उत्पादन
hr: Izlaz
km: ទិន្នផល
kn: ಔಟ್ಪುಟ್
ku: Karûabr
lo: ຜົນຜະລິດ
lt: produkcija
lv: izvade
mk: излез
ml: ഔട്ട്പുട്ട്
mr: उत्पादन
no: Produksjon
ro: producție
rw: Ibisohoka
si: නිමැවුම
sk: Výkon
sl: izhod
sq: prodhim
sw: Pato
ta: வெளியீடு
te: అవుట్పుట్

source: PDF
am: ፒዲኤፍ
bn: পিডিএফ
gu: પીડીએફ
hi: पीडीएफ
km: ជា PDF
kn: ಪಿಡಿಎಫ್
ml: പീഡിയെഫ്
my: PDF ဖိုင်ရယူရန်
ta: எம்

# SMS Parameter
source: Parameter
am: የልኬት
bn: স্থিতিমাপ
fi: Parametri
fr: Paramètre
gu: પરિમાણ
he: פרמטר
hi: प्राचल
hr: Parametar
it: Parametro
km: ប៉ារ៉ាម៉ែត្រ
kn: ನಿಯತಾಂಕ
ku: parametreyê
lo: ພາລາມິເຕີ
lt: Parametras
lv: Parametrs
mk: Параметар
ml: പാരാമീറ്റർ
mr: मापदंड
pl: Parametr
ro: Parametru
si: පරාමිතිය
sk: Parametr
sq: Parametër
sw: Kipimo
ta: அளவுரு
te: పరామితి
vi: Tham số

# Form Tour Step
source: Position
af: posisie
am: ቦታ
bn: অবস্থান
fi: asento
gu: પોઝિશન
he: עמדה
hi: पद
hr: Položaj
it: Posizione
km: ទីតាំង
kn: ಸ್ಥಾನ
ku: Rewş
lo: ຕໍາແຫນ່ງ
lt: Pozicija
lv: Amats
mk: Позиција
ml: സ്ഥാനം
mr: स्थान
my: ရာထူး
no: Posisjon
pl: Pozycja
ro: Poziţie
rw: Umwanya
si: පිහිටීම
sk: pozície
sl: Položaj
sq: pozitë
sw: Nafasi
ta: நிலை
te: స్థానం
vi: Chức vụ
