Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: Logout All Sessions on Password Reset
af: Teken alle sessies uit met wagwoordherstel
am: በይለፍ ቃል ዳግም ማስጀመር ላይ ሁሉንም ክፍለ ጊዜዎች ውጣ
bn: পাসওয়ার্ড রিসেটে সমস্ত সেশন লগআউট করুন
da: Log af alle sessioner ved nulstilling af adgangskode
de: Melden Sie sich beim Zurücksetzen des Kennworts von allen Sitzungen ab
fi: Kirjaudu ulos kaikista istunnoista salasanan vaihtamisen yhteydessä
fr: Déconnecter toutes les sessions lors de la réinitialisation du mot de passe
gu: પાસવર્ડ ફરીથી સેટ કરવા પરના બધા સત્રોને લoutગઆઉટ કરો
he: התנתק מכל הפעילויות באתר באיפוס סיסמה
hi: पासवर्ड रीसेट पर सभी सत्र लॉगआउट करें
hr: Odjava iz svih sesija pri resetiranju lozinke
it: Esci da tutte le sessioni alla reimpostazione della password
km: ចេញគ្រប់សម័យទាំងអស់ស្តីពីការកំណត់លេខសំងាត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸುವಿಕೆಯ ಎಲ್ಲಾ ಸೆಷನ್ಗಳನ್ನು ಲಾಗ್ out ಟ್ ಮಾಡಿ
ku: Di Danişîna Passwordîfreyê de Derketina Hemî Danişînan
lo: ເຂົ້າສູ່ລະບົບທຸກໆຕອນໃນການຕັ້ງຄ່າລະຫັດຜ່ານ
lt: Atsijunkite visus seansus iš naujo nustatydami slaptažodį
lv: Iziet no visām sesijām paroles atiestatīšanā
mk: Одјавете се од сите сесии на ресетирање на лозинката
ml: പാസ്‌വേഡ് പുന .സജ്ജമാക്കൽ എല്ലാ സെഷനുകളും ലോഗ് out ട്ട് ചെയ്യുക
mr: संकेतशब्द रीसेटवरील सर्व सत्रे लॉगआउट करा
my: Password Reset ရှိ Sessions အားလုံးကို Logout လုပ်ပါ
no: Logg av alle økter ved tilbakestilling av passord
pl: Wyloguj się ze wszystkich sesji po zresetowaniu hasła
ro: Deconectați-vă de toate sesiunile la resetarea parolei
rw: Logout Amasomo Yose Kuri Ijambobanga
si: මුරපද යළි පිහිටුවීමේ සියලුම සැසි ඉවත් කරන්න
sk: Odhlásenie všetkých relácií pri obnovení hesla
sl: Odjava iz vseh sej ob ponastavitvi gesla
sq: Dilni nga të gjitha seancat në rivendosjen e fjalëkalimit
sw: Ondoa vipindi vyote juu ya Upya Nenosiri
ta: கடவுச்சொல் மீட்டமைப்பில் அனைத்து அமர்வுகளையும் வெளியேற்றவும்
te: పాస్వర్డ్ రీసెట్లో అన్ని సెషన్లను లాగ్ అవుట్ చేయండి
vi: Đăng xuất Tất cả các phiên khi Đặt lại mật khẩu

# User
source: Logout From All Devices After Changing Password
af: Aanmelding van alle toestelle nadat die wagwoord verander is
am: የይለፍ ቃል ከተቀየረ በኋላ ከሁሉም መሳሪያዎች ውጣ
bn: পাসওয়ার্ড পরিবর্তন করার পরে সমস্ত ডিভাইস থেকে লগআউট করুন
da: Log af fra alle enheder efter ændring af adgangskode
de: Melden Sie sich nach dem Ändern des Kennworts von allen Geräten ab
fi: Kirjaudu ulos kaikista laitteista salasanan vaihtamisen jälkeen
fr: Déconnexion de tous les appareils après la modification du mot de passe
gu: પાસવર્ડ બદલ્યા પછી બધા ઉપકરણોમાંથી લ Logગઆઉટ કરો
he: יציאה מכל המכשירים לאחר שינוי סיסמה
hi: पासवर्ड बदलने के बाद सभी उपकरणों से लॉगआउट करें
hr: Odjava sa svih uređaja nakon promjene lozinke
it: Disconnettersi da tutti i dispositivi dopo aver modificato la password
km: ចាកចេញពីឧបករណ៍ទាំងអស់បន្ទាប់ពីប្តូរលេខសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಬದಲಾಯಿಸಿದ ನಂತರ ಎಲ್ಲಾ ಸಾಧನಗಳಿಂದ ಲಾಗ್ out ಟ್ ಮಾಡಿ
ku: Piştî Guhertina Passwordîfreyê Ji Hemî Amûran Derkeve
lo: ອອກຈາກທຸກເຄື່ອງຫຼັງຈາກປ່ຽນລະຫັດຜ່ານ
lt: Atsijungti nuo visų įrenginių pakeitus slaptažodį
lv: Pēc paroles maiņas atteikties no visām ierīcēm
mk: Одјавување од сите уреди по промена на лозинка
ml: പാസ്‌വേഡ് മാറ്റിയ ശേഷം എല്ലാ ഉപകരണങ്ങളിൽ നിന്നും പുറത്തുകടക്കുക
mr: संकेतशब्द बदलल्यानंतर सर्व डिव्हाइसमधून लॉगआउट करा
my: စကားဝှက်ကိုပြောင်းလဲပြီးသည့်နောက်ကိရိယာအားလုံးမှထွက်ပါ
no: Logg ut fra alle enheter etter endring av passord
pl: Wyloguj się ze wszystkich urządzeń po zmianie hasła
ro: Deconectați-vă de la toate dispozitivele după schimbarea parolei
rw: Gusohoka mubikoresho byose nyuma yo guhindura ijambo ryibanga
si: මුරපදය වෙනස් කිරීමෙන් පසු සියලු උපාංග වලින් ඉවත් වන්න
sk: Odhlásiť sa zo všetkých zariadení po zmene hesla
sl: Odjava iz vseh naprav po zamenjavi gesla
sq: Dilni nga të gjitha pajisjet pas ndryshimit të fjalëkalimit
sw: Ondoka kwenye Vifaa Vyote Baada ya Kubadilisha Nenosiri
ta: கடவுச்சொல்லை மாற்றிய பின் எல்லா சாதனங்களிலிருந்தும் வெளியேறு
te: పాస్వర్డ్ను మార్చిన తర్వాత అన్ని పరికరాల నుండి లాగ్ అవుట్ చేయండి
vi: Đăng xuất khỏi tất cả các thiết bị sau khi thay đổi mật khẩu

source: Logs
am: ምዝግብ ማስታወሻዎች
bn: লগ
de: Protokolle
fi: Lokit
fr: Journaux
gu: લોગ
he: יומנים
hi: लॉग को
hr: Dnevnici
it: Registri
km: កំណត់ហេតុ
kn: ದಾಖಲೆಗಳು
ku: têketin
lo: ຂໍ້ມູນບັນທຶກ
lt: Prisijungia
mk: Логови
ml: ലോഗുകൾ
mr: नोंदी
my: သစ်လုံး
no: Logger
pl: Dzienniki
ro: Busteni
rw: Ibiti
si: සටහන්
sk: Záznamy
sl: Dnevniki
sq: Shkrime
sw: Vitambulisho
ta: பதிவுகள்
te: చిట్టాలు
vi: Các đăng nhập

# User
source: Logs
am: ምዝግብ ማስታወሻዎች
bn: লগ
de: Protokolle
fi: Lokit
fr: Journaux
gu: લોગ
he: יומנים
hi: लॉग को
hr: Dnevnici
it: Registri
km: កំណត់ហេតុ
kn: ದಾಖಲೆಗಳು
ku: têketin
lo: ຂໍ້ມູນບັນທຶກ
lt: Prisijungia
mk: Логови
ml: ലോഗുകൾ
mr: नोंदी
my: သစ်လုံး
no: Logger
pl: Dzienniki
ro: Busteni
rw: Ibiti
si: සටහන්
sk: Záznamy
sl: Dnevniki
sq: Shkrime
sw: Vitambulisho
ta: பதிவுகள்
te: చిట్టాలు
vi: Các đăng nhập

source: Logs To Clear
de: Zu löschende Protokolle

# Log Settings
source: Logs to Clear
de: Zu löschende Protokolle

# Custom Field
source: Long Text
af: Lang teks
am: ረጅም ጽሑፍ
bn: দীর্ঘ টেক্সট
da: Lang tekst
de: Langer Text
fi: Pitkä teksti
fr: Texte Long
gu: લાંબા લખાણ
he: טקסט ארוך
hi: लंबी अक्षर
hr: Dugi tekst
it: Testo lungo
km: អត្ថបទឡុង
kn: ಲಾಂಗ್ ಪಠ್ಯ
ku: Nivîsar di Long
lo: ຂໍ້ຄວາມຍາວ
lt: ilgas tekstas
lv: Long Teksta
mk: Долг текст
ml: ലോംഗ് വാചകം
mr: लांब मजकूर
my: Long ကစာသား
no: Lang tekst
pl: Długi tekst
ro: Textul lung
rw: Inyandiko ndende
si: දිගු පෙළ
sk: Dlouhý text
sl: Long Besedilo
sq: Gjatë Tekst
sw: Muda mrefu
ta: நீண்ட உரை
te: లాంగ్ టెక్స్ట్
vi: Tiêu đề dài

# Customize Form Field
source: Long Text
af: Lang teks
am: ረጅም ጽሑፍ
bn: দীর্ঘ টেক্সট
da: Lang tekst
de: Langer Text
fi: Pitkä teksti
fr: Texte Long
gu: લાંબા લખાણ
he: טקסט ארוך
hi: लंबी अक्षर
hr: Dugi tekst
it: Testo lungo
km: អត្ថបទឡុង
kn: ಲಾಂಗ್ ಪಠ್ಯ
ku: Nivîsar di Long
lo: ຂໍ້ຄວາມຍາວ
lt: ilgas tekstas
lv: Long Teksta
mk: Долг текст
ml: ലോംഗ് വാചകം
mr: लांब मजकूर
my: Long ကစာသား
no: Lang tekst
pl: Długi tekst
ro: Textul lung
rw: Inyandiko ndende
si: දිගු පෙළ
sk: Dlouhý text
sl: Long Besedilo
sq: Gjatë Tekst
sw: Muda mrefu
ta: நீண்ட உரை
te: లాంగ్ టెక్స్ట్
vi: Tiêu đề dài

# DocField
source: Long Text
af: Lang teks
am: ረጅም ጽሑፍ
bn: দীর্ঘ টেক্সট
da: Lang tekst
de: Langer Text
fi: Pitkä teksti
fr: Texte Long
gu: લાંબા લખાણ
he: טקסט ארוך
hi: लंबी अक्षर
hr: Dugi tekst
it: Testo lungo
km: អត្ថបទឡុង
kn: ಲಾಂಗ್ ಪಠ್ಯ
ku: Nivîsar di Long
lo: ຂໍ້ຄວາມຍາວ
lt: ilgas tekstas
lv: Long Teksta
mk: Долг текст
ml: ലോംഗ് വാചകം
mr: लांब मजकूर
my: Long ကစာသား
no: Lang tekst
pl: Długi tekst
ro: Textul lung
rw: Inyandiko ndende
si: දිගු පෙළ
sk: Dlouhý text
sl: Long Besedilo
sq: Gjatë Tekst
sw: Muda mrefu
ta: நீண்ட உரை
te: లాంగ్ టెక్స్ట్
vi: Tiêu đề dài

source: Looks like you didn't change the value
af: Dit lyk asof u die waarde nie verander het nie
am: እሴቱን ያልለወጡ ይመስላል
bn: দেখে মনে হচ্ছে আপনি মানটি পরিবর্তন করেন নি
da: Det ser ud til, at du ikke ændrede værdien
de: Sieht so aus, als hätten Sie den Wert nicht geändert
fi: Näyttää siltä, ettet muuttanut arvoa
fr: On dirait que vous n&#39;avez pas changé la valeur
gu: લાગે છે કે તમે મૂલ્ય બદલ્યું નથી
he: נראה שלא שינית את הערך
hi: ऐसा लगता है कि आपने मान नहीं बदला है
hr: Izgleda da niste promijenili vrijednost
it: Sembra che tu non abbia modificato il valore
km: មើលទៅអ្នកមិនបានផ្លាស់ប្តូរតម្លៃទេ
kn: ನೀವು ಮೌಲ್ಯವನ್ನು ಬದಲಾಯಿಸಲಿಲ್ಲ ಎಂದು ತೋರುತ್ತಿದೆ
ku: Wusa dixuye ku we nirx neguherandiye
lo: ເບິ່ງຄືວ່າທ່ານບໍ່ໄດ້ປ່ຽນແປງຄ່າ
lt: Panašu, kad nepakeitėte vertės
lv: Izskatās, ka jūs nemainījāt vērtību
mk: Изгледа не сте ја смениле вредноста
ml: നിങ്ങൾ മൂല്യം മാറ്റിയില്ലെന്ന് തോന്നുന്നു
mr: आपण मूल्य बदलले नाही असे दिसते
my: သငျသညျတန်ဖိုးပြောင်းလဲမပြုခဲ့ပုံရသည်
no: Det ser ut til at du ikke endret verdien
pl: Wygląda na to, że nie zmieniłeś wartości
ro: Se pare că nu ai schimbat valoarea
rw: Birasa nkaho utahinduye agaciro
si: ඔබ වටිනාකම වෙනස් නොකළ බව පෙනේ
sk: Zdá sa, že ste nezmenili hodnotu
sl: Videti je, da niste spremenili vrednosti
sq: Me sa duket nuk e ndryshove vlerën
sw: Inaonekana haukubadilisha thamani
ta: நீங்கள் மதிப்பை மாற்றவில்லை என்று தெரிகிறது
te: మీరు విలువను మార్చలేదనిపిస్తోంది
vi: Có vẻ như bạn đã không thay đổi giá trị

source: Looks like you haven’t added any third party apps.
de: Wie es aussieht haben Sie keine Drittanbieter-Apps hinzugefügt.

source: Looks like you haven’t received any notifications.
de: Sieht aus, als hätten Sie keine Benachrichtigungen erhalten.

source: Low
af: lae
am: ዝቅ ያለ
bn: কম
da: Lav
de: Niedrig
fi: Alhainen
fr: Bas
gu: લો
he: נמוך
hi: निम्न
hr: Nisko
it: Basso
km: កម្រិតទាប
kn: ಕಡಿಮೆ
ku: Nizm
lo: ຕ່ໍາ
lt: žemas
lv: Zems
mk: Ниски
ml: ലോ
mr: कमी
my: အနိမျ့
no: Lav
pl: Niski
ro: Scăzut
rw: Hasi
si: අඩු
sk: Nízké
sl: Nizka
sq: Ulët
sw: Chini
ta: குறைந்த
te: తక్కువ
vi: Thấp

# ToDo
source: Low
af: lae
am: ዝቅ ያለ
bn: কম
da: Lav
de: Niedrig
fi: Alhainen
fr: Bas
gu: લો
he: נמוך
hi: निम्न
hr: Nisko
it: Basso
km: កម្រិតទាប
kn: ಕಡಿಮೆ
ku: Nizm
lo: ຕ່ໍາ
lt: žemas
lv: Zems
mk: Ниски
ml: ലോ
mr: कमी
my: အနိမျ့
no: Lav
pl: Niski
ro: Scăzut
rw: Hasi
si: අඩු
sk: Nízké
sl: Nizka
sq: Ulët
sw: Chini
ta: குறைந்த
te: తక్కువ
vi: Thấp

# Number system
source: M
de: Mio

# Package
source: MIT License
de: MIT-Lizenz

# Web Page
source: Main Section
af: Hoofafdeling
am: ዋና ክፍል
bn: প্রধান ধারা
de: Hauptbereich
fi: Main §
fr: Section Principale
gu: મુખ્ય વિભાગ
he: סעיף עיקרי
hi: मुख्य धारा
hr: Glavno odjeljenje
it: Sezione principale
km: ផ្នែកដ៏សំខាន់
kn: ಮುಖ್ಯ ವಿಭಾಗ
ku: Beþ main
lo: ພາກສ່ວນຕົ້ນຕໍ
lt: Pagrindinė dalis
lv: Galvenā sadaļa
mk: Главниот дел
ml: പ്രധാന വിഭാഗം
mr: मुख्य विभाग
my: အဓိကပုဒ်မ
no: Hoved Seksjon
pl: Główna Sekcja
ro: Secțiune Principală
rw: Igice nyamukuru
si: ප්රධාන වගන්තිය
sk: Hlavná sekcia
sl: Glavni oddelek
sq: Pjesa kryesore
sw: Sehemu kuu
ta: முக்கிய பகுதி
te: ప్రధాన విభాగం
vi: Mục chính

# Web Page
source: Main Section (HTML)
af: Hoofafdeling (HTML)
am: ዋና ክፍል (ኤችቲኤምኤል)
bn: প্রধান বিভাগ (এইচটিএমএল)
da: Hovedsektion (HTML)
de: Hauptteil (HTML)
fi: Pääosa (HTML)
fr: Section principale (HTML)
gu: મુખ્ય વિભાગ (એચટીએમએલ)
he: קטע ראשי (HTML)
hi: मुख्य भाग (HTML)
hr: Glavni odjeljak (HTML)
it: Sezione principale (HTML)
km: ផ្នែកសំខាន់ (HTML)
kn: ಮುಖ್ಯ ವಿಭಾಗ (HTML)
ku: Beşa sereke (HTML)
lo: ພາກສ່ວນຕົ້ນຕໍ (HTML)
lt: Pagrindinė dalis (HTML)
lv: Galvenā sadaļa (HTML)
mk: Главен дел (HTML)
ml: പ്രധാന വിഭാഗം (HTML)
mr: मुख्य विभाग (एचटीएमएल)
my: အဓိကအပိုင်း (HTML)
no: Hovedseksjon (HTML)
pl: Główna sekcja (HTML)
ro: Secțiunea principală (HTML)
rw: Igice nyamukuru (HTML)
si: ප්‍රධාන අංශය (HTML)
sk: Hlavná sekcia (HTML)
sl: Glavni razdelek (HTML)
sq: Seksioni kryesor (HTML)
sw: Sehemu kuu (HTML)
ta: முதன்மை பிரிவு (HTML)
te: ప్రధాన విభాగం (HTML)
vi: Phần chính (HTML)

# Web Page
source: Main Section (Markdown)
af: Hoofafdeling (Markdown)
am: ዋና ክፍል (ማርኬቲንግ)
bn: প্রধান বিভাগ (মার্কডাউন)
da: Hovedafdeling (Markdown)
de: Hauptabschnitt (Markdown)
fi: Pääosasto (merkinnät)
fr: Section principale (Markdown)
gu: મુખ્ય વિભાગ (માર્કડાઉન)
he: קטע ראשי (סימון למטה)
hi: मुख्य अनुभाग (मार्कडाउन)
hr: Glavni odjeljak (Markdown)
it: Sezione principale (Markdown)
km: ផ្នែកសំខាន់ (ការកត់ចំណាំ)
kn: ಮುಖ್ಯ ವಿಭಾಗ (ಮಾರ್ಕ್‌ಡೌನ್)
ku: Beşa sereke (Markdown)
lo: ພາກສ່ວນຕົ້ນຕໍ (Markdown)
lt: Pagrindinis skyrius (žymėjimas)
lv: Galvenā sadaļa (Markdown)
mk: Главен дел (Ознаки)
ml: പ്രധാന വിഭാഗം (മാർക്ക്ഡൗൺ)
mr: मुख्य विभाग (मार्कडाउन)
my: အဓိကအပိုင်း (Markdown)
no: Hovedseksjon (Markdown)
pl: Główna sekcja (Markdown)
ro: Secțiunea principală (marcaj)
rw: Igice nyamukuru (Markdown)
si: ප්‍රධාන කොටස (ලකුණු කිරීම)
sk: Hlavná sekcia (Markdown)
sl: Glavni odsek (Markdown)
sq: Seksioni kryesor (Markdown)
sw: Sehemu kuu (alama ya chini)
ta: முதன்மை பிரிவு (மார்க் டவுன்)
te: ప్రధాన విభాగం (మార్క్‌డౌన్)
vi: Phần chính (Markdown)

source: Maintenance Manager
af: Onderhoudbestuurder
am: ጥገና ሥራ አስኪያጅ
bn: রক্ষণাবেক্ষণ ব্যাবস্থাপক
da: Vedligeholdelseschef
de: Leiter der Wartung
fi: Huollon ylläpitäjä
fr: Responsable de Maintenance
gu: જાળવણી વ્યવસ્થાપક
he: מנהל אחזקה
hi: रखरखाव प्रबंधक
hr: Upravitelj održavanja
it: Responsabile della manutenzione
km: កម្មវិធីគ្រប់គ្រងថែទាំ
kn: ನಿರ್ವಹಣೆ ಮ್ಯಾನೇಜರ್
ku: Manager Maintenance
lo: ຜູ້ຈັດການບໍາລຸງຮັກສາ
lt: priežiūra direktorius
lv: Uzturēšana vadītājs
mk: Одржување менаџер
ml: മെയിൻറനൻസ് മാനേജർ
mr: देखभाल व्यवस्थापक
my: ပြုပြင်ထိန်းသိမ်းမှု Manager က
no: Vedlikeholdsbehandling
pl: Menedżer Konserwacji
ro: Manager Mentenanță
rw: Umuyobozi ushinzwe gufata neza
si: නඩත්තු කළමනාකරු
sk: Správca údržby
sl: Vzdrževanje Manager
sq: Mirëmbajtja Menaxher
sw: Meneja wa Matengenezo
ta: பராமரிப்பு மேலாளர்
te: మెయింటెనెన్స్ మేనేజర్గా
vi: Quản lý bảo trì

source: Maintenance User
af: Instandhoudingsgebruiker
am: ጥገና ተጠቃሚ
bn: রক্ষণাবেক্ষণ ব্যবহারকারী
da: Vedligeholdelsesbruger
de: Nutzer Instandhaltung
fi: Huollon peruskäyttäjä
fr: Maintenance Utilisateur
gu: જાળવણી વપરાશકર્તા
he: משתמש תחזוקה
hi: रखरखाव उपयोगकर्ता
hr: Korisnik održavanja
it: Manutenzione utente
km: អ្នកប្រើប្រាស់ថែទាំ
kn: ನಿರ್ವಹಣೆ ಬಳಕೆದಾರ
ku: Maintenance Bikarhêner
lo: ຜູ້ໃຊ້ບໍາລຸງຮັກສາ
lt: priežiūra Vartotojas
lv: Uzturēšanas lietotājs
mk: Одржување пристап
ml: മെയിൻറനൻസ് ഉപയോക്താവ്
mr: देखभाल सदस्य
my: ပြုပြင်ထိန်းသိမ်းမှုအသုံးပြုသူတို့၏
no: Vedlikehold Bruker
pl: Użytkownik Konserwacji
ro: Întreținere utilizator
rw: Umukoresha Kubungabunga
si: නඩත්තු පරිශීලක
sk: Údržba uživatele
sl: Vzdrževanje Uporabnik
sq: Mirëmbajtja User
sw: Mtumiaji wa matengenezo
ta: பராமரிப்பு பயனர்
te: నిర్వహణ వాడుకరి
vi: Bảo trì tài khoản

# DocType
source: Make "name" searchable in Global Search
af: Maak &quot;naam&quot; soekbaar in Global Search
am: * Global Search ውስጥ ተፈልጎ የሚገኝ አድርገው &quot;ስም&quot;
bn: করুন &quot;নাম&quot; গ্লোবাল অনুসন্ধান অনুসন্ধানযোগ্য
da: Lav "navn" søgbart i Global Search
de: Machen Sie &quot;name&quot; durchsuchbar in Global Search
fi: Tee &quot;name&quot; haettavissa Global Search
fr: Rendre "nom" cherchable dans la Recherche Globale
gu: બનાવો &quot;નામ&quot; માં વૈશ્વિક શોધ શોધી
he: הפוך את החיפוש &quot;שם&quot; לחיפוש גלובלי
hi: बनाओ &quot;नाम&quot; में वैश्विक खोज खोजा
hr: Napravite &quot;ime&quot; pretraživanje Global Search
it: Rendi "nome" trovabile nella Ricerca Globale
km: ធ្វើឱ្យ &quot;ឈ្មោះ&quot; ស្វែងរកបានក្នុងការស្វែងរកសកល
kn: &quot;ಹೆಸರು&quot; ಗ್ಲೋಬಲ್ ಸರ್ಚ್ ಹುಡುಕಲು ಮಾಡಿ
ku: Make &quot;name&quot; de lêgerîn di Global Search
lo: ເຮັດໃຫ້ &quot;ຊື່&quot; ຄົ້ນຫາໃນ Search Global
lt: Padaryti &quot;pavadinimas&quot; ieškoti Global paieška
lv: Padarīt &quot;name&quot; meklējams Global Meklēt
mk: Направете &quot;име&quot; може да се пребарува во глобалната пребарување
ml: ആഗോള തിരയൽ &quot;നാമം&quot; തിരയാവുന്നവിധമാക്കൂ
mr: &quot;नाव&quot; करा ग्लोबल शोध शोध
my: ကမ္တာ့ရှာရန်အတွက် &quot;အမည်&quot; ရှာဖွေ Make
no: Gjør &quot;navn&quot; søkbar i Global Søk
pl: Make „Nazwa” można przeszukiwać w Global Search
ro: Asigurați-vă „numele“ căutat în Search Global
rw: Kora &quot;izina&quot; ushakishwa mubushakashatsi bwisi
si: ගෝලීය සොයන්න දී &quot;නම&quot; සොයාගත හැකිවන ලෙස සකස් කරන්න
sk: Urobiť "názov" vyhľadateľný v globálnom vyhľadávaní
sl: Naredite "ime" iskano v globalnem Iskalniku
sq: Bëni &quot;name&quot; kërkueshme në Global Kërko
sw: Fanya &quot;jina&quot; lililotafutwa katika Utafutaji wa Global
ta: &quot;பெயர்&quot; மேக் குளோபல் தேடுதல் தேடலுக்குரியதாகி
te: &quot;పేరు&quot; గ్లోబల్ సెర్చ్ లో వెతకడానికి చేయండి
vi: Tạo "tên" tìm kiếm trong toàn cầu Tìm kiếm

# Customize Form
source: Make Attachments Public by Default
de: Anhänge im Standard als öffentlich markieren

# DocType
source: Make Attachments Public by Default
de: Anhänge im Standard als öffentlich markieren

# System Settings
source: Make sure to configure a Social Login Key before disabling to prevent lockout
de: Stellen Sie sicher, dass Sie vor der Deaktivierung einen Social Login Key konfigurieren, um eine Sperre zu verhindern

source: Make use of longer keyboard patterns
af: Maak gebruik van langer sleutelbordpatrone
am: ከአሁን በኋላ ሰሌዳ ቅጦችን መጠቀም
bn: আর কীবোর্ড নিদর্শন ব্যবহার করুন
da: Gør brug af længere tastatur mønstre
de: Nutzen Sie mehr Tastaturmuster
fi: Hyödynnä enää näppäimistö malleja
fr: Faire usage de plus des modèles de clavier
gu: લાંબા સમય સુધી કીબોર્ડ પેટર્ન ઉપયોગ કરો
he: תוכלו לעשות שימוש ברצפי מקלדת עוד
hi: अब कीबोर्ड पैटर्न का उपयोग करें
hr: Iskoristite duže tipkovnice uzoraka
it: Fare uso di modelli di tastiera più lunghi
km: ធ្វើឱ្យការប្រើប្រាស់បានយូរជាងលំនាំក្តារចុច
kn: ಮುಂದೆ ಕೀಬೋರ್ಡ್ ಪ್ರಕಾರಗಳನ್ನು ಬಳಸುತ್ತವೆ
ku: Make bikaranîna qalibên Klavyeya êdî
lo: ເຮັດໃຫ້ການນໍາໃຊ້ຂອງຮູບແບບແປ້ນພິມຕໍ່ໄປອີກແລ້ວ
lt: Pasinaudokite ilgiau klaviatūros modelių
lv: Izmantojiet ilgāku tastatūras modeļiem
mk: Направете употреба на повеќе модели тастатура
ml: ഇനി കീബോർഡ് പാറ്റേണുകൾ ഉപയോഗം നിർമ്മിക്കുക
mr: यापुढे कीबोर्ड नमुन्यांची वापर करा
my: ကြာကြာကီးဘုတ်ပုံစံများအသုံး Make
no: Benytt deg av lengre tastaturmønstre
pl: Zachęcamy do skorzystania z dłuższych wzorców klawiaturowych
ro: Face uz de modele de tastatură mai lungi
rw: Koresha uburyo burebure bwa clavier
si: තවදුරටත් යතුරු පුවරුව රටා භාවිත කරන්න
sk: Využívajte dlhších modelov klávesníc
sl: Izkoristite daljše vzorce tipkovnice
sq: Bëni përdorimin e modeleve më të gjatë tastierës
sw: Tumia matumizi ya mitindo ya muda mrefu ya kibodi
ta: இனி விசைப்பலகை வடிவங்களை பயன்படுத்த வேண்டும்
te: కీబోర్డు నమూనాలను ఉపయోగించుకుంటారు
vi: Sử dụng các mẫu bàn phím lâu dài hơn

source: Make {0}
af: Maak {0}
am: {0} ያድርጉ
bn: {0} তৈরি করুন
da: Foretag {0}
de: {0} machen
fi: Tee {0}
fr: Faire {0}
gu: {0} બનાવો
he: הפוך את {0}
hi: {0} बनाएं
hr: Izradite {0}
it: Crea {0}
km: បង្កើត {0}
kn: {0} ಮಾಡಿ
ku: {0} bikin
lo: ສ້າງ {0}
lt: Padaryti {0}
lv: Izveidot {0}
mk: Направи {0}
ml: {0} ഉണ്ടാക്കുക
mr: {0} बनवा
no: Gjør {0}
pl: Zrób {0}
ro: Faceți {0}
rw: Kora {0}
sk: Značka {0}
sl: Naredite {0}
sq: Bëni {0}
sw: Tengeneza {0}
vi: Tạo {0}

source: Makes the page public
af: Maak die bladsy publiek
am: ገጹን ይፋ ያደርጋል
bn: পৃষ্ঠাটি সর্বজনীন করে তোলে
da: Gør siden offentlig
de: Macht die Seite öffentlich
fi: Julkistaa sivun
fr: Rend la page publique
gu: પૃષ્ઠને સાર્વજનિક બનાવે છે
he: הופך את הדף לציבורי
hi: पृष्ठ को सार्वजनिक बनाता है
hr: Čini stranicu javnom
it: Rende la pagina pubblica
km: ធ្វើឱ្យទំព័រនេះជាសាធារណៈ
kn: ಪುಟವನ್ನು ಸಾರ್ವಜನಿಕಗೊಳಿಸುತ್ತದೆ
ku: Rûpelê giştî dike
lo: ເຮັດໃຫ້ ໜ້າ ສາທາລະນະ
lt: Padaro puslapį viešą
lv: Padara lapu publisku
mk: Ја прави страницата јавна
ml: പേജ് എല്ലാവർക്കുമുള്ളതാക്കുന്നു
mr: पृष्ठ सार्वजनिक करते
my: စာမျက်နှာအများပြည်သူပြုလုပ်သည်
no: Gjør siden offentlig
pl: Powoduje, że strona jest publiczna
ro: Face publică pagina
rw: Kumenyekanisha page kumugaragaro
si: පිටුව පොදු කරයි
sk: Stránka sa stane verejnou
sl: Stran objavi javno
sq: E bën faqen publike
sw: Hufanya ukurasa huo kuwa wa umma
ta: பக்கத்தை பகிரங்கமாக்குகிறது
te: పేజీని పబ్లిక్‌గా చేస్తుంది
vi: Đặt trang ở chế độ công khai

source: Manage third party apps
de: Drittanbieter-Anwendungen verwalten

source: Manage your apps
de: Verwalten Sie Ihre Apps

# Customize Form Field
source: Mandatory
af: Verpligtend
am: የግዴታ
bn: কার্যভার
da: Obligatorisk
de: Zwingend notwendig
fi: Pakollinen
fr: Obligatoire
gu: ફરજિયાત
he: חובה
hi: अनिवार्य
hr: Obavezno
it: Obbligatorio
km: ជាចាំបាច់
kn: ಆಜ್ಞಾಪಕ
ku: Bicî
lo: ການບັງຄັບ
lt: privalomas
lv: Saistošs
mk: Задолжително
ml: കല്പ്പനകൊടുക്കുന്ന
mr: बंधनकारक
my: အတင်းအကျပ်ဖြစ်သော
no: Obligatorisk
pl: Wymagane
ro: Obligatoriu
rw: Ni itegeko
si: අනිවාර්ය
sk: Povinné
sl: Obvezno
sq: I detyrueshëm
sw: Inahitajika
ta: அதிகாரம் சார்ந்த
te: తప్పనిసరి
vi: Bắt buộc

# DocField
source: Mandatory
af: Verpligtend
am: የግዴታ
bn: কার্যভার
da: Obligatorisk
de: Zwingend notwendig
fi: Pakollinen
fr: Obligatoire
gu: ફરજિયાત
he: חובה
hi: अनिवार्य
hr: Obavezno
it: Obbligatorio
km: ជាចាំបាច់
kn: ಆಜ್ಞಾಪಕ
ku: Bicî
lo: ການບັງຄັບ
lt: privalomas
lv: Saistošs
mk: Задолжително
ml: കല്പ്പനകൊടുക്കുന്ന
mr: बंधनकारक
my: အတင်းအကျပ်ဖြစ်သော
no: Obligatorisk
pl: Wymagane
ro: Obligatoriu
rw: Ni itegeko
si: අනිවාර්ය
sk: Povinné
sl: Obvezno
sq: I detyrueshëm
sw: Inahitajika
ta: அதிகாரம் சார்ந்த
te: తప్పనిసరి
vi: Bắt buộc

# Report Filter
source: Mandatory
af: Verpligtend
am: የግዴታ
bn: কার্যভার
da: Obligatorisk
de: Zwingend notwendig
fi: Pakollinen
fr: Obligatoire
gu: ફરજિયાત
he: חובה
hi: अनिवार्य
hr: Obavezno
it: Obbligatorio
km: ជាចាំបាច់
kn: ಆಜ್ಞಾಪಕ
ku: Bicî
lo: ການບັງຄັບ
lt: privalomas
lv: Saistošs
mk: Задолжително
ml: കല്പ്പനകൊടുക്കുന്ന
mr: बंधनकारक
my: အတင်းအကျပ်ဖြစ်သော
no: Obligatorisk
pl: Wymagane
ro: Obligatoriu
rw: Ni itegeko
si: අනිවාර්ය
sk: Povinné
sl: Obvezno
sq: I detyrueshëm
sw: Inahitajika
ta: அதிகாரம் சார்ந்த
te: తప్పనిసరి
vi: Bắt buộc

# Web Form Field
source: Mandatory
af: Verpligtend
am: የግዴታ
bn: কার্যভার
da: Obligatorisk
de: Zwingend notwendig
fi: Pakollinen
fr: Obligatoire
gu: ફરજિયાત
he: חובה
hi: अनिवार्य
hr: Obavezno
it: Obbligatorio
km: ជាចាំបាច់
kn: ಆಜ್ಞಾಪಕ
ku: Bicî
lo: ການບັງຄັບ
lt: privalomas
lv: Saistošs
mk: Задолжително
ml: കല്പ്പനകൊടുക്കുന്ന
mr: बंधनकारक
my: အတင်းအကျပ်ဖြစ်သော
no: Obligatorisk
pl: Wymagane
ro: Obligatoriu
rw: Ni itegeko
si: අනිවාර්ය
sk: Povinné
sl: Obvezno
sq: I detyrueshëm
sw: Inahitajika
ta: அதிகாரம் சார்ந்த
te: తప్పనిసరి
vi: Bắt buộc

# Web Template Field
source: Mandatory
af: Verpligtend
am: የግዴታ
bn: কার্যভার
da: Obligatorisk
de: Zwingend notwendig
fi: Pakollinen
fr: Obligatoire
gu: ફરજિયાત
he: חובה
hi: अनिवार्य
hr: Obavezno
it: Obbligatorio
km: ជាចាំបាច់
kn: ಆಜ್ಞಾಪಕ
ku: Bicî
lo: ການບັງຄັບ
lt: privalomas
lv: Saistošs
mk: Задолжително
ml: കല്പ്പനകൊടുക്കുന്ന
mr: बंधनकारक
my: အတင်းအကျပ်ဖြစ်သော
no: Obligatorisk
pl: Wymagane
ro: Obligatoriu
rw: Ni itegeko
si: අනිවාර්ය
sk: Povinné
sl: Obvezno
sq: I detyrueshëm
sw: Inahitajika
ta: அதிகாரம் சார்ந்த
te: తప్పనిసరి
vi: Bắt buộc

# Custom Field
source: Mandatory Depends On
af: Verpligtend hang af
am: የግዴታ ጥገኛ በ
bn: বাধ্যতামূলক উপর নির্ভর করে
da: Obligatorisk afhænger af
de: Bedingung für Pflichtfeld
fi: Pakollinen riippuu
fr: Obligatoire dépend de
gu: ફરજિયાત ચાલુ રાખે છે
he: חובה תלוי
hi: अनिवार्य निर्भर करता है
hr: Obvezno ovisi o
it: Obbligatorio dipende da
km: ចាំបាច់អាស្រ័យលើ
kn: ಕಡ್ಡಾಯ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Zencîre girêdayî ye
lo: ການບັງຄັບແມ່ນຂື້ນກັບ
lt: Privaloma priklauso nuo
lv: Obligāti atkarīgs
mk: Задолжително зависи од
ml: നിർബന്ധിതത്തെ ആശ്രയിച്ചിരിക്കുന്നു
mr: अनिवार्य अवलंबून असते
my: မဖြစ်မနေမှီခိုသည်
no: Obligatorisk avhengig av
pl: Obowiązkowe zależy od
ro: Obligatoriu depinde
rw: Ibiteganijwe Biterwa na
si: අනිවාර්යය රඳා පවතී
sk: Povinné závisí od
sl: Obvezna je odvisna
sq: E detyrueshme varet nga
sw: Lazima Inategemea
ta: கட்டாயத்தைப் பொறுத்தது
te: తప్పనిసరి ఆధారపడి ఉంటుంది
vi: Bắt buộc phụ thuộc vào

# Customize Form Field
source: Mandatory Depends On
af: Verpligtend hang af
am: የግዴታ ጥገኛ በ
bn: বাধ্যতামূলক উপর নির্ভর করে
da: Obligatorisk afhænger af
de: Bedingung für Pflichtfeld
fi: Pakollinen riippuu
fr: Obligatoire dépend de
gu: ફરજિયાત ચાલુ રાખે છે
he: חובה תלוי
hi: अनिवार्य निर्भर करता है
hr: Obvezno ovisi o
it: Obbligatorio dipende da
km: ចាំបាច់អាស្រ័យលើ
kn: ಕಡ್ಡಾಯ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Zencîre girêdayî ye
lo: ການບັງຄັບແມ່ນຂື້ນກັບ
lt: Privaloma priklauso nuo
lv: Obligāti atkarīgs
mk: Задолжително зависи од
ml: നിർബന്ധിതത്തെ ആശ്രയിച്ചിരിക്കുന്നു
mr: अनिवार्य अवलंबून असते
my: မဖြစ်မနေမှီခိုသည်
no: Obligatorisk avhengig av
pl: Obowiązkowe zależy od
ro: Obligatoriu depinde
rw: Ibiteganijwe Biterwa na
si: අනිවාර්යය රඳා පවතී
sk: Povinné závisí od
sl: Obvezna je odvisna
sq: E detyrueshme varet nga
sw: Lazima Inategemea
ta: கட்டாயத்தைப் பொறுத்தது
te: తప్పనిసరి ఆధారపడి ఉంటుంది
vi: Bắt buộc phụ thuộc vào
