Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
af: As dit geaktiveer is, kan gaste lêers na u aansoek oplaai. U kan dit inskakel as u lêers van die gebruiker wil versamel sonder dat hulle moet aanmeld, byvoorbeeld in die vorm van werksaansoeke.
am: ሲነቃ እንግዶች ወደ መተግበሪያዎ ፋይሎችን እንዲጭኑ ያስችላቸዋል ፣ ለምሳሌ ከተንቀሳቃሽ መተግበሪያዎች ውስጥ ለምሳሌ በስራ መተግበሪያዎች የድር ቅጽ ውስጥ ከተጠቃሚዎች ለመሰብሰብ ከፈለጉ ይህን ማድረግ ይችላሉ ፡፡
bn: সক্ষম করা থাকলে এটি অতিথিকে আপনার অ্যাপ্লিকেশনটিতে ফাইল আপলোড করার অনুমতি দেবে, আপনি যদি লগ ইন না করে ব্যবহারকারীদের থেকে ফাইল সংগ্রহ করতে চান তবে আপনি এটি সক্ষম করতে পারেন, উদাহরণস্বরূপ চাকরীর অ্যাপ্লিকেশন ওয়েব ফর্মে।
da: Når dette er aktiveret vil dette give gæster mulighed for at uploade filer til din ansøgning. Du kan aktivere dette, hvis du ønsker at samle filer fra brugeren uden at have dem til at logge ind, for eksempel i jobformularens webformular.
de: Wenn diese Option aktiviert ist, können Gäste Dateien in Ihre Bewerbung hochladen. Sie können diese Option aktivieren, wenn Sie Dateien von Benutzern sammeln möchten, ohne dass diese sich anmelden müssen, z. B. in einem Webformular für Bewerbungen.
fi: Kun tämä asetus on käytössä, vieraat voivat ladata tiedostoja sovellukseesi. Voit ottaa tämän käyttöön, jos haluat kerätä tiedostoja käyttäjältä ilman, että heitä on kirjauduttava sisään, esimerkiksi työhakemusten web-muodossa.
fr: Lorsque cette option est activée, les invités peuvent télécharger des fichiers dans votre application. Vous pouvez l&#39;activer si vous souhaitez collecter des fichiers auprès de l&#39;utilisateur sans qu&#39;ils aient à se connecter, par exemple dans le formulaire Web de candidature à un poste.
gu: જ્યારે સક્ષમ હોય ત્યારે આ અતિથિઓને તમારી એપ્લિકેશન પર ફાઇલો અપલોડ કરવાની મંજૂરી આપશે, જો તમે વપરાશકર્તાની ફાઇલોને લ userગ ઇન કર્યા વિના એકત્રિત કરવા માંગતા હો, તો તમે તેને સક્ષમ કરી શકો છો, ઉદાહરણ તરીકે જોબ એપ્લિકેશન વેબ ફોર્મમાં.
he: כאשר מופעלת זה יאפשר לאורחים להעלות קבצים ליישום שלך, באפשרותך לאפשר זאת אם ברצונך לאסוף קבצים מהמשתמש מבלי שיהיה עליך להיכנס, למשל בטופס האינטרנט של יישומי עבודה.
hi: जब यह सक्षम हो जाता है, तो मेहमान आपके एप्लिकेशन में फ़ाइलें अपलोड करने की अनुमति देंगे, यदि आप बिना लॉग इन किए उपयोगकर्ता से फ़ाइलें एकत्रित करना चाहते हैं, तो उदाहरण के लिए, जॉब एप्लिकेशन वेब फॉर्म में।
hr: Kad je ovo omogućeno, gosti će moći prenositi datoteke u vašu aplikaciju, ovo možete omogućiti ako želite prikupiti datoteke od korisnika, a da ih oni ne mogu prijavljivati, primjerice u web obrazac aplikacija za posao.
it: Se abilitato, ciò consentirà agli ospiti di caricare file nella propria applicazione. È possibile abilitarlo se si desidera raccogliere file dall&#39;utente senza doverli accedere, ad esempio nel modulo Web delle applicazioni di lavoro.
km: នៅពេលបើកដំណើរការវានឹងអនុញ្ញាតឱ្យភ្ញៀវបញ្ចូលឯកសារចូលក្នុងពាក្យសុំរបស់អ្នកអ្នកអាចបើកដំណើរការវាបានប្រសិនបើអ្នកចង់ប្រមូលឯកសារពីអ្នកប្រើប្រាស់ដោយមិនចាំបាច់ឱ្យពួកគេចូលឧទាហរណ៍នៅក្នុងសំណុំបែបបទគេហទំព័រកម្មវិធីការងារ។
kn: ಇದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ ಅತಿಥಿಗಳು ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಫೈಲ್‌ಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಲು ಅನುಮತಿಸುತ್ತದೆ, ಬಳಕೆದಾರರು ಲಾಗ್ ಇನ್ ಆಗದೆ ಫೈಲ್‌ಗಳನ್ನು ಸಂಗ್ರಹಿಸಲು ನೀವು ಬಯಸಿದರೆ ನೀವು ಇದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಬಹುದು, ಉದಾಹರಣೆಗೆ ಉದ್ಯೋಗ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ವೆಬ್ ಫಾರ್ಮ್‌ನಲ್ಲಿ.
ku: Dema ku ev were çalak kirin ev ê dihêle mêvanan pelan li serlêdana we bar bikin, hûn dikarin vê yekê çalak bikin ger hûn bixwazin pelan ji bikarhêner berhev bikin bêyî ku ew têkevinê.
lo: ເມື່ອເປີດໃຊ້ງານນີ້ຈະຊ່ວຍໃຫ້ແຂກສາມາດອັບໂຫລດເອກະສານເຂົ້າໃນແອັບພລິເຄຊັນຂອງທ່ານ, ທ່ານສາມາດເປີດໃຊ້ງານໄດ້ຖ້າທ່ານຕ້ອງການເກັບ ກຳ ໄຟລ໌ຈາກຜູ້ໃຊ້ໂດຍບໍ່ ຈຳ ເປັນຕ້ອງເຂົ້າສູ່ລະບົບ, ຍົກຕົວຢ່າງໃນແບບຟອມການສະ ໝັກ ວຽກ.
lt: Įjungę šią funkciją svečiai galės įkelti failus į jūsų programą. Tai galite įjungti, jei norite rinkti failus iš vartotojo neprisijungdami, pavyzdžiui, darbo programų internetinėje formoje.
lv: Ja šī opcija būs iespējota, viesi varēs augšupielādēt failus jūsu lietojumprogrammā. Varat to iespējot, ja vēlaties savākt failus no lietotāja, nepiesakoties viņiem, piemēram, darba pieteikumu tīmekļa formā.
mk: Кога е овозможено, ова ќе им овозможи на гостите да испраќаат датотеки во вашата апликација, можете да го овозможите ова ако сакате да соберете датотеки од корисник без да ги најавите, на пример во веб-форма за апликации за работа.
ml: ഇത് പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ അതിഥികളെ നിങ്ങളുടെ അപ്ലിക്കേഷനിലേക്ക് ഫയലുകൾ അപ്‌ലോഡ് ചെയ്യാൻ അനുവദിക്കും, ഉപയോക്താവിന് ലോഗിൻ ചെയ്യാതെ തന്നെ ഫയലുകൾ ശേഖരിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ഇത് പ്രവർത്തനക്ഷമമാക്കാം, ഉദാഹരണത്തിന് തൊഴിൽ അപ്ലിക്കേഷനുകൾ വെബ് ഫോമിൽ.
mr: सक्षम केल्यावर हे अतिथींना आपल्या अनुप्रयोगात फायली अपलोड करण्यास अनुमती देईल, आपण लॉग इन केल्याशिवाय वापरकर्त्याकडून फाइल्स संकलित करू इच्छित असाल तर आपण हे सक्षम करू शकता, उदाहरणार्थ जॉब webप्लिकेशन्स वेब फॉर्ममध्ये.
my: ဒီဧည့်သည်များသင့်လျှောက်လွှာဖိုင်များကို upload တင်ခွင့်ပြုပါလိမ့်မယ် enabled အခါသင်အလုပ် applications များကို web form မှာဥပမာအားဖြင့်, လော့ဂ်မှသူတို့ကိုမလိုဘဲအသုံးပြုသူမှဖိုင်များကိုစုဆောင်းရန်ဆန္ဒရှိလျှင်, သင်ကဒီ enable နိုင်ပါတယ်။
no: Når dette er aktivert vil dette la gjestene laste opp filer til applikasjonen din. Du kan aktivere dette hvis du ønsker å samle filer fra brukeren uten å ha dem til å logge inn, for eksempel i jobbsøknads webskjema.
pl: Po włączeniu umożliwia gościom przesyłanie plików do Twojej aplikacji. Możesz włączyć tę opcję, jeśli chcesz zbierać pliki od użytkownika bez konieczności logowania, na przykład w formularzu internetowym z aplikacjami o pracę.
ro: Când este activat, acest lucru va permite invitaților să încarce fișiere în aplicația dvs., Puteți activa acest lucru dacă doriți să colectați fișiere de la utilizator fără a fi nevoie să se conecteze, de exemplu în formularul web pentru aplicațiile de lucru.
rw: Mugihe bishobojwe ibi bizemerera abashyitsi kohereza dosiye mubisabwa, Urashobora kubikora niba ushaka gukusanya dosiye kumukoresha utabanje kuyinjiramo, kurugero mubikorwa byurubuga.
si: මෙය සක්‍රිය කළ විට අමුත්තන්ට ඔබගේ යෙදුමට ලිපිගොනු උඩුගත කිරීමට ඉඩ දෙනු ඇත, පරිශීලකයාට ලොග් නොවී ලිපිගොනු එකතු කිරීමට අවශ්‍ය නම් ඔබට මෙය සක්‍රීය කළ හැකිය, උදාහරණයක් ලෙස රැකියා යෙදුම් වෙබ් පෝරමයේ.
sk: Ak to povolíte, umožní to hosťom nahrávať súbory do vašej aplikácie. Môžete to povoliť, ak si želáte zbierať súbory od používateľa bez toho, aby sa museli prihlásiť, napríklad vo webovom formulári žiadostí o zamestnanie.
sl: Če je omogočeno, bodo gostje lahko naložili datoteke v vašo aplikacijo, to lahko omogočite, če želite uporabnike zbirati datoteke, ne da bi se morali prijaviti, na primer v spletni obrazec za prošnje za delo.
sq: Kur aktivizohet kjo do t&#39;u lejojë mysafirëve të ngarkojnë skedarë në aplikacionin tuaj, Ju mund ta aktivizoni këtë nëse dëshironi të mblidhni skedarë nga përdoruesi pa pasur nevojë që ata të regjistroheni, për shembull në formularin në internet të aplikacioneve të punës.
sw: Inapowezeshwa hii itawaruhusu wageni kupakia faili kwenye programu yako, Unaweza kuwezesha hii ikiwa unataka kukusanya faili kutoka kwa mtumiaji bila kuziweka kuingia, kwa mfano katika fomu ya wavuti ya maombi.
ta: இது இயக்கப்பட்டால், விருந்தினர்கள் உங்கள் பயன்பாட்டிற்கு கோப்புகளைப் பதிவேற்ற அனுமதிக்கும், பயனர்களிடமிருந்து கோப்புகளை உள்நுழையாமல் சேகரிக்க விரும்பினால் இதை இயக்கலாம், எடுத்துக்காட்டாக வேலை பயன்பாடுகள் வலை படிவத்தில்.
te: ఇది ప్రారంభించినప్పుడు అతిథులు మీ అనువర్తనానికి ఫైల్‌లను అప్‌లోడ్ చేయడానికి అనుమతిస్తుంది, మీరు లాగిన్ చేయకుండా యూజర్ నుండి ఫైల్‌లను సేకరించాలనుకుంటే మీరు దీన్ని ప్రారంభించవచ్చు, ఉదాహరణకు ఉద్యోగ అనువర్తనాల వెబ్ ఫారమ్‌లో.
vi: Khi được bật, điều này sẽ cho phép khách tải tệp lên ứng dụng của bạn, Bạn có thể bật tùy chọn này nếu bạn muốn thu thập tệp từ người dùng mà không cần phải đăng nhập, ví dụ như ở dạng web ứng dụng công việc.

# System Settings
source: When uploading files, force the use of the web-based image capture. If this is unchecked, the default behavior is to use the mobile native camera when use from a mobile is detected.
de: Erzwingen Sie beim Hochladen von Dateien die Verwendung der webbasierten Bilderfassung. Falls diese Option nicht aktiviert ist, wird standardmäßig die native Kamera des Mobiltelefons verwendet, wenn eine Nutzung von einem Mobiltelefon aus erkannt wird.

source: When you Amend a document after Cancel and save it, it will get a new number that is a version of the old number.
de: Wenn Sie ein Dokument nach dem Stornieren berichtigen und es speichern, erhält es eine neue Nummer, die eine Version der alten Nummer ist.

source: Which view of the associated DocType should this shortcut take you to?
af: Na watter siening van die gepaardgaande DocType moet u hierdie sneltoets neem?
am: ይህ አቋራጭ ወደ እርስዎ የሚወስደው የትኛው ተጓዳኝ DocType እይታ ነው?
bn: এই শর্টকাটটি আপনাকে কীভাবে সম্পর্কিত ডক্টটাইপের সাথে দেখা উচিত?
da: Hvilken visning af den tilknyttede DocType skal denne genvej føre dig til?
de: Zu welcher Ansicht des zugehörigen DocType sollte diese Verknüpfung führen?
fi: Mihin liittyvän DocType-näkymän tämän pikakuvakkeen pitäisi viedä?
fr: À quelle vue du DocType associé ce raccourci doit-il vous amener?
gu: આ શોર્ટકટ તમને સંબંધિત ડ associatedકટાઇપના કયા દૃશ્ય પર લઈ જવો જોઈએ?
he: לאיזו תצוגה של DocType המשויך קיצור הדרך הזה צריך לקחת אותך?
hi: संबंधित DocType का कौन सा दृश्य आपको इस शॉर्टकट तक ले जाना चाहिए?
hr: Na koji prikaz povezanog DocTypea bi vas trebao odvesti ovaj prečac?
it: A quale visualizzazione del DocType associato dovrebbe portarti questo collegamento?
km: តើទំរង់ណាដែលទាក់ទងនឹង DocType ដែលទាក់ទងតើផ្លូវកាត់នេះគួរនាំអ្នកទៅ?
kn: ಈ ಶಾರ್ಟ್‌ಕಟ್ ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯಬೇಕಾದ ಸಂಬಂಧಿತ ಡಾಕ್‌ಟೈಪ್‌ನ ಯಾವ ನೋಟ?
ku: Pêdivî ye ku ev kurteriya hanê we ber bi kîjan dîmenê DocType ve girêdayî ve bibe?
lo: ມຸມມອງໃດຂອງ DocType ທີ່ກ່ຽວຂ້ອງຄວນຈະໃຫ້ທາງລັດນີ້ ນຳ ທ່ານ?
lt: Į kurį susietą „DocType“ rodinį turėtų nukreipti šis spartusis klavišas?
lv: Uz kuru saistītā DocType skatu vajadzētu novirzīt šo saīsni?
mk: На кој преглед на поврзаниот DocType треба да ве однесе оваа кратенка?
ml: ബന്ധപ്പെട്ട കുറുക്കുവഴിയുടെ ഏത് കാഴ്‌ചയാണ് ഈ കുറുക്കുവഴി നിങ്ങളെ കൊണ്ടുപോകേണ്ടത്?
mr: हा शॉर्टकट आपणास संबंधीत डॉकटाइपच्या कोणत्या दृश्यावर घ्यावा?
my: သက်ဆိုင်ရာ DocType ၏မည်သည့်အမြင်ကဤဖြတ်လမ်းကိုသင့်အားယူသင့်သနည်း။
no: Hvilket syn på tilhørende DocType skal denne snarveien ta deg til?
pl: Do którego widoku powiązanego DocType powinien doprowadzić ten skrót?
ro: La ce vizualizare a DocType-ului asociat ar trebui să vă ducă această comandă rapidă?
rw: Ni ubuhe buryo bwo kureba DocType ifitanye isano iyi shortcut ikujyana?
si: මෙම කෙටිමඟ ඔබ වෙත ගෙන යා යුත්තේ සම්බන්ධිත ඩොක්ටයිප් හි කුමන මතයද?
sk: Na ktoré zobrazenie súvisiaceho typu DocType by vás mala táto skratka zaviesť?
sl: V kateri pogled povezane vrste DocType naj vas pripelje ta bližnjica?
sq: Në cilën pikëpamje të DocType të shoqëruar duhet të çojë kjo shkurtore?
sw: Je! Mtazamo gani wa aina inayohusiana ya DocT inapaswa njia hii ya mkato ikupeleke?
ta: இந்த குறுக்குவழி உங்களை அழைத்துச் செல்ல வேண்டிய தொடர்புடைய டாக் டைப்பின் எந்த பார்வை?
te: ఈ సత్వరమార్గం మిమ్మల్ని అనుబంధిత డాక్ టైప్ యొక్క ఏ వీక్షణకు తీసుకెళ్లాలి?
vi: Lối tắt này sẽ đưa bạn đến chế độ xem DocType được liên kết nào?

# Workspace Shortcut
source: Which view of the associated DocType should this shortcut take you to?
af: Na watter siening van die gepaardgaande DocType moet u hierdie sneltoets neem?
am: ይህ አቋራጭ ወደ እርስዎ የሚወስደው የትኛው ተጓዳኝ DocType እይታ ነው?
bn: এই শর্টকাটটি আপনাকে কীভাবে সম্পর্কিত ডক্টটাইপের সাথে দেখা উচিত?
da: Hvilken visning af den tilknyttede DocType skal denne genvej føre dig til?
de: Zu welcher Ansicht des zugehörigen DocType sollte diese Verknüpfung führen?
fi: Mihin liittyvän DocType-näkymän tämän pikakuvakkeen pitäisi viedä?
fr: À quelle vue du DocType associé ce raccourci doit-il vous amener?
gu: આ શોર્ટકટ તમને સંબંધિત ડ associatedકટાઇપના કયા દૃશ્ય પર લઈ જવો જોઈએ?
he: לאיזו תצוגה של DocType המשויך קיצור הדרך הזה צריך לקחת אותך?
hi: संबंधित DocType का कौन सा दृश्य आपको इस शॉर्टकट तक ले जाना चाहिए?
hr: Na koji prikaz povezanog DocTypea bi vas trebao odvesti ovaj prečac?
it: A quale visualizzazione del DocType associato dovrebbe portarti questo collegamento?
km: តើទំរង់ណាដែលទាក់ទងនឹង DocType ដែលទាក់ទងតើផ្លូវកាត់នេះគួរនាំអ្នកទៅ?
kn: ಈ ಶಾರ್ಟ್‌ಕಟ್ ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯಬೇಕಾದ ಸಂಬಂಧಿತ ಡಾಕ್‌ಟೈಪ್‌ನ ಯಾವ ನೋಟ?
ku: Pêdivî ye ku ev kurteriya hanê we ber bi kîjan dîmenê DocType ve girêdayî ve bibe?
lo: ມຸມມອງໃດຂອງ DocType ທີ່ກ່ຽວຂ້ອງຄວນຈະໃຫ້ທາງລັດນີ້ ນຳ ທ່ານ?
lt: Į kurį susietą „DocType“ rodinį turėtų nukreipti šis spartusis klavišas?
lv: Uz kuru saistītā DocType skatu vajadzētu novirzīt šo saīsni?
mk: На кој преглед на поврзаниот DocType треба да ве однесе оваа кратенка?
ml: ബന്ധപ്പെട്ട കുറുക്കുവഴിയുടെ ഏത് കാഴ്‌ചയാണ് ഈ കുറുക്കുവഴി നിങ്ങളെ കൊണ്ടുപോകേണ്ടത്?
mr: हा शॉर्टकट आपणास संबंधीत डॉकटाइपच्या कोणत्या दृश्यावर घ्यावा?
my: သက်ဆိုင်ရာ DocType ၏မည်သည့်အမြင်ကဤဖြတ်လမ်းကိုသင့်အားယူသင့်သနည်း။
no: Hvilket syn på tilhørende DocType skal denne snarveien ta deg til?
pl: Do którego widoku powiązanego DocType powinien doprowadzić ten skrót?
ro: La ce vizualizare a DocType-ului asociat ar trebui să vă ducă această comandă rapidă?
rw: Ni ubuhe buryo bwo kureba DocType ifitanye isano iyi shortcut ikujyana?
si: මෙම කෙටිමඟ ඔබ වෙත ගෙන යා යුත්තේ සම්බන්ධිත ඩොක්ටයිප් හි කුමන මතයද?
sk: Na ktoré zobrazenie súvisiaceho typu DocType by vás mala táto skratka zaviesť?
sl: V kateri pogled povezane vrste DocType naj vas pripelje ta bližnjica?
sq: Në cilën pikëpamje të DocType të shoqëruar duhet të çojë kjo shkurtore?
sw: Je! Mtazamo gani wa aina inayohusiana ya DocT inapaswa njia hii ya mkato ikupeleke?
ta: இந்த குறுக்குவழி உங்களை அழைத்துச் செல்ல வேண்டிய தொடர்புடைய டாக் டைப்பின் எந்த பார்வை?
te: ఈ సత్వరమార్గం మిమ్మల్ని అనుబంధిత డాక్ టైప్ యొక్క ఏ వీక్షణకు తీసుకెళ్లాలి?
vi: Lối tắt này sẽ đưa bạn đến chế độ xem DocType được liên kết nào?

source: Width
de: Breite
fr: Largeur

# Custom Field
source: Width
af: wydte
am: ስፋት
bn: প্রস্থ
da: Bredde
de: Breite
fi: Leveys
fr: Largeur
gu: પહોળાઈ
he: רוחב
hi: चौडाई
hr: Širina
it: Larghezza
km: ទទឹង
kn: ಅಗಲ
ku: Berî
lt: plotis
lv: Platums
mk: Ширина
ml: വീതി
mr: रूंदी
my: ကျယ်ဝန်းခြင်း
no: Bredde
pl: Szerokość
ro: Lățime
rw: Ubugari
si: පළල
sk: Šířka
sl: Širina
sq: Gjerësi
sw: Upana
ta: அகலம்
te: వెడల్పు
vi: Chiều rộng

# Customize Form Field
source: Width
af: wydte
am: ስፋት
bn: প্রস্থ
da: Bredde
de: Breite
fi: Leveys
fr: Largeur
gu: પહોળાઈ
he: רוחב
hi: चौडाई
hr: Širina
it: Larghezza
km: ទទឹង
kn: ಅಗಲ
ku: Berî
lt: plotis
lv: Platums
mk: Ширина
ml: വീതി
mr: रूंदी
my: ကျယ်ဝန်းခြင်း
no: Bredde
pl: Szerokość
ro: Lățime
rw: Ubugari
si: පළල
sk: Šířka
sl: Širina
sq: Gjerësi
sw: Upana
ta: அகலம்
te: వెడల్పు
vi: Chiều rộng

# Dashboard Chart Link
source: Width
af: wydte
am: ስፋት
bn: প্রস্থ
da: Bredde
de: Breite
fi: Leveys
fr: Largeur
gu: પહોળાઈ
he: רוחב
hi: चौडाई
hr: Širina
it: Larghezza
km: ទទឹង
kn: ಅಗಲ
ku: Berî
lt: plotis
lv: Platums
mk: Ширина
ml: വീതി
mr: रूंदी
my: ကျယ်ဝန်းခြင်း
no: Bredde
pl: Szerokość
ro: Lățime
rw: Ubugari
si: පළල
sk: Šířka
sl: Širina
sq: Gjerësi
sw: Upana
ta: அகலம்
te: వెడల్పు
vi: Chiều rộng

# DocField
source: Width
af: wydte
am: ስፋት
bn: প্রস্থ
da: Bredde
de: Breite
fi: Leveys
fr: Largeur
gu: પહોળાઈ
he: רוחב
hi: चौडाई
hr: Širina
it: Larghezza
km: ទទឹង
kn: ಅಗಲ
ku: Berî
lt: plotis
lv: Platums
mk: Ширина
ml: വീതി
mr: रूंदी
my: ကျယ်ဝန်းခြင်း
no: Bredde
pl: Szerokość
ro: Lățime
rw: Ubugari
si: පළල
sk: Šířka
sl: Širina
sq: Gjerësi
sw: Upana
ta: அகலம்
te: వెడల్పు
vi: Chiều rộng

# Report Column
source: Width
af: wydte
am: ስፋት
bn: প্রস্থ
da: Bredde
de: Breite
fi: Leveys
fr: Largeur
gu: પહોળાઈ
he: רוחב
hi: चौडाई
hr: Širina
it: Larghezza
km: ទទឹង
kn: ಅಗಲ
ku: Berî
lt: plotis
lv: Platums
mk: Ширина
ml: വീതി
mr: रूंदी
my: ကျယ်ဝန်းခြင်း
no: Bredde
pl: Szerokość
ro: Lățime
rw: Ubugari
si: පළල
sk: Šířka
sl: Širina
sq: Gjerësi
sw: Upana
ta: அகலம்
te: వెడల్పు
vi: Chiều rộng

source: Widths can be set in px or %.
de: Die Breite kann in px oder % angegeben werden.

# Report Filter
source: Wildcard Filter
am: የዱር ካርድ ማጣሪያ
bn: ওয়াইল্ডকার্ড ফিল্টার
da: Jokertegn filter
de: Platzhalterfilter
fi: Jokerimerkki
fr: Filtre de caractères génériques
gu: વાઇલ્ડકાર્ડ ફિલ્ટર
he: מסנן תווים כלליים
hi: वाइल्डकार्ड फ़िल्टर
hr: Zamjenski filtar
it: Filtro con caratteri jolly
km: តម្រងតួអក្សរជំនួស
kn: ವೈಲ್ಡ್ಕಾರ್ಡ್ ಫಿಲ್ಟರ್
ku: Parzûna Wildcard
lo: ຕົວກອງແບບ ທຳ ມະຊາດ
lt: Pakaitinis simbolis
lv: Aizstājējzīmju filtrs
mk: Филтер за вајлд кард
ml: വൈൽഡ്കാർഡ് ഫിൽട്ടർ
mr: वाईल्डकार्ड फिल्टर
no: Jokertegnfilter
pl: Filtr symboli wieloznacznych
ro: Filtru wildcard
rw: Akayunguruzo
si: වයිල්ඩ්කාඩ් ෆිල්ටරය
sk: Zástupný filter
sl: Nadomestni filter
sq: Filtri i kartave të egra
sw: Kichujio cha Wildcard
ta: வைல்டு கார்டு வடிகட்டி
te: వైల్డ్‌కార్డ్ ఫిల్టర్
vi: Bộ lọc ký tự đại diện

# Report Filter
source: Will add "%" before and after the query
de: Fügt „%“ vor und nach der Abfrage hinzu

# Blogger
source: Will be used in url (usually first name).
af: Sal gebruik word in url (gewoonlik voornaam).
am: ዩ አር ኤል (አብዛኛውን ጊዜ የመጀመሪያ ስም) ውስጥ ጥቅም ላይ ይውላል.
bn: URL (সাধারণত প্রথম নাম) ব্যবহার করা হবে.
da: Vil blive anvendt i URL (normalt fornavn).
de: Wird in URL verwendet (in der Regel Vorname).
fi: Käytetään url:ssa (yleensä etunimi).
fr: Sera utilisé dans l'url (généralement le prénom).
gu: URL (સામાન્ય રીતે પ્રથમ નામ) માં ઉપયોગ કરવામાં આવશે.
he: ישמש בכתובת אתר (בדרך כלל שם פרטיים).
hi: यूआरएल (आम तौर पर पहला नाम) में इस्तेमाल किया जाएगा.
hr: Hoće li se koristi u URL-u (obično ime).
it: Saranno utilizzati in url (solitamente nome).
km: នឹងត្រូវបានប្រើនៅក្នុង url (ឈ្មោះជាធម្មតាដំបូង) ។
kn: URL ( ಸಾಮಾನ್ಯವಾಗಿ ಅಂಕಿತನಾಮ ) ಬಳಸಲಾಗುತ್ತದೆ .
ku: Dê di url (bi piranî yekem name) tê bikaranîn.
lo: ຈະໄດ້ຮັບການນໍາໃຊ້ໃນ url (ຊື່ຕາມປົກກະຕິທໍາອິດ).
lt: Bus naudojamas URL adresas (paprastai vardo).
lv: Tiks izmantoti url (parasti pirmo vārdu).
mk: Ќе се користат во URL-то (обично првото име).
ml: URL (സാധാരണയായി ആദ്യ പേര്) ഉപയോഗിക്കപ്പെടും.
mr: URL मधे (सहसा नाव) वापरले जाईल.
my: url (များသောအားဖြင့်ပထမဦးဆုံးအမည်) အတွက်အသုံးပြုလိမ့်မည်။
no: Vil bli brukt i url (vanligvis fornavn).
pl: Zostanie użyty w URL'u (zazwyczaj imię)
ro: Va fi utilizat în URL-ul (de obicei, primul nume).
rw: Bizakoreshwa muri url (mubisanzwe izina ryambere).
si: url එක (සාමාන්යයෙන් පළමු නම) දී භාවිතා කරනු ඇත.
sk: Bude použité v url (obvykle prvé meno).
sl: Bo uporabljena v URL (običajno prvo ime).
sq: Do të përdoret në url (emër zakonisht të parë).
sw: Itatumika katika url (kwa kawaida jina la kwanza).
ta: URL (வழக்கமாக முதல் பெயர்) பயன்படுத்தப்படுகிறது.
te: Url (సాధారణంగా మొదటి పేరు) లో ఉపయోగించబడుతుంది.
vi: Sẽ được sử dụng trong url (tên thường đầu tiên).

source: Will be your login ID
af: Sal jou inskrywing ID wees
am: የመግቢያ መታወቂያ ይሆናል
bn: আপনার লগইন আইডি হবে
da: Vil være dit login-id
de: Wird Ihre Login-ID sein
fi: Tulee olemaan käyttäjätunnuksesi tunnus
fr: Sera votre identifiant de connexion
gu: તમારા લૉગિન આઈડી હશે
he: יהיה מזהה הכניסה שלך
hi: आपका लॉगिन आईडी होगा
hr: Bit će vaš ID za prijavu
it: Sarà il tuo ID di login
km: នឹងមានលេខសម្គាល់ការចូលរបស់អ្នក
kn: ನಿಮ್ಮ ಲಾಗಿನ್ ID ಅನ್ನು
ku: Dê bibe ID te (login)
lo: ຈະ ID ເຂົ້າສູ່ລະບົບຂອງທ່ານ
lt: Bus jūsų prisijungimo ID
lv: Būs jūsu pieteikšanās ID
mk: Ќе биде вашиот логин проект
ml: നിങ്ങളുടെ ലോഗിൻ ഐഡി ആയിരിക്കും
mr: आपले लॉगिन आयडी काय असेल
my: သင်၏ login ID ကိုဖွစျလိမျ့မညျ
no: Vil være innloggings-IDen din
pl: Będzie to identyfikator logowania
ro: Va fi ID-ul dvs. de conectare
rw: Uzaba indangamuntu yawe
si: ඔබේ පිවිසුම් අංකය වනු ඇත
sk: Bude to vaše prihlasovacie ID
sl: Bo vaša prijava ID
sq: Do të jetë ID tuaj login
sw: Itakuwa ID yako ya kuingia
ta: உங்கள் உள்நுழைவு ஐடி இருக்கும்
te: మీ లాగిన్ ID గా ఉంటుంది
vi: Sẽ là ID đăng nhập của bạn

source: Will only be shown if section headings are enabled
af: Sal slegs gewys word as seksieopskrifte aangeskakel is
am: ክፍል ርዕሶች የነቃ ከሆነ ብቻ ነው ይታያሉ
bn: শুধুমাত্র যদি অধ্যায় শিরোনামের সক্রিয় করা হয় প্রদর্শন করা হবে
da: Vil kun blive vist, hvis afsnitsoverskrifter er aktiveret
de: Wird nur dann angezeigt wenn Überschriften aktiviert sind
fi: Näytetään vain, jos otsikoiden ovat käytössä
fr: Ne seront montrés que si les titres de section sont activés
gu: માત્ર જો વિભાગ મથાળાની સક્ષમ છે બતાવવામાં આવશે
he: יוצג רק אם כותרות החלקים מופעלות
hi: अगर केवल अनुभाग शीर्षकों सक्षम हैं दिखाया जाएगा
hr: Prikazat će se samo ako se Podnaslovi omogućeno
it: Verranno visualizzati solo se i titoli di sezione sono abilitati
km: នឹងត្រូវបានបង្ហាញតែប៉ុណ្ណោះប្រសិនបើក្បាលត្រូវបានអនុញ្ញាតផ្នែក
kn: ವಿಭಾಗ ಶೀರ್ಷಿಕೆಗಳ ಶಕ್ತಗೊಳಿಸಿದಲ್ಲಿ ಮಾತ್ರ ತೋರಿಸಲಾಗುತ್ತದೆ
ku: Dê tenê li banî tê kirin, eger beşa sernavan de hatin çalakirin
lo: ຈະໄດ້ຮັບການສະແດງໃຫ້ເຫັນວ່າຖ້າຫາກຫົວລະພາກມີການເປີດໃຫ້ໃຊ້ງານ
lt: Bus rodomas tik tada, jei Antraštės yra įjungtas
lv: Tiks parādīts tikai tad, ja ir aktivizēta sadaļu virsraksti
mk: Ќе се прикаже само ако се овозможени насловите
ml: വിഭാഗം തലക്കെട്ടുകൾ തയ്യാറാണെങ്കിൽ മാത്രമേ കാണിക്കൂ
mr: विभाग शीर्षकाच्या सक्षम केले असल्यास फक्त दर्शविले जाईल
my: အပိုင်းခေါင်းစဉ် enabled လျှင်သာပြသပါလိမ့်မည်
no: Vises bare hvis avsnittsoverskrifter er aktivert
pl: Będą wyświetlane tylko wtedy, gdy są włączone Nagłówki sekcji
ro: Va fi afișată numai în cazul în care pozițiile sunt activate secțiuni
rw: Bizerekanwa gusa niba igice cyimitwe ishoboye
si: කොටස, ශීර්ෂ සක්රීය කරන්නේ නම් පමණි පෙන්වනු ලැබේ
sk: Sa zobrazí len vtedy, ak sú povolené sekcie nadpisy
sl: Bo prikazan samo, če so omogočene oddelek naslovi
sq: Do të tregohet vetëm nëse Titujt seksion janë të aktivizuara
sw: Itaonyeshwa tu ikiwa vichwa vya sehemu vinawezeshwa
ta: பிரிவில் தலைப்புகள் செயல்படுத்தப்படும் தான் காட்டப்படும்
te: విభాగం శీర్షికలు ఎనేబుల్ అయితే మాత్రమే చూపబడుతుంది
vi: Sẽ chỉ được hiển thị nếu phần tiêu đề được kích hoạt
