Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Applicable Document Types
af: Toepaslike dokumenttipes
am: የሚመለከታቸው የሰነድ ዓይነቶች።
bn: প্রযোজ্য নথি প্রকার
da: Gældende dokumenttyper
de: Anwendbare Dokumenttypen
fi: Sovellettavat asiakirjatyypit
fr: Types de documents applicables
gu: લાગુ દસ્તાવેજ પ્રકાર
he: סוגי מסמכים רלוונטיים
hi: लागू दस्तावेज़ प्रकार
hr: Primjenjive vrste dokumenata
it: Tipi di documenti applicabili
km: ប្រភេទឯកសារដែលអាចប្រើបាន។
kn: ಅನ್ವಯವಾಗುವ ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರಗಳು
ku: Cureyên Belgeya Bêdeng
lo: ປະເພດເອກະສານທີ່ໃຊ້ໄດ້
lt: Taikomi dokumentų tipai
lv: Piemērojamie dokumentu veidi
mk: Видови на применлив документ
ml: ബാധകമായ പ്രമാണ തരങ്ങൾ
mr: लागू कागदपत्र प्रकार
my: သက်ဆိုင်စာရွက်စာတမ်းအမျိုးအစားများ
no: Gjeldende dokumenttyper
pl: Odpowiednie typy dokumentów
ro: Tipuri de documente aplicabile
rw: Ubwoko bw&#39;inyandiko zikoreshwa
si: අදාළ ලේඛන වර්ග
sk: Uplatniteľné typy dokladov
sl: Veljavne vrste dokumentov
sq: Llojet e zbatueshme të dokumentit
sw: Aina za Hati zinazotumika
ta: பொருந்தக்கூடிய ஆவண வகைகள்
te: వర్తించే పత్ర రకాలు
vi: Các loại tài liệu áp dụng

# User Permission
source: Applicable For
af: Toepaslik vir
am: ለ ተገቢነት
bn: জন্য প্রযোজ্য
da: Gældende For
de: Anwenden für
fi: sovellettavissa
fr: Applicable Pour
gu: માટે લાગુ પડે છે
he: ישים ל
hi: के लिए लागू
hr: primjenjivo za
it: Valido per
km: កម្មវិធីសម្រាប់
kn: ಜ
ku: wergirtinê, çimkî
lo: ສາມາດນໍາໃຊ້ສໍາລັບ
lt: taikytina
lv: Piemērojami
mk: Применливи за
ml: ബാധകമാണ്
mr: लागू
my: အကြောင်းမူကားသက်ဆိုင်သော
no: Aktuelt For
pl: Stosowne dla
ro: Aplicabil pentru
rw: Bikenewe Kuri
si: සඳහා අදාළ
sk: Použitelné pro
sl: Velja za
sq: Të zbatueshme për
sw: Inafaa Kwa
ta: பொருந்தும்
te: కోసం వర్తించే
vi: Đối với áp dụng

# Navbar Settings
source: Application Logo
af: Aansoeklogo
am: የትግበራ አርማ
bn: অ্যাপ্লিকেশন লোগো
da: Applikationslogo
de: Anwendungslogo
fi: Sovelluksen logo
fr: Logo de l&#39;application
gu: એપ્લિકેશન લોગો
he: לוגו יישום
hi: आवेदन लोगो
hr: Logotip aplikacije
it: Logo dell&#39;applicazione
km: និមិត្តសញ្ញាពាក្យសុំ
kn: ಅಪ್ಲಿಕೇಶನ್ ಲೋಗೋ
ku: Logo Serlêdanê
lo: ໂລໂກ້ສະ ໝັກ
lt: Programos logotipas
lv: Lietojumprogrammas logotips
mk: Лого на апликација
ml: അപ്ലിക്കേഷൻ ലോഗോ
mr: अनुप्रयोग लोगो
my: လျှောက်လွှာလိုဂို
no: Søknadslogo
pl: Logo aplikacji
ro: Logo-ul aplicației
rw: Ikirangantego
si: යෙදුම් ලාංඡනය
sk: Logo aplikácie
sl: Logotip aplikacije
sq: Logoja e aplikimit
sw: Nembo ya Maombi
ta: பயன்பாட்டு லோகோ
te: అప్లికేషన్ లోగో
vi: Logo ứng dụng

# Installed Application
source: Application Name
af: Aansoeknaam
am: የትግበራ ስም
bn: আবেদনের নাম
da: Ansøgningens navn
de: Anwendungsname
fi: sovelluksen nimi
fr: Nom de l&#39;application
gu: એપ્લિકેશન નામ
he: שם אפליקציה
hi: आवेदन का नाम
hr: Naziv aplikacije
it: Nome dell&#39;applicazione
km: ឈ្មោះពាក្យសុំ
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು
ku: Navê Serlêdanê
lo: ຊື່ສະ ໝັກ
lt: Programos pavadinimas
lv: Lietojumprogrammas nosaukums
mk: Име на апликацијата
ml: അപ്ലിക്കേഷന്റെ പേര്
mr: अर्ज नाव
my: လျှောက်လွှာအမည်
no: Programnavn
pl: Nazwa aplikacji
ro: Numele aplicatiei
rw: Izina rya Porogaramu
si: අයදුම්පත්රයේ නම
sk: Názov aplikácie
sl: Ime aplikacije
sq: Emri i aplikacionit
sw: Jina la Maombi
ta: விண்ணப்ப பெயர்
te: అప్లికేషన్ పేరు
vi: Tên ứng dụng

# System Settings
source: Application Name
af: Aansoeknaam
am: የትግበራ ስም
bn: আবেদনের নাম
da: Ansøgningens navn
de: Anwendungsname
fi: sovelluksen nimi
fr: Nom de l&#39;application
gu: એપ્લિકેશન નામ
he: שם אפליקציה
hi: आवेदन का नाम
hr: Naziv aplikacije
it: Nome dell&#39;applicazione
km: ឈ្មោះពាក្យសុំ
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು
ku: Navê Serlêdanê
lo: ຊື່ສະ ໝັກ
lt: Programos pavadinimas
lv: Lietojumprogrammas nosaukums
mk: Име на апликацијата
ml: അപ്ലിക്കേഷന്റെ പേര്
mr: अर्ज नाव
my: လျှောက်လွှာအမည်
no: Programnavn
pl: Nazwa aplikacji
ro: Numele aplicatiei
rw: Izina rya Porogaramu
si: අයදුම්පත්රයේ නම
sk: Názov aplikácie
sl: Ime aplikacije
sq: Emri i aplikacionit
sw: Jina la Maombi
ta: விண்ணப்ப பெயர்
te: అప్లికేషన్ పేరు
vi: Tên ứng dụng

# Installed Application
source: Application Version
af: Toepassing weergawe
am: የትግበራ ስሪት
bn: অ্যাপ্লিকেশন সংস্করণ
da: Applikationsversion
de: Anwendungsversion
fi: Sovelluksen versio
fr: Version de l&#39;application
gu: એપ્લિકેશન સંસ્કરણ
he: גרסת אפליקציה
hi: एप्लिकेशन वर्जन
hr: Verzija aplikacije
it: Versione dell&#39;applicazione
km: កំណែពាក្យសុំ
kn: ಅಪ್ಲಿಕೇಶನ್ ಆವೃತ್ತಿ
ku: Guhertoya Serîlêdanê
lo: ລຸ້ນ ຄຳ ຮ້ອງ
lt: Programos versija
lv: Lietojumprogrammas versija
mk: Верзија на апликација
ml: അപ്ലിക്കേഷൻ പതിപ്പ്
mr: अनुप्रयोग आवृत्ती
my: လျှောက်လွှာဗားရှင်း
no: Søknadsversjon
pl: Wersja aplikacji
ro: Versiunea aplicației
rw: Porogaramu
si: යෙදුම් අනුවාදය
sk: Verzia aplikácie
sl: Različica aplikacije
sq: Versioni i aplikacionit
sw: Toleo la Maombi
ta: விண்ணப்ப பதிப்பு
te: అప్లికేషన్ వెర్షన్
vi: Phiên bản ứng dụng

# Property Setter
source: Applied On
af: Toegepas op
am: ተተግብሯል
bn: প্রয়োগ হয়েছে
da: Anvendt på
de: Aufgetragen auf
fi: Käytössä
fr: Appliqué sur
gu: પર લાગુ
he: הוחל על
hi: पर लागू
hr: Primijenjeno na
it: Applicato su
km: អនុវត្តលើ
kn: ಅನ್ವಯಿಸಲಾಗಿದೆ
ku: Serlêdan Li
lo: ໃຊ້ໃນ
lt: Taikoma
lv: Lietots
mk: Применливо вклучено
ml: പ്രയോഗിച്ചു
mr: वर अर्ज केला
my: လျှောက်ထားသည်
no: Påført
pl: Data zastosowania
ro: Aplicat pe
rw: Byakoreshejwe Kuri
si: යෙදී ඇත
sk: Aplikované dňa
sl: Uporablja se naprej
sq: Aplikuar më
sw: Inatumika
ta: பயன்படுத்தப்பட்டது
te: వర్తించబడింది
vi: Áp dụng trên

# Button in list view actions menu
source: Apply Assignment Rule
af: Pas die opdragreël toe
am: የምደባ ደንብ ይተግብሩ።
bn: নিয়োগের বিধি প্রয়োগ করুন
da: Anvend tildelingsregel
de: Zuweisungsregel anwenden
fi: Käytä määrityssääntöä
fr: Appliquer la règle d&#39;assignation
gu: સોંપણી નિયમ લાગુ કરો
he: החל כלל מטלות
hi: असाइनमेंट नियम लागू करें
hr: Primijenite pravilo dodjele
it: Applica regola di assegnazione
km: អនុវត្តវិធានចាត់តាំង។
kn: ನಿಯೋಜನೆ ನಿಯಮವನ್ನು ಅನ್ವಯಿಸಿ
ku: Rêzika Destûrnameyê bicîh bînin
lo: ນຳ ໃຊ້ກົດລະບຽບການມອບ ໝາຍ
lt: Taikyti priskyrimo taisyklę
lv: Piemērot piešķiršanas noteikumu
mk: Применуваат правило за доделување задачи
ml: അസൈൻ‌മെന്റ് റൂൾ‌ പ്രയോഗിക്കുക
mr: असाइनमेंट नियम लागू करा
my: တာဝန်နည်းဥပဒေ Apply
no: Bruk oppdragsregel
pl: Zastosuj regułę przydziału
ro: Aplicați norma de atribuire
rw: Koresha Amategeko Umukoro
si: පැවරුම් රීතිය යොදන්න
sk: Použiť pravidlo priradenia
sl: Uporabi pravilo dodelitve
sq: Zbatoni rregullën e caktimit
sw: Tuma Sheria ya Agizo
ta: ஒதுக்கீட்டு விதியைப் பயன்படுத்துங்கள்
te: అసైన్‌మెంట్ రూల్‌ను వర్తించండి
vi: Áp dụng quy tắc chuyển nhượng

# Web Form
source: Apply Document Permissions
af: Pas dokumenttoestemmings toe
am: የሰነድ ፈቃዶችን ይተግብሩ
bn: ডকুমেন্ট অনুমতি প্রয়োগ করুন
da: Anvend dokumenttilladelser
de: Dokumentberechtigungen anwenden
fi: Käytä asiakirjan käyttöoikeuksia
fr: Appliquer les autorisations de document
gu: દસ્તાવેજ પરવાનગી લાગુ કરો
he: החל הרשאות מסמך
hi: दस्तावेज़ अनुमतियाँ लागू करें
hr: Primijeni dozvole za dokument
it: Applica autorizzazioni documento
km: អនុវត្តការអនុញ្ញាតឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಅನುಮತಿಗಳನ್ನು ಅನ್ವಯಿಸಿ
ku: Destûrên Belgeyê Bikin
lo: ນຳ ໃຊ້ໃບອະນຸຍາດເອກະສານ
lt: Taikyti dokumentų leidimus
lv: Lietot dokumentu atļaujas
mk: Примени дозволи за документи
ml: പ്രമാണ അനുമതികൾ പ്രയോഗിക്കുക
mr: दस्तऐवज परवानग्या लागू करा
my: စာရွက်စာတမ်းခွင့်ပြုချက်များ Apply
no: Bruk dokumenttillatelser
pl: Zastosuj uprawnienia do dokumentów
ro: Aplicați permisiunile pentru documente
rw: Koresha Uruhushya
si: ලේඛන අවසර අයදුම් කරන්න
sk: Použiť povolenia dokumentu
sl: Uporabi dovoljenja za dokument
sq: Aplikoni Lejet e Dokumentit
sw: Tumia Ruhusa za Hati
ta: ஆவண அனுமதிகளைப் பயன்படுத்துங்கள்
te: పత్ర అనుమతులను వర్తించండి
vi: Áp dụng quyền đối với tài liệu

source: Apply Filters
de: Filter anwenden
fr: Appliquer les filtres

# Energy Point Rule
source: Apply Only Once
af: Dien slegs een keer toe
am: አንድ ጊዜ ብቻ ይተግብሩ
bn: একবার প্রয়োগ করুন
da: Anvend kun én gang
de: Nur einmal anwenden
fi: Levitä vain kerran
fr: Appliquer une seule fois
gu: ફક્ત એક જ વાર લાગુ કરો
he: הגש בקשה פעם אחת בלבד
hi: केवल एक बार आवेदन करें
hr: Primjeni samo jednom
it: Applicare una sola volta
km: ដាក់ពាក្យសុំតែម្ដង
kn: ಒಮ್ಮೆ ಮಾತ್ರ ಅನ್ವಯಿಸಿ
ku: Tenê carekê bicîh bikin
lo: ສະ ໝັກ ດຽວເທົ່ານັ້ນ
lt: Taikyti tik vieną kartą
lv: Piesakies tikai vienu reizi
mk: Аплицирајте само еднаш
ml: ഒരിക്കൽ മാത്രം പ്രയോഗിക്കുക
mr: एकदाच अर्ज करा
my: တစ်ကြိမ်သာလျှောက်ပါ
no: Bruk bare en gang
pl: Złóż wniosek tylko raz
ro: Aplicați o singură dată
rw: Koresha rimwe gusa
si: එක් වරක් පමණක් අයදුම් කරන්න
sk: Prihláste sa iba raz
sl: Prijavite se samo enkrat
sq: Aplikoni vetëm një herë
sw: Omba Mara Moja tu
ta: ஒரு முறை மட்டுமே விண்ணப்பிக்கவும்
te: ఒక్కసారి మాత్రమే వర్తించండి
vi: Chỉ áp dụng một lần

# System Settings
source: Apply Strict User Permissions
af: Pas streng gebruiker toestemmings toe
am: ጥብቅ የተጠቃሚ ፍቃዶችን ተግብር
bn: কঠোর ব্যবহারকারীর অনুমতি প্রয়োগ
da: Anvend strenge brugerrettigheder
de: Strenge Benutzerberechtigungen anwenden
fi: Levitä Tiukka Käyttöluvat
fr: Appliquer des autorisations d&#39;utilisateur strictes
gu: સખત વપરાશકર્તા પરવાનગીઓ લાગુ
he: החל הרשאות משתמש קפדניות
hi: सख्त उपयोगकर्ता अनुमतियां लागू करें
hr: Primijte stroge korisničke dozvole
it: Applicare autorizzazioni utente rigorose
km: អនុវត្តសិទ្ធិរបស់អ្នកប្រើយ៉ាងតឹងរឹង
kn: ಕಟ್ಟುನಿಟ್ಟಾದ ಬಳಕೆದಾರ ಅನುಮತಿಗಳು ಅನ್ವಯಿಸು
ku: Apply Permissions User Strict
lo: ສະຫມັກຂໍເອົາການອະນຸຍາດຜູ້ໃຊ້ຢ່າງເຂັ້ມງວດ
lt: Taikyti griežtą vartotojų teises
lv: Piesakies Stingri lietotāja atļaujas
mk: Применуваат строги User Permissions
ml: കർശന ഉപയോക്താവ് അനുമതികൾ പ്രയോഗിക്കുക
mr: कठोर वापरकर्ता परवानग्या लागू करा
my: တင်းကျပ်အသုံးပြုသူခွင့်ပြုချက်များ Apply
no: Bruk Strenge Bruker Tillatelser
pl: Zastosuj ścisłe uprawnienia użytkownika
ro: Aplicați Permisiuni stricte pentru utilizator
rw: Koresha Uruhushya rukomeye rwabakoresha
si: දැඩි පරිශීලක අවසර අදාළ
sk: Používajte prísne oprávnenia používateľa
sl: Veljajo strogi uporabniških dovoljenj
sq: Aplikoni Permissions rreptë Përdoruesit
sw: Tumia Ruhusa ya Mtumiaji Mgumu
ta: கண்டிப்பு பயனர் அனுமதிகள் விண்ணப்பிக்கவும்
te: కఠినమైన వినియోగదారు అనుమతులను వర్తించు
vi: Áp dụng Quyền người dùng nghiêm ngặt

# Client Script
source: Apply To
de: Anwenden auf
fr: Appliquer à

# User Permission
source: Apply To All Document Types
af: Van toepassing op alle dokumente
am: ለሁሉም የሰነድ ዓይነቶች ይተግብሩ።
bn: সমস্ত নথি প্রকারের জন্য প্রয়োগ করুন
da: Anvend på alle dokumenttyper
de: Auf alle Dokumenttypen anwenden
fi: Käytä kaikkiin asiakirjatyyppeihin
fr: Appliquer à tous les types de documents
gu: બધા દસ્તાવેજ પ્રકારોને લાગુ કરો
he: החל על כל סוגי המסמכים
hi: सभी दस्तावेज़ प्रकारों पर लागू करें
hr: Primijeni na sve vrste dokumenata
it: Applica a tutti i tipi di documento
km: អនុវត្តចំពោះប្រភេទឯកសារទាំងអស់។
kn: ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರಗಳಿಗೆ ಅನ್ವಯಿಸಿ
ku: Li Hemî Tîpên Belgefîlmê Bikin
lo: ໃຊ້ໄດ້ກັບທຸກປະເພດເອກະສານ
lt: Taikyti visiems dokumentų tipams
lv: Piemērot visiem dokumentu veidiem
mk: Аплицирајте на сите типови документи
ml: എല്ലാ പ്രമാണ തരങ്ങൾക്കും പ്രയോഗിക്കുക
mr: सर्व दस्तऐवज प्रकारांवर अर्ज करा
my: အားလုံးစာရွက်စာတမ်းအမျိုးအစားများရန် Apply
no: Gjelder alle dokumenttyper
pl: Zastosuj do wszystkich typów dokumentów
ro: Aplicați la toate tipurile de documente
rw: Koresha Kuri Byose Inyandiko
si: සියලුම ලේඛන වර්ග වලට අයදුම් කරන්න
sk: Použiť na všetky typy dokumentov
sl: Uporabi za vse vrste dokumentov
sq: Aplikoni tek të gjitha llojet e dokumenteve
sw: Tuma ombi kwa Aina zote za Hati
ta: அனைத்து ஆவண வகைகளுக்கும் பொருந்தும்
te: అన్ని పత్ర రకాలకు వర్తించండి
vi: Áp dụng cho tất cả các loại tài liệu

# User Type
source: Apply User Permission On
de: Benutzer-Berechtigung anwenden auf

# Custom DocPerm
source: Apply this rule if the User is the Owner
af: Pas hierdie reël toe as die Gebruiker die Eienaar is
am: የተጠቃሚ ባለቤት ከሆነ ይህን ህግ ተግብር
bn: ব্যবহারকারী মালিক যদি এই নিয়ম প্রযোজ্য
da: Anvende denne regel, hvis brugeren er ejer
de: Diese Regel anwenden, wenn der Nutzer gleich dem Besitzer ist
fi: käytä tätä sääntöä, jos käyttäjä on omistaja
fr: Appliquer cette règle si l'Utilisateur est le Responsable
gu: વપરાશકર્તા માલિક છે, તો આ નિયમ લાગુ
he: החל מכלל זה, אם המשתמש הוא בעל
hi: उपयोगकर्ता का मालिक है अगर इस नियम को लागू करें
hr: Nanesite ovo pravilo, ako Korisnik je vlasnik
it: Applicare questa regola se l&#39;utente è il proprietario
km: អនុវត្តក្បួននេះបើអ្នកប្រើត្រូវបានម្ចាស់
kn: ಬಳಕೆದಾರ ಮಾಲೀಕ ವೇಳೆ ಈ ನಿಯಮ ಅನ್ವಯಿಸುವುದಿಲ್ಲ
ku: Apply vê qeydeyî, eger User xwediyę e
lo: ໃຊ້ກົດລະບຽບນີ້ຖ້າຫາກວ່າຜູ້ໃຊ້ທີ່ເປັນເຈົ້າຂອງໄດ້
lt: Taikyti šią taisyklę, jeigu vartotojas yra savininkas
lv: Piemēro šo noteikumu, ja Lietotājs ir Īpašnieks
mk: Се применува ова правило ако корисникот е сопственик
ml: ഉപയോക്തൃ ഉടമ സംഭവിക്കുകയാണെങ്കിൽ ഈ ഭരണം പ്രയോഗിക്കുക
mr: सदस्य मालक असेल तर हा नियम लागू करा
my: အသုံးပြုသူကိုပိုင်ရှင်ဖြစ်လျှင်ဤနည်းဥပဒေ Apply
no: Gjelder denne regelen dersom Bruker er eier
pl: Zastosuj tę regułę, jeśli Użytkownik nie jest właścicielem
ro: Aplicați această regulă în cazul în care utilizatorul este proprietarul
rw: Koresha iri tegeko niba Umukoresha ari nyirayo
si: පරිශීලක අයිතිකරු නම් මෙම නීතිය අදාළ
sk: Použiť toto pravidlo v prípade, že používateľ je vlastníkom
sl: Uporabi to pravilo, če je uporabnik lastnik
sq: Aplikoni këtë rregull në qoftë se përdoruesi është pronar
sw: Tumia kanuni hii ikiwa Mtumiaji ni Mmiliki
ta: பயனர் உரிமையாளராகவே இருந்தால் இந்த ஆட்சி விண்ணப்பிக்கவும்
te: వాడుకరి యజమాని ఉంటే ఈ నియమం వర్తించు
vi: Áp dụng quy tắc này nếu người dùng là chủ sở hữu

# DocPerm
source: Apply this rule if the User is the Owner
af: Pas hierdie reël toe as die Gebruiker die Eienaar is
am: የተጠቃሚ ባለቤት ከሆነ ይህን ህግ ተግብር
bn: ব্যবহারকারী মালিক যদি এই নিয়ম প্রযোজ্য
da: Anvende denne regel, hvis brugeren er ejer
de: Diese Regel anwenden, wenn der Nutzer gleich dem Besitzer ist
fi: käytä tätä sääntöä, jos käyttäjä on omistaja
fr: Appliquer cette règle si l'Utilisateur est le Responsable
gu: વપરાશકર્તા માલિક છે, તો આ નિયમ લાગુ
he: החל מכלל זה, אם המשתמש הוא בעל
hi: उपयोगकर्ता का मालिक है अगर इस नियम को लागू करें
hr: Nanesite ovo pravilo, ako Korisnik je vlasnik
it: Applicare questa regola se l&#39;utente è il proprietario
km: អនុវត្តក្បួននេះបើអ្នកប្រើត្រូវបានម្ចាស់
kn: ಬಳಕೆದಾರ ಮಾಲೀಕ ವೇಳೆ ಈ ನಿಯಮ ಅನ್ವಯಿಸುವುದಿಲ್ಲ
ku: Apply vê qeydeyî, eger User xwediyę e
lo: ໃຊ້ກົດລະບຽບນີ້ຖ້າຫາກວ່າຜູ້ໃຊ້ທີ່ເປັນເຈົ້າຂອງໄດ້
lt: Taikyti šią taisyklę, jeigu vartotojas yra savininkas
lv: Piemēro šo noteikumu, ja Lietotājs ir Īpašnieks
mk: Се применува ова правило ако корисникот е сопственик
ml: ഉപയോക്തൃ ഉടമ സംഭവിക്കുകയാണെങ്കിൽ ഈ ഭരണം പ്രയോഗിക്കുക
mr: सदस्य मालक असेल तर हा नियम लागू करा
my: အသုံးပြုသူကိုပိုင်ရှင်ဖြစ်လျှင်ဤနည်းဥပဒေ Apply
no: Gjelder denne regelen dersom Bruker er eier
pl: Zastosuj tę regułę, jeśli Użytkownik nie jest właścicielem
ro: Aplicați această regulă în cazul în care utilizatorul este proprietarul
rw: Koresha iri tegeko niba Umukoresha ari nyirayo
si: පරිශීලක අයිතිකරු නම් මෙම නීතිය අදාළ
sk: Použiť toto pravidlo v prípade, že používateľ je vlastníkom
sl: Uporabi to pravilo, če je uporabnik lastnik
sq: Aplikoni këtë rregull në qoftë se përdoruesi është pronar
sw: Tumia kanuni hii ikiwa Mtumiaji ni Mmiliki
ta: பயனர் உரிமையாளராகவே இருந்தால் இந்த ஆட்சி விண்ணப்பிக்கவும்
te: వాడుకరి యజమాని ఉంటే ఈ నియమం వర్తించు
vi: Áp dụng quy tắc này nếu người dùng là chủ sở hữu

# Energy Point Rule
source: Apply this rule only once per document
af: Pas hierdie reël slegs een keer per dokument toe
am: ይህንን ሰነድ በአንድ ሰነድ አንድ ጊዜ ብቻ ይተግብሩ
bn: এই নীতিটি প্রতি নথি প্রতি একবার প্রয়োগ করুন
da: Anvend denne regel kun én gang pr. Dokument
de: Wenden Sie diese Regel nur einmal pro Dokument an
fi: Käytä tätä sääntöä vain kerran asiakirjaa kohden
fr: Appliquer cette règle une seule fois par document
gu: દસ્તાવેજ દીઠ માત્ર એક વાર આ નિયમ લાગુ કરો
he: החל כלל זה רק פעם אחת למסמך
hi: इस नियम को दस्तावेज़ के अनुसार केवल एक बार लागू करें
hr: Primijenite ovo pravilo samo jednom po dokumentu
it: Applicare questa regola una sola volta per documento
km: អនុវត្តច្បាប់នេះតែម្តងគត់ក្នុងមួយឯកសារ
kn: ಪ್ರತಿ ಡಾಕ್ಯುಮೆಂಟ್‌ಗೆ ಒಮ್ಮೆ ಮಾತ್ರ ಈ ನಿಯಮವನ್ನು ಅನ್ವಯಿಸಿ
ku: Vê rêziknameyê tenê carekê li belgeyê bicîh bînin
lo: ນຳ ໃຊ້ກົດລະບຽບນີ້ພຽງແຕ່ຄັ້ງດຽວຕໍ່ເອກະສານ
lt: Taikykite šią taisyklę tik vieną kartą vienam dokumentui
lv: Pielietojiet šo noteikumu tikai vienu reizi dokumentā
mk: Применете го ова правило само еднаш на документ
ml: ഒരു പ്രമാണത്തിന് ഒരു തവണ മാത്രം ഈ നിയമം പ്രയോഗിക്കുക
mr: प्रति नियम एकदाच हा नियम लागू करा
my: ဤစည်းမျဉ်းကိုစာရွက်စာတမ်းတစ်ခုလျှင်တစ်ကြိမ်သာကျင့်သုံးပါ
no: Bruk denne regelen bare en gang per dokument
pl: Zastosuj tę regułę tylko raz na dokument
ro: Aplicați această regulă o singură dată pe document
rw: Koresha iri tegeko rimwe gusa kuri buri nyandiko
si: මෙම රීතිය එක් ලේඛනයකට එක් වරක් පමණක් යොදන්න
sk: Toto pravidlo platí iba pre jeden dokument
sl: To pravilo uporabite samo enkrat na dokument
sq: Aplikoni këtë rregull vetëm një herë në dokument
sw: Tumia sheria hii mara moja kwa hati
ta: ஒரு ஆவணத்திற்கு ஒரு முறை மட்டுமே இந்த விதியைப் பயன்படுத்துங்கள்
te: ఈ నియమాన్ని ప్రతి పత్రానికి ఒకసారి మాత్రమే వర్తించండి
vi: Chỉ áp dụng quy tắc này một lần cho mỗi tài liệu

source: Apply to all Documents Types
af: Van toepassing op alle soorte dokumente
am: ለሁሉም የሰነዶች ዓይነቶች ይተግብሩ።
bn: সমস্ত নথি প্রকারের জন্য প্রয়োগ করুন
da: Anvend alle dokumenttyper
de: Auf alle Dokumenttypen anwenden
fi: Käytä kaikkia asiakirjatyyppejä
fr: Appliquer à tous les types de documents
gu: બધા દસ્તાવેજોના પ્રકારો પર લાગુ કરો
he: החל על כל סוגי המסמכים
hi: सभी दस्तावेज़ प्रकारों पर लागू करें
hr: Primijeni na sve vrste dokumenata
it: Applica a tutti i tipi di documenti
km: អនុវត្តចំពោះប្រភេទឯកសារទាំងអស់។
kn: ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರಗಳಿಗೆ ಅನ್ವಯಿಸಿ
ku: Li ser Hemî Tîpên Belgeyê bicîh bikin
lo: ນຳ ໃຊ້ກັບທຸກປະເພດເອກະສານ
lt: Taikyti visiems dokumentų tipams
lv: Piemērot visiem dokumentu veidiem
mk: Аплицирајте на сите типови документи
ml: എല്ലാ പ്രമാണ തരങ്ങൾക്കും പ്രയോഗിക്കുക
mr: सर्व कागदपत्रांच्या प्रकारांवर अर्ज करा
my: အားလုံးစာရွက်စာတမ်းများအမျိုးအစားများမှ Apply
no: Gjelder alle dokumenttyper
pl: Zastosuj do wszystkich typów dokumentów
ro: Aplicați la toate tipurile de documente
rw: Koresha Ubwoko bwose bw&#39;inyandiko
si: සියලුම ලේඛන වර්ග වලට අයදුම් කරන්න
sk: Použiť na všetky typy dokumentov
sl: Uporabi se za vse vrste dokumentov
sq: Aplikoni tek të gjitha llojet e dokumenteve
sw: Omba kwa Aina zote za Hati
ta: அனைத்து ஆவண வகைகளுக்கும் பொருந்தும்
te: అన్ని పత్రాల రకానికి వర్తించండి
vi: Áp dụng cho tất cả các loại tài liệu

source: Applying: {0}
af: Van toepassing: {0}
am: በመተግበር ላይ: {0}
bn: আবেদন করা হচ্ছে: {0}
da: Anvendelse: {0}
de: Bewerbung: {0}
fi: Hakeminen: {0}
fr: Application: {0}
gu: અરજી કરી રહ્યું છે: {0}
he: מגיש בקשה: {0}
hi: लागू: {0}
hr: Primjena: {0}
it: Applicazione: {0}
km: ការដាក់ពាក្យ៖ {0}
kn: ಅನ್ವಯಿಸಲಾಗುತ್ತಿದೆ: {0}
lo: ສະ ໝັກ: {0}
lt: Taikoma: {0}
lv: Pieteikšanās: {0}
mk: Примена: {0}
ml: പ്രയോഗിക്കുന്നു: {0}
mr: अर्ज करीत आहे: {0}
my: လျှောက်ထားခြင်း: {0}
no: Søker: {0}
pl: Zastosowanie: {0}
ro: Se aplică: {0}
rw: Gusaba: {0}
si: අයදුම් කිරීම: {0}
sk: Prihlasuje sa: {0}
sl: Prijava: {0}
sq: Aplikimi: {0}
sw: Kuomba: {0}
ta: விண்ணப்பிக்கிறது: {0}
te: వర్తింపజేస్తోంది: {0}
vi: Áp dụng: {0}

source: Appreciate
af: waardeer
am: አድናቆት።
bn: তারিফ করা
da: Sætter pris på
de: Schätzen
fi: arvostaa
fr: Apprécier
gu: પ્રશંસા કરો
he: מעריך
hi: सराहना
hr: Cijeniti
it: Apprezzare
km: កោតសរសើរ។
kn: ಪ್ರಶಂಸಿಸಿ
ku: Rûmetdan
lo: ຮູ້ບຸນຄຸນ
lt: Įvertink
lv: Novērtē
mk: Цени
ml: അഭിനന്ദിക്കുക
mr: कौतुक
my: လေးမွတျ
no: Sette pris på
pl: Doceniać
ro: A aprecia
rw: Shimira
si: අගය කරන්න
sk: oceniť
sl: Cenite
sq: vlerësoj
sw: Thamini
ta: பாராட்ட
te: అభినందిస్తున్నాము
vi: Đánh giá

# Energy Point Log
source: Appreciation
af: waardering
am: አድናቆት ፡፡
bn: রসাস্বাদন
da: Påskønnelse
de: Anerkennung
fi: arvostus
fr: Appréciation
gu: પ્રશંસા
he: הוֹקָרָה
hi: प्रशंसा
hr: Zahvalnost
it: Apprezzamento
km: ការកោតសរសើរ
kn: ಮೆಚ್ಚುಗೆ
ku: Rûmetdanî
lo: ການຍົກຍ້ອງ
lt: Vertinimas
lv: Atzinība
mk: Благодарност
ml: അഭിനന്ദനം
mr: कौतुक
my: ကြေးဇူးတငျကွောငျး
no: Verdsettelse
pl: Uznanie
ro: Apreciere
rw: Gushimira
si: අගය කිරීම
sk: ocenenie
sl: Vrednotenje
sq: Vleresim
sw: Kushukuru
ta: பாராட்டு
te: ప్రశంసతో
vi: Sự đánh giá

source: Approval Required
af: Goedkeuring vereis
am: ማረጋገጫ ያስፈልጋል ፡፡
bn: অনুমোদন প্রয়োজন
da: Godkendelse krævet
de: Genehmigung erforderlich
fi: Hyväksyntä vaaditaan
fr: Approbation exigée
gu: મંજૂરી આવશ્યક છે
he: נדרש אישור
hi: अनुमोदन की आवश्यकता है
hr: Potrebno je odobrenje
it: Approvazione richiesta
km: ទាមទារការយល់ព្រម។
kn: ಅನುಮೋದನೆ ಅಗತ್ಯವಿದೆ
ku: Pêdivîbûna pejirandinê ye
lo: ຕ້ອງມີການອະນຸມັດ
lt: Reikalingas patvirtinimas
lv: Nepieciešams apstiprinājums
mk: Потребно е одобрување
ml: അംഗീകാരം ആവശ്യമാണ്
mr: मंजूरी आवश्यक
my: ခွင့်ပြုချက်လိုအပ်သော
no: Godkjenning påkrevd
pl: Wymaga zatwierdzenia
ro: Aprobarea necesară
rw: Birakenewe
si: අනුමැතිය අවශ්‍යයි
sk: Vyžaduje sa schválenie
sl: Zahtevana je odobritev
sq: Miratimi i kërkuar
sw: Idhini inahitajika
ta: ஒப்புதல் தேவை
te: ఆమోదం అవసరం
vi: Chấp nhận những thứ thật cần thiết

# Kanban Board Column
source: Archived
af: argief
am: በማህደር
bn: আর্কাইভ করা
da: Arkiveret
de: Archiviert
fi: Arkistoidut
fr: Archivé
gu: પેટીવાળી
he: ארכיון
hi: संग्रहीत
hr: Arhivirano
it: Archiviato
km: ទុកក្នុងប័ណ្ណសារ
kn: ಆರ್ಕೈವ್
ku: arşîvkirin
lo: ທີ່ຜ່ານມາ
lt: archyvuojami
lv: Arhivētas
mk: Архивирани
ml: പൊതിക്കെട്ടിയത്
mr: संग्रहित
my: မော်ကွန်းတင်ထား
no: Arkivert
pl: W archiwum
ro: Arhivat
rw: Yabitswe
si: සංරක්ෂණය
sk: Archivovaných
sl: Arhivirano
sq: Arkivuar
sw: Imehifadhiwa
ta: காப்பகப்படுத்தியவை
te: బధ్రపరచబడింది
vi: Lưu trữ

source: Archived Columns
af: Argiefkolomme
am: በማህደር አምዶች
bn: আর্কাইভ কলাম
da: Arkiverede kolonner
de: Archivierte Spalten
fi: Arkistoidut sarakkeet
fr: Colonnes Archivées
gu: પેટીવાળી સ્તંભોને
he: עמודות בארכיון
hi: संग्रहीत कॉलम
hr: Arhivirani Kolumne
it: Colonne archiviati
km: ជួរឈរបានទុកក្នុងប័ណ្ណសារ
kn: ಆರ್ಕೈವ್ ಅಂಕಣ
ku: Stûn Archived
lo: ຄໍລໍາທີ່ບັນທຶກໄວ້
lt: suarchyvuoti stulpeliai
lv: arhivētas kolonnas
mk: архивирани Колумни
ml: ആർക്കൈവുചെയ്ത നിരകൾ
mr: संग्रहित स्तंभ
my: မော်ကွန်းတင်ပြီးကော်လံများ
no: arkiv~~POS=TRUNC kolonner
pl: Kolumny zarchiwizowane
ro: Coloanele arhivate
rw: Ububiko
si: සංරක්ෂණය තීර
sk: archivované stĺpce
sl: arhiviranih Stolpci
sq: Columns arkivuara
sw: Nguzo zilizohifadhiwa
ta: ஆவணக் காப்பக பத்திகள்
te: బధ్రపరిచారు లు
vi: Cột lưu trữ

source: Are you sure you want to clear the assignments?
de: Sind Sie sicher, dass Sie die Zuweisungen löschen möchten?
