Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Document Follow Notification
af: Dokument Volg kennisgewing
am: የሰነድ ተከተል ማስታወቂያ
bn: নথি অনুসরণ বিজ্ঞপ্তি
da: Dokument Følg anmeldelse
de: Dokument folgen Benachrichtigung
fi: Asiakirja seuraa ilmoitusta
fr: Notification de suivi de document
gu: દસ્તાવેજ સૂચનો અનુસરો
he: הודעת מעקב אחר מסמך
hi: दस्तावेज़ का पालन करें अधिसूचना
hr: Dokument slijedi obavijest
it: Documento Segui notifica
km: សេចក្តីជូនដំណឹងតាមឯកសារ។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಅನುಸರಣಾ ಅಧಿಸೂಚನೆ
ku: Belgeyê Belavkirinê bişopîne
lo: ແຈ້ງການຕິດຕາມເອກະສານ
lt: Dokumento laikykitės pranešimo
lv: Paziņojums par dokumentu ievērošanu
mk: Следете го известувањето за документ
ml: പ്രമാണം അറിയിപ്പ് പിന്തുടരുക
mr: दस्तऐवज अनुसरण सूचना
my: စာရွက်စာတမ်း Follow သတိပေးချက်
no: Følg varsel om dokument
pl: Dokument Śledź powiadomienie
ro: Notificarea urmării documentului
rw: Inyandiko Kurikiza Kumenyesha
si: ලේඛනය දැනුම්දීම අනුගමනය කරන්න
sk: Oznamovanie dokumentu
sl: Dokument sledi obveščanju
sq: Dokumenti Ndiqni Njoftimin
sw: Hati ya Kufuatia Hati
ta: ஆவணம் அறிவிப்பைப் பின்தொடரவும்
te: పత్రం నోటిఫికేషన్‌ను అనుసరించండి
vi: Tài liệu theo thông báo

# Notification Log
source: Document Link
af: Dokumentskakel
am: የሰነድ አገናኝ
bn: নথি লিঙ্ক
da: Dokumentlink
de: Dokumentverknüpfung
fi: Asiakirjan linkki
fr: Lien de document
gu: દસ્તાવેજ લિંક
he: קישור למסמך
hi: दस्तावेज़ लिंक
hr: Veza na dokument
it: Link al documento
km: តំណឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಲಿಂಕ್
ku: Zencîreya Belgeyê
lo: ການເຊື່ອມໂຍງເອກະສານ
lt: Dokumento nuoroda
lv: Dokumenta saite
mk: Врска со документ
ml: പ്രമാണ ലിങ്ക്
mr: कागदजत्र दुवा
my: မှတ်တမ်းလင့်
no: Dokumentkobling
pl: Link do dokumentu
rw: Ihuza ry&#39;inyandiko
si: ලේඛන සබැඳිය
sk: Odkaz na dokument
sl: Povezava do dokumenta
sq: Lidhja e dokumentit
sw: Kiungo cha Hati
ta: ஆவண இணைப்பு
te: పత్ర లింక్
vi: Liên kết tài liệu

# Email Account
source: Document Linking
de: Dokumenten-Verknüpfung
fr: Lien vers les documents

# Customize Form
source: Document Links
af: Dokumentskakels
am: የሰነድ አገናኞች
bn: নথি লিঙ্ক
da: Dokumentlink
de: Dokumentverknüpfungen
fi: Asiakirjan linkit
fr: Liens de document
gu: દસ્તાવેજ લિંક્સ
he: קישורי מסמך
hi: दस्तावेज़ लिंक
hr: Poveznice dokumenata
it: Collegamenti al documento
km: តំណភ្ជាប់ឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಲಿಂಕ್‌ಗಳು
ku: Zencîreyên Belgeyê
lo: ການເຊື່ອມຕໍ່ເອກະສານ
lt: Dokumentų nuorodos
lv: Dokumentu saites
mk: Линкови до документи
ml: പ്രമാണ ലിങ്കുകൾ
mr: दस्तऐवज दुवे
my: စာရွက်စာတမ်းလင့်များ
no: Dokumentkoblinger
pl: Linki do dokumentów
ro: Link-uri pentru documente
rw: Ihuza ry&#39;inyandiko
si: ලේඛන සබැඳි
sk: Odkazy na dokumenty
sl: Povezave do dokumentov
sq: Lidhjet e Dokumentit
sw: Viungo vya Hati
ta: ஆவண இணைப்புகள்
te: పత్ర లింకులు
vi: Liên kết tài liệu

source: Document Links Row #{0}: Could not find field {1} in {2} DocType
de: Dokumentenverknüpfungen Zeile #{0}: Feld {1} konnte nicht in DocType {2} gefunden werden

source: Document Links Row #{0}: Invalid doctype or fieldname.
de: Dokumentenverknüpfungen Zeile #{0}: Ungültiger DocType oder Feldname.

source: Document Links Row #{0}: Parent DocType is mandatory for internal links
de: Dokumentenverknüpfungen Zeile #{0}: Übergeordneter DocType ist obligatorisch für interne Links

source: Document Links Row #{0}: Table Fieldname is mandatory for internal links
de: Dokumentverknüpfungen Zeile #{0}: Tabellenfeldname ist obligatorisch für interne Links

source: Document Name
af: Dokument Naam
am: የሰነድ ስም
bn: ডকুমেন্ট নাম
da: Dokumentnavn
de: Dokumentenname
fi: Dokumentin nimi
fr: Nom du Document
gu: દસ્તાવેજ નામ
he: שם מסמך
hi: दस्तावेज़ का नाम
hr: Dokument Naziv
it: Documento Nome
km: ឈ្មោះឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ku: Name belgeya
lo: ຊື່ເອກະສານ
lt: Dokumento pavadinimas
lv: Dokumenta nosaukums
mk: Документ Име
ml: ഡോക്യുമെന്റ് പേര്
mr: दस्तऐवज नाव
my: စာရွက်စာတမ်းအမည်
no: Dokumentnavn
pl: Nazwa dokumentu
ro: Document Nume
rw: Izina ry&#39;inyandiko
si: ලේඛන නම
sk: Názov dokumentu
sl: Ime dokument
sq: Dokumenti Emri
sw: Jina la Hati
ta: ஆவண பெயர்
te: డాక్యుమెంట్ పేరు

# DocShare
source: Document Name
af: Dokument Naam
am: የሰነድ ስም
bn: ডকুমেন্ট নাম
da: Dokumentnavn
de: Dokumentenname
fi: Dokumentin nimi
fr: Nom du Document
gu: દસ્તાવેજ નામ
he: שם מסמך
hi: दस्तावेज़ का नाम
hr: Dokument Naziv
it: Documento Nome
km: ឈ្មោះឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ku: Name belgeya
lo: ຊື່ເອກະສານ
lt: Dokumento pavadinimas
lv: Dokumenta nosaukums
mk: Документ Име
ml: ഡോക്യുമെന്റ് പേര്
mr: दस्तऐवज नाव
my: စာရွက်စာတမ်းအမည်
no: Dokumentnavn
pl: Nazwa dokumentu
ro: Document Nume
rw: Izina ry&#39;inyandiko
si: ලේඛන නම
sk: Názov dokumentu
sl: Ime dokument
sq: Dokumenti Emri
sw: Jina la Hati
ta: ஆவண பெயர்
te: డాక్యుమెంట్ పేరు

# Document Follow
source: Document Name
af: Dokument Naam
am: የሰነድ ስም
bn: ডকুমেন্ট নাম
da: Dokumentnavn
de: Dokumentenname
fi: Dokumentin nimi
fr: Nom du Document
gu: દસ્તાવેજ નામ
he: שם מסמך
hi: दस्तावेज़ का नाम
hr: Dokument Naziv
it: Documento Nome
km: ឈ្មោះឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ku: Name belgeya
lo: ຊື່ເອກະສານ
lt: Dokumento pavadinimas
lv: Dokumenta nosaukums
mk: Документ Име
ml: ഡോക്യുമെന്റ് പേര്
mr: दस्तऐवज नाव
my: စာရွက်စာတမ်းအမည်
no: Dokumentnavn
pl: Nazwa dokumentu
ro: Document Nume
rw: Izina ry&#39;inyandiko
si: ලේඛන නම
sk: Názov dokumentu
sl: Ime dokument
sq: Dokumenti Emri
sw: Jina la Hati
ta: ஆவண பெயர்
te: డాక్యుమెంట్ పేరు

# Reminder
source: Document Name
af: Dokument Naam
am: የሰነድ ስም
bn: ডকুমেন্ট নাম
da: Dokumentnavn
de: Dokumentenname
fi: Dokumentin nimi
fr: Nom du Document
gu: દસ્તાવેજ નામ
he: שם מסמך
hi: दस्तावेज़ का नाम
hr: Dokument Naziv
it: Documento Nome
km: ឈ្មោះឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ku: Name belgeya
lo: ຊື່ເອກະສານ
lt: Dokumento pavadinimas
lv: Dokumenta nosaukums
mk: Документ Име
ml: ഡോക്യുമെന്റ് പേര്
mr: दस्तऐवज नाव
my: စာရွက်စာတမ်းအမည်
no: Dokumentnavn
pl: Nazwa dokumentu
ro: Document Nume
rw: Izina ry&#39;inyandiko
si: ලේඛන නම
sk: Názov dokumentu
sl: Ime dokument
sq: Dokumenti Emri
sw: Jina la Hati
ta: ஆவண பெயர்
te: డాక్యుమెంట్ పేరు

# Tag Link
source: Document Name
af: Dokument Naam
am: የሰነድ ስም
bn: ডকুমেন্ট নাম
da: Dokumentnavn
de: Dokumentenname
fi: Dokumentin nimi
fr: Nom du Document
gu: દસ્તાવેજ નામ
he: שם מסמך
hi: दस्तावेज़ का नाम
hr: Dokument Naziv
it: Documento Nome
km: ឈ្មោះឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ku: Name belgeya
lo: ຊື່ເອກະສານ
lt: Dokumento pavadinimas
lv: Dokumenta nosaukums
mk: Документ Име
ml: ഡോക്യുമെന്റ് പേര്
mr: दस्तऐवज नाव
my: စာရွက်စာတမ်းအမည်
no: Dokumentnavn
pl: Nazwa dokumentu
ro: Document Nume
rw: Izina ry&#39;inyandiko
si: ලේඛන නම
sk: Názov dokumentu
sl: Ime dokument
sq: Dokumenti Emri
sw: Jina la Hati
ta: ஆவண பெயர்
te: డాక్యుమెంట్ పేరు

# Transaction Log
source: Document Name
af: Dokument Naam
am: የሰነድ ስም
bn: ডকুমেন্ট নাম
da: Dokumentnavn
de: Dokumentenname
fi: Dokumentin nimi
fr: Nom du Document
gu: દસ્તાવેજ નામ
he: שם מסמך
hi: दस्तावेज़ का नाम
hr: Dokument Naziv
it: Documento Nome
km: ឈ្មោះឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ku: Name belgeya
lo: ຊື່ເອກະສານ
lt: Dokumento pavadinimas
lv: Dokumenta nosaukums
mk: Документ Име
ml: ഡോക്യുമെന്റ് പേര്
mr: दस्तऐवज नाव
my: စာရွက်စာတမ်းအမည်
no: Dokumentnavn
pl: Nazwa dokumentu
ro: Document Nume
rw: Izina ry&#39;inyandiko
si: ලේඛන නම
sk: Názov dokumentu
sl: Ime dokument
sq: Dokumenti Emri
sw: Jina la Hati
ta: ஆவண பெயர்
te: డాక్యుమెంట్ పేరు

# Version
source: Document Name
af: Dokument Naam
am: የሰነድ ስም
bn: ডকুমেন্ট নাম
da: Dokumentnavn
de: Dokumentenname
fi: Dokumentin nimi
fr: Nom du Document
gu: દસ્તાવેજ નામ
he: שם מסמך
hi: दस्तावेज़ का नाम
hr: Dokument Naziv
it: Documento Nome
km: ឈ្មោះឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ku: Name belgeya
lo: ຊື່ເອກະສານ
lt: Dokumento pavadinimas
lv: Dokumenta nosaukums
mk: Документ Име
ml: ഡോക്യുമെന്റ് പേര്
mr: दस्तऐवज नाव
my: စာရွက်စာတမ်းအမည်
no: Dokumentnavn
pl: Nazwa dokumentu
ro: Document Nume
rw: Izina ry&#39;inyandiko
si: ලේඛන නම
sk: Názov dokumentu
sl: Ime dokument
sq: Dokumenti Emri
sw: Jina la Hati
ta: ஆவண பெயர்
te: డాక్యుమెంట్ పేరు

source: Document Name must be a string
de: Dokumentname muss eine Zeichenkette sein

source: Document Naming Rule
af: Reël vir naamgewing van dokumente
am: የሰነድ ስም ደንብ
bn: ডকুমেন্ট নামকরণের নিয়ম
da: Dokumentnavnregel
de: Dokumentbenennungsregel
fi: Asiakirjan nimeämissääntö
fr: Règle de dénomination de document
gu: દસ્તાવેજ નામકરણનો નિયમ
he: כלל שמות מסמכים
hi: दस्तावेज़ का नामकरण नियम
hr: Pravilo imenovanja dokumenata
it: Regola di denominazione dei documenti
km: ឯកសារស្តីពីវិធានការដាក់ឈ្មោះឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರಿಸುವ ನಿಯಮ
ku: Rêziknameya Navkirina Belgeyê
lo: ລະບຽບການຕັ້ງຊື່ເອກະສານ
lt: Dokumento pavadinimo taisyklė
lv: Dokumentu nosaukšanas kārtība
mk: Правило за именување документ
ml: പ്രമാണ നാമകരണ നിയമം
mr: दस्तऐवज नामकरण नियम
my: မှတ်တမ်းအမည်အမည်နည်းဥပဒေ
no: Dokumentnavnregel
pl: Zasada nazywania dokumentów
ro: Regula de numire a documentelor
rw: Amategeko yo Kwita Izina
si: ලේඛන නම් කිරීමේ රීතිය
sk: Pravidlo pomenovania dokumentu
sl: Pravilo o poimenovanju dokumentov
sq: Rregulli i Emërtimit të Dokumentit
sw: Kanuni ya Kumtaja Hati
ta: ஆவண பெயரிடும் விதி
te: డాక్యుమెంట్ నామకరణ నియమం
vi: Quy tắc đặt tên tài liệu

source: Document Naming Rule Condition
af: Reëltoestand vir dokumentbenaming
am: የሰነድ ስም ደንብ ደንብ ሁኔታ
bn: নথির নামকরণের বিধি শর্ত
da: Dokumentnavngivelsesregelbetingelse
de: Bedingung für die Benennungsregel für Dokumente
fi: Asiakirjan nimeämissäännön ehto
fr: Condition de règle de dénomination de document
gu: દસ્તાવેજ નામકરણની નિયમની સ્થિતિ
he: תנאי הכלל למתן שמות מסמכים
hi: दस्तावेज़ नामकरण नियम शर्त
hr: Stanje pravila za imenovanje dokumenata
it: Condizione regola di denominazione documento
km: ឯកសារឈ្មោះលក្ខខណ្ឌវិធាន
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರಿಸುವ ನಿಯಮ ಸ್ಥಿತಿ
ku: Rewşa Ruleya Navnîşkirina Belgeyê
lo: ເອກະສານການຕັ້ງຊື່ສະພາບເງື່ອນໄຂ
lt: Dokumento pavadinimo taisyklės sąlyga
lv: Dokumenta nosaukšanas kārtulas nosacījums
mk: Услов за правило за именување документ
ml: പ്രമാണ നാമകരണ റൂൾ അവസ്ഥ
mr: दस्तऐवज नामकरण नियम अट
my: စာရွက်စာတမ်းအမည်စည်းမျဉ်းစည်းကမ်း
no: Regelbetingelser for dokumentnavn
pl: Warunek reguły nazewnictwa dokumentów
ro: Condiția regulii de denumire a documentelor
rw: Amategeko yo Kwita Izina Amategeko
si: ලේඛන නම් කිරීමේ රීති තත්වය
sk: Podmienka pravidla pre pomenovanie dokumentu
sl: Pogoj pravila za poimenovanje dokumentov
sq: Kushti Rregulla e Emërtimit të Dokumenteve
sw: Hati ya Kumtaja Sharti Hali
ta: ஆவண பெயரிடும் விதி நிலை
te: డాక్యుమెంట్ నామకరణ నియమం పరిస్థితి
vi: Điều kiện quy tắc đặt tên tài liệu

source: Document Naming Settings
de: Dokumentenbenennungseinstellungen
fr: Masque de numérotation des documents

source: Document Queued
af: Dokument wagtend
am: የሰነድ ወረፋ
bn: ডকুমেন্ট-টি সারিভুক্ত
da: dokument kø
de: anstehendes Dokument
fi: Dokumentti Jonossa
fr: Document en Attente
gu: દસ્તાવેજ Queued
he: מסמך בתור
hi: दस्तावेज़ पंक्तिबद्ध
hr: Dokument redu za slanje
it: documento in coda
km: ជូរឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಸರತಿಯಲ್ಲಿ
ku: Dokumentê dorê de
lo: ເອກສານການຈັດຄິວ
lt: Dokumento Laukia eilės
lv: dokumentu Rindā
mk: документ редица
ml: പ്രമാണം ക്യൂവിലാണ്
mr: दस्तऐवज रांगेत आहे
my: စာရွက်စာတမ်း Queued
no: Dokument kø
pl: dokumentu zapisanego
ro: documentul Queued
rw: Inyandiko yatonze umurongo
si: ලේඛන පෙළි ගැසු
sk: dokument vo fronte
sl: dokument v vrsti
sq: dokumenti në radhë
sw: Nyaraka imesimama
ta: ஆவண Queued
te: డాక్యుమెంట్ క్యూలో
vi: Tài liệu xếp hàng đợi

source: Document Restoration Summary
af: Opsomming van dokumentherstel
am: የሰነድ እድሳት ማጠቃለያ
bn: নথি পুনরুদ্ধার সংক্ষিপ্তসার
da: Resumé af dokumentgendannelse
de: Zusammenfassung der Dokumentwiederherstellung
fi: Asiakirjojen palauttamisen yhteenveto
fr: Résumé de la restauration des documents
gu: દસ્તાવેજ પુનorationસ્થાપન સારાંશ
he: סיכום שחזור מסמכים
hi: दस्तावेज़ बहाली सारांश
hr: Sažetak restauracije dokumenata
it: Riepilogo del ripristino dei documenti
km: សង្ខេបឯកសារការស្តារឡើងវិញ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಮರುಸ್ಥಾಪನೆ ಸಾರಾಂಶ
ku: Kurteya Vegerandina Belgeyê
lo: ບົດສະຫຼຸບການຟື້ນຟູເອກະສານ
lt: Dokumento atkūrimo suvestinė
lv: Dokumentu atjaunošanas kopsavilkums
mk: Резиме на враќање на документот
ml: പ്രമാണ പുന oration സ്ഥാപന സംഗ്രഹം
mr: दस्तऐवज पुनर्संचयित सारांश
my: စာရွက်စာတမ်းပြန်လည်ထူထောင်ရေးအကျဉ်းချုပ်
no: Sammendrag av dokumentgjenoppretting
pl: Podsumowanie przywracania dokumentów
ro: Rezumatul restaurării documentelor
rw: Incamake yo Kugarura Inyandiko
si: ලේඛන ප්‍රතිස්ථාපන සාරාංශය
sk: Zhrnutie obnovy dokumentu
sl: Povzetek obnove dokumentov
sq: Përmbledhje e Restaurimit të Dokumentit
sw: Muhtasari wa Marejesho ya Hati
ta: ஆவண மறுசீரமைப்பு சுருக்கம்
te: పత్ర పునరుద్ధరణ సారాంశం
vi: Tóm tắt khôi phục tài liệu

source: Document Restored
af: Dokument herstel
am: ሰነድ ወደነበረበት ተመልሷል
bn: ডকুমেন্ট পুনঃস্থাপিত
da: Dokument gendannet
de: Dokument wiederhergestellt
fi: Dokumentti Palautettu
fr: Document Restauré
gu: દસ્તાવેજ પુનઃપ્રકાશિત
he: המסמך שוחזר
hi: दस्तावेज़ बहाल
hr: Dokument je obnovljen
it: Documento ripristinato
km: ឯកសារស្ដារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಮರುಸ್ಥಾಪಿಸಲಾಯಿತು
ku: Dokumentê Keçikê
lo: ເອກະສານຄືນ
lt: Dokumento Restauruotos
lv: Dokumentu Atjaunota
mk: Вратен на документот
ml: പ്രമാണം പുനഃസ്ഥാപിച്ചു
mr: दस्तऐवज पुनर्संचयित
my: စာရွက်စာတမ်းပြန်
no: Dokumentgjenoppretting
pl: Odzyskiwanie dokumentów
ro: Document restaurat
rw: Inyandiko Yagaruwe
si: ලේඛන යළි පිහිටුවයි
sk: Obnovený dokument
sl: Obnovljeni dokument
sq: dokument Restored
sw: Hati imerejeshwa
ta: ஆவண மீட்டெடுத்தது
te: డాక్యుమెంట్ పునరుద్ధరించబడిన
vi: tài liệu được khôi phục

source: Document Saved
de: Dokument gespeichert

# Notification Settings
source: Document Share
af: Dokument Deel
am: የሰነድ ድርሻ
bn: দলিল ভাগ
da: Dokumentandel
de: Dokumentenfreigabe
fi: Asiakirjan jakaminen
fr: Partage de documents
gu: દસ્તાવેજ શેર
he: שיתוף מסמכים
hi: दस्तावेज़ साझा करें
hr: Dijeljenje dokumenta
it: Condividi documento
km: ចែករំលែកឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಹಂಚಿಕೆ
ku: Belge parve kir
lo: ການແບ່ງປັນເອກະສານ
lt: Dokumentų bendrinimas
lv: Dokumentu kopīgošana
mk: Споделување на документи
ml: പ്രമാണ പങ്കിടൽ
mr: दस्तऐवज सामायिक करा
my: မှတ်တမ်းမျှဝေပါ
no: Dokumentandel
pl: Udostępnianie dokumentu
ro: Partajarea documentelor
rw: Gusangira Inyandiko
si: ලේඛන බෙදාගැනීම
sk: Zdieľanie dokumentov
sl: Skupna raba dokumentov
sq: Ndarja e dokumenteve
sw: Kushiriki kwa Hati
ta: ஆவணப் பகிர்வு
te: పత్రం భాగస్వామ్యం
vi: Chia sẻ tài liệu

source: Document Share Key
de: Dokumentfreigabeschlüssel

# System Settings
source: Document Share Key Expiry (in Days)
de: Gültigkeitsdauer des Dokumentfreigabeschlüssels (in Tagen)

source: Document Share Report
af: Dokument Deel Verslag
am: የሰነድ አጋራ ሪፖርት
bn: ডকুমেন্ট শেয়ার প্রতিবেদন
da: Dokument Del Report
de: Dokumentenfreigabebericht
fi: Dokumentin jako raportti
fr: Rapport de Partage de Document
gu: દસ્તાવેજ શેર રિપોર્ટ
he: מסמך שתף דווח
hi: दस्तावेज़ को साझा रिपोर्ट
hr: Dokument podijele prijava
it: Report "Condividi Documento"
km: ឯកសារដែលបានចែករំលែករបាយការណ៍
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪಾಲಿನ ವರದಿಯು
ku: Dokumentê Share Report
lo: ເອກະສານລາຍວຽກ
lt: Dokumento Dalintis ataskaita
lv: Dokumentu Share Ziņojums
mk: Документ Сподели Извештај
ml: ഡോക്യുമെന്റ് പങ്കിടുക റിപ്പോർട്ട്
mr: दस्तऐवज अहवाल सामायिक करा
my: စာရွက်စာတမ်းဝေမျှမယ်အစီရင်ခံစာ
no: Dokument Del Rapporter
pl: Raport Udostępniania Dokumentu
ro: Document Share Raporteaza
rw: Raporo yo Gusangira Inyandiko
si: ලේඛන මෙම දැන්වීම වාර්තා කරන්න
sk: Dokument Share Report
sl: Dokument Share Report
sq: Dokumenti Shpërndaj Raporto
sw: Ripoti ya Shiriki ya Hati
ta: ஆவண பகிர் அறிக்கை
te: డాక్యుమెంట్ Share నివేదిక
vi: Tài liệu Chia sẻ Báo cáo

# Customize Form
source: Document States
af: Dokument State
am: የሰነድ አሜሪካ
bn: ডকুমেন্ট যুক্তরাষ্ট্র
da: Dokument stater
de: Dokumentenstatus
fi: Dokumentin tilat
fr: États du Document
gu: દસ્તાવેજ સ્ટેટ્સ
he: מסמך הברית
hi: दस्तावेज़ राज्यों
hr: Dokument Države
it: Documento Uniti
km: ឯកសារមួយអាមេរិច
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಸ್ಟೇಟ್ಸ್
ku: Welatên document
lo: ເອກະສານລັດອະເມລິກາ
lt: dokumente teigiama,
lv: Dokumentu valstis
mk: Документ државите
ml: ഡോക്യുമെന്റ് സ്റ്റേറ്റ്സ്
mr: दस्तऐवज स्टेट्स
my: စာရွက်စာတမ်းစတိတ်
no: Dokument States
pl: Stany Dokumentu
ro: Statele Document
rw: Ibihugu
si: ලේඛන ජනපදය
sk: Štádiá dokumentu
sl: Države dokument
sq: Dokumenti Shtetet
sw: Nyaraka za Hati
ta: ஆவண அமெரிக்கா
te: డాక్యుమెంట్ స్టేట్స్
vi: Tài liệu Hoa

# DocType
source: Document States
af: Dokument State
am: የሰነድ አሜሪካ
bn: ডকুমেন্ট যুক্তরাষ্ট্র
da: Dokument stater
de: Dokumentenstatus
fi: Dokumentin tilat
fr: États du Document
gu: દસ્તાવેજ સ્ટેટ્સ
he: מסמך הברית
hi: दस्तावेज़ राज्यों
hr: Dokument Države
it: Documento Uniti
km: ឯកសារមួយអាមេរិច
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಸ್ಟೇಟ್ಸ್
ku: Welatên document
lo: ເອກະສານລັດອະເມລິກາ
lt: dokumente teigiama,
lv: Dokumentu valstis
mk: Документ државите
ml: ഡോക്യുമെന്റ് സ്റ്റേറ്റ്സ്
mr: दस्तऐवज स्टेट्स
my: စာရွက်စာတမ်းစတိတ်
no: Dokument States
pl: Stany Dokumentu
ro: Statele Document
rw: Ibihugu
si: ලේඛන ජනපදය
sk: Štádiá dokumentu
sl: Države dokument
sq: Dokumenti Shtetet
sw: Nyaraka za Hati
ta: ஆவண அமெரிக்கா
te: డాక్యుమెంట్ స్టేట్స్
vi: Tài liệu Hoa

# Workflow
source: Document States
af: Dokument State
am: የሰነድ አሜሪካ
bn: ডকুমেন্ট যুক্তরাষ্ট্র
da: Dokument stater
de: Dokumentenstatus
fi: Dokumentin tilat
fr: États du Document
gu: દસ્તાવેજ સ્ટેટ્સ
he: מסמך הברית
hi: दस्तावेज़ राज्यों
hr: Dokument Države
it: Documento Uniti
km: ឯកសារមួយអាមេរិច
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಸ್ಟೇಟ್ಸ್
ku: Welatên document
lo: ເອກະສານລັດອະເມລິກາ
lt: dokumente teigiama,
lv: Dokumentu valstis
mk: Документ државите
ml: ഡോക്യുമെന്റ് സ്റ്റേറ്റ്സ്
mr: दस्तऐवज स्टेट्स
my: စာရွက်စာတမ်းစတိတ်
no: Dokument States
pl: Stany Dokumentu
ro: Statele Document
rw: Ibihugu
si: ලේඛන ජනපදය
sk: Štádiá dokumentu
sl: Države dokument
sq: Dokumenti Shtetet
sw: Nyaraka za Hati
ta: ஆவண அமெரிக்கா
te: డాక్యుమెంట్ స్టేట్స్
vi: Tài liệu Hoa

source: Document Status
af: Dokument Status
am: የሰነድ ሁኔታ
bn: নথির অবস্থা
da: Dokument status
de: Dokumentenstatus
fi: Dokumentin tila
fr: Statut du document
gu: દસ્તાવેજ સ્થિતિ
he: סטטוס מסמך
hi: दस्तावेज स्थिति
hr: Status dokumenta
it: Stato Documento
km: ស្ថានភាពឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಸ್ಥಿತಿ
ku: Rewş belge
lo: ສະຖານະເອກະສານ
lt: Dokumento statusas
lv: Dokumenta statuss
mk: Статус документ
ml: ഡോക്യുമെന്റ് അവസ്ഥ
mr: दस्तऐवज स्थिती
my: စာရွက်စာတမ်းနဲ့ Status
no: Dokumentstatus
pl: Stan dokumentu
ro: Stare Document
rw: Imiterere yinyandiko
si: ලේඛන තත්ත්වය
sk: Stav dokumentu
sl: Stanje dokumenta
sq: Dokumenti Statusi
sw: Hali ya Hati
ta: ஆவண நிலைமை
te: డాక్యుమెంట్ స్థితి
vi: Trạng thái bản ghi

# Tag Link
source: Document Tag
af: Dokumentetiket
am: የሰነድ መለያ
bn: ডকুমেন্ট ট্যাগ
da: Dokumentkode
de: Dokument-Schlagwort
fi: Asiakirjan tunniste
fr: Balise de document
gu: દસ્તાવેજ ટ Tagગ
he: תג מסמך
hi: दस्तावेज़ टैग
hr: Oznaka dokumenta
it: Tag documento
km: ស្លាកឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಟ್ಯಾಗ್
ku: Tag belge
lo: ເອກະສານ Tag
lt: Dokumento žyma
lv: Dokumenta birka
mk: Ознака на документи
ml: പ്രമാണ ടാഗ്
mr: दस्तऐवज टॅग
no: Dokumentkode
pl: Tag dokumentu
ro: Eticheta documentului
rw: Tag
si: ලේඛන ටැගය
sk: Značka dokumentu
sl: Oznaka dokumenta
sq: Etiketë dokumentesh
sw: Hati ya Hati
ta: ஆவணக் குறிச்சொல்
te: డాక్యుమెంట్ ట్యాగ్
vi: Thẻ tài liệu

# Tag Link
source: Document Title
af: Dokument titel
am: የሰነድ ርዕስ
bn: নথির শিরোনাম
da: Dokumenttitel
de: Dokumenttitel
fi: Asiakirjan otsikko
fr: Titre du document
gu: દસ્તાવેજ શીર્ષક
he: כותרת המסמך
hi: दस्तावेज़ का शीर्षक
hr: Naslov dokumenta
it: Titolo del documento
km: ចំណងជើងឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಶೀರ್ಷಿಕೆ
ku: Sernavê Belgeyê
lo: ຫົວຂໍ້ເອກະສານ
lt: Dokumento pavadinimas
lv: Dokumenta nosaukums
mk: Наслов на документот
ml: പ്രമാണ ശീർഷകം
mr: दस्तऐवज शीर्षक
my: စာရွက်စာတမ်းခေါင်းစဉ်
no: Dokument tittel
pl: Tytuł dokumentu
ro: Titlul documentului
rw: Umutwe w&#39;inyandiko
si: ලේඛන මාතෘකාව
sk: Názov dokumentu
sl: Naslov dokumenta
sq: Titulli i dokumentit
sw: Kichwa cha Hati
ta: ஆவண தலைப்பு
te: పత్రం శీర్షిక
vi: Tiêu đề tài liệu

source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Assignment Rule
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Bulk Update
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Dashboard Chart
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# Data Import
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu

# DocShare
source: Document Type
af: Dokument Type
am: የሰነድ አይነት
bn: নথিপত্র ধরণ
da: Dokumenttype
de: Dokumententyp
fi: Dokumenttityyppi
fr: Type de Document
gu: દસ્તાવેજ પ્રકારની
he: סוג המסמך
hi: दस्तावेज़ प्रकार
hr: Tip dokumenta
it: tipo di documento
km: ប្រភេទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Corî dokumênt
lo: ປະເພດເອກະສານ
lt: dokumento tipas
lv: Dokumenta tips
mk: Тип на документ
ml: ഡോക്യുമെന്റ് തരം
mr: दस्तऐवज प्रकार
my: စာရွက်စာတမ်းကအမျိုးအစား
pl: Typ Dokumentu
ro: Tip Document
rw: Ubwoko bw&#39;inyandiko
si: ලේඛන වර්ගය
sk: typ dokumentu
sl: Vrsta dokumenta
sq: Dokumenti Type
sw: Aina ya Hati
ta: ஆவண வகை
te: డాక్యుమెంట్ టైప్
vi: loại tài liệu
