Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Web Form
source: Client Script
af: Klient Script
am: የደንበኛ ስክሪፕት
bn: ক্লায়েন্ট স্ক্রিপ্ট
de: Clientskript
fr: Script client
gu: ક્લાઇન્ટ સ્ક્રિપ્ટ
he: סקריפט לקוח
hi: क्लाइंट स्क्रिप्ट
hr: Skripta klijenta
it: Script del cliente
km: ស្គ្រីបអតិថិជន
kn: ಕ್ಲೈಂಟ್ ಸ್ಕ್ರಿಪ್ಟ್
ku: Lîsteya Client
lt: Kliento scenarijus
lv: Klienta skripts
mk: Клиентско сценарио
ml: ക്ലയന്റ് സ്ക്രിപ്റ്റ്
mr: क्लायंट स्क्रिप्ट
pl: Skrypt klienta
rw: Inyandiko z&#39;abakiriya
si: සේවාලාභී පිටපත
sk: Skript klienta
sl: Skript odjemalca
sq: Klienti Script
sw: Hati ya Mteja
ta: கிளையண்ட் ஸ்கிரிப்ட்
te: క్లయింట్ స్క్రిప్ట్
vi: Kịch bản khách hàng

# Connected App
source: Client Secret
af: Kliëntgeheim
am: የደንበኛ ሚስጥር
bn: ক্লায়েন্ট সিক্রেট
de: Client-Geheimnis
fi: asiakassalaisuutesi
fr: Secret Client
gu: ક્લાઈન્ટ સિક્રેટ
he: סוד הלקוח
hi: क्लाइंट सीक्रेट
hr: Klijentska tajna
km: អតិថិជនសម្ងាត់
kn: ಕ್ಲೈಂಟ್ ರಹಸ್ಯ
lo: Secret Client
lt: klientas paslaptis
lv: Klientu Secret
mk: клиент тајна
ml: ക്ലയന്റ് രഹസ്യം
mr: क्लायंट गुपित
my: client လျှို့ဝှက်ချက်
no: Klientshemmelighet
pl: Klient Secret
ro: Secret Client
rw: Ibanga ry&#39;abakiriya
si: සේවාදායක රහස
sk: Klientské tajomstvo
sl: Naročnik Secret
sq: klienti Secret
sw: Siri ya Mteja
ta: வாடிக்கையாளர் இரகசியம்
te: క్లయింట్ సీక్రెట్
vi: BÍ mật khách hàng

# Google Settings
source: Client Secret
af: Kliëntgeheim
am: የደንበኛ ሚስጥር
bn: ক্লায়েন্ট সিক্রেট
de: Client-Geheimnis
fi: asiakassalaisuutesi
fr: Secret Client
gu: ક્લાઈન્ટ સિક્રેટ
he: סוד הלקוח
hi: क्लाइंट सीक्रेट
hr: Klijentska tajna
km: អតិថិជនសម្ងាត់
kn: ಕ್ಲೈಂಟ್ ರಹಸ್ಯ
lo: Secret Client
lt: klientas paslaptis
lv: Klientu Secret
mk: клиент тајна
ml: ക്ലയന്റ് രഹസ്യം
mr: क्लायंट गुपित
my: client လျှို့ဝှက်ချက်
no: Klientshemmelighet
pl: Klient Secret
ro: Secret Client
rw: Ibanga ry&#39;abakiriya
si: සේවාදායක රහස
sk: Klientské tajomstvo
sl: Naročnik Secret
sq: klienti Secret
sw: Siri ya Mteja
ta: வாடிக்கையாளர் இரகசியம்
te: క్లయింట్ సీక్రెట్
vi: BÍ mật khách hàng

# Social Login Key
source: Client Secret
af: Kliëntgeheim
am: የደንበኛ ሚስጥር
bn: ক্লায়েন্ট সিক্রেট
de: Client-Geheimnis
fi: asiakassalaisuutesi
fr: Secret Client
gu: ક્લાઈન્ટ સિક્રેટ
he: סוד הלקוח
hi: क्लाइंट सीक्रेट
hr: Klijentska tajna
km: អតិថិជនសម្ងាត់
kn: ಕ್ಲೈಂಟ್ ರಹಸ್ಯ
lo: Secret Client
lt: klientas paslaptis
lv: Klientu Secret
mk: клиент тајна
ml: ക്ലയന്റ് രഹസ്യം
mr: क्लायंट गुपित
my: client လျှို့ဝှက်ချက်
no: Klientshemmelighet
pl: Klient Secret
ro: Secret Client
rw: Ibanga ry&#39;abakiriya
si: සේවාදායක රහස
sk: Klientské tajomstvo
sl: Naročnik Secret
sq: klienti Secret
sw: Siri ya Mteja
ta: வாடிக்கையாளர் இரகசியம்
te: క్లయింట్ సీక్రెట్
vi: BÍ mật khách hàng

# Social Login Key
source: Client URLs
af: Kliënt-URL&#39;s
am: የደንበኛ ዩ አር ኤሎች
bn: ক্লায়েন্ট URL গুলি
da: Klientwebadresser
de: Kunden-URLs
fi: Asiakkaan URL-osoitteet
fr: URLs Client
gu: ક્લાયન્ટ URL
he: כתובות אתרים של לקוח
hi: क्लाइंट यूआरएल
hr: URL-ovi klijenata
it: URL del cliente
km: URL ម៉ាស៊ីនភ្ញៀវ
kn: ಗ್ರಾಹಕ URL ಗಳು
ku: URLsên mişter
lo: URL ຂອງລູກຄ້າ
lt: Kliento URL
lv: Klientu vietrāži URL
mk: Клиентни URL адреси
ml: ക്ലയന്റ് URL കൾ
mr: क्लायंट URL
my: client URLs များကို
no: Klientadresser
pl: Adresy URL klienta
ro: Adresele URL ale clienților
rw: URL z&#39;abakiriya
si: සේවාදායක URL
sk: Klientské adresy URL
sl: URL-ji strank
sq: URL-të e klientit
sw: URL za wateja
ta: வாடிக்கையாளர் URL கள்
te: క్లయింట్ URL లు
vi: URL máy khách

source: Close
af: Naby
am: ገጠመ
bn: ঘনিষ্ঠ
da: Luk
de: Schließen
fi: Sulje
fr: Fermer
gu: બંધ કરો
he: לסגור
hi: बंद करें
hr: Zatvoriti
it: Chiudi
km: បិទការ
kn: ಮುಚ್ಚಿ
ku: Nêzîkî
lo: ປິດ
lt: Uždaryti
lv: Aizvērt
mk: Затвори
ml: അടയ്ക്കുക
mr: बंद करा
my: ပိတ်
no: Lukk
pl: Zamknij
ro: Închideți
rw: Funga
si: සමීප
sk: Zavrieť
sl: Zapri
sq: Afër
sw: Funga
ta: மூடவும்
vi: Đóng

# Assignment Rule
source: Close Condition
af: Gesonde toestand
am: ሁኔታን ዝጋ።
bn: শর্ত বন্ধ
da: Luk tilstand
de: Zustand schließen
fi: Sulje kunto
fr: Condition proche
gu: બંધ સ્થિતિ
he: מצב סגור
hi: बंद हालत
hr: Zatvori stanje
it: Chiudi condizioni
km: បិទលក្ខខណ្ឌ។
kn: ಸ್ಥಿತಿಯನ್ನು ಮುಚ್ಚಿ
ku: Rewşa nêzîk
lo: ເງື່ອນໄຂທີ່ປິດ
lt: Uždaryti sąlyga
lv: Aizvērts nosacījums
mk: Затворена состојба
ml: അവസ്ഥ അടയ്‌ക്കുക
mr: बंद स्थिती
my: အနီးကပ်အခြေအနေ
no: Lukk tilstand
pl: Zamknij stan
ro: Stare apropiată
rw: Imiterere ya hafi
si: තත්වය වසා දමන්න
sk: Zavrieť Stav
sl: Zapri Pogoj
sq: Gjendja e ngushtë
sw: Hali ya karibu
ta: நிபந்தனையை மூடு
te: మూసివేత పరిస్థితి
vi: Đóng điều kiện

# Activity Log
source: Closed
af: gesluit
am: ዝግ
bn: বন্ধ
da: Lukket
de: Geschlossen
fi: suljettu
fr: Fermé
gu: બંધ
he: סגור
hi: बंद
hr: Zatvoreno
it: Chiuso
km: បានបិទ
kn: ಮುಚ್ಚಲಾಗಿದೆ
ku: Girtî
lo: ປິດ
lt: Uždaryta
lv: Slēgts
mk: Затвори
ml: അടച്ചു
mr: बंद
my: ပိတ်ထားသော
no: Stengt
pl: Zamknięte
ro: Închis
rw: Gufunga
si: වසා
sk: Zavreté
sl: Zaprto
sq: Mbyllur
sw: Ilifungwa
ta: மூடப்பட்ட
te: ముగించబడినది
vi: Đã đóng

# Communication
source: Closed
af: gesluit
am: ዝግ
bn: বন্ধ
da: Lukket
de: Geschlossen
fi: suljettu
fr: Fermé
gu: બંધ
he: סגור
hi: बंद
hr: Zatvoreno
it: Chiuso
km: បានបិទ
kn: ಮುಚ್ಚಲಾಗಿದೆ
ku: Girtî
lo: ປິດ
lt: Uždaryta
lv: Slēgts
mk: Затвори
ml: അടച്ചു
mr: बंद
my: ပိတ်ထားသော
no: Stengt
pl: Zamknięte
ro: Închis
rw: Gufunga
si: වසා
sk: Zavreté
sl: Zaprto
sq: Mbyllur
sw: Ilifungwa
ta: மூடப்பட்ட
te: ముగించబడినది
vi: Đã đóng

# Event
source: Closed
af: gesluit
am: ዝግ
bn: বন্ধ
da: Lukket
de: Geschlossen
fi: suljettu
fr: Fermé
gu: બંધ
he: סגור
hi: बंद
hr: Zatvoreno
it: Chiuso
km: បានបិទ
kn: ಮುಚ್ಚಲಾಗಿದೆ
ku: Girtî
lo: ປິດ
lt: Uždaryta
lv: Slēgts
mk: Затвори
ml: അടച്ചു
mr: बंद
my: ပိတ်ထားသော
no: Stengt
pl: Zamknięte
ro: Închis
rw: Gufunga
si: වසා
sk: Zavreté
sl: Zaprto
sq: Mbyllur
sw: Ilifungwa
ta: மூடப்பட்ட
te: ముగించబడినది
vi: Đã đóng

# ToDo
source: Closed
af: gesluit
am: ዝግ
bn: বন্ধ
da: Lukket
de: Geschlossen
fi: suljettu
fr: Fermé
gu: બંધ
he: סגור
hi: बंद
hr: Zatvoreno
it: Chiuso
km: បានបិទ
kn: ಮುಚ್ಚಲಾಗಿದೆ
ku: Girtî
lo: ປິດ
lt: Uždaryta
lv: Slēgts
mk: Затвори
ml: അടച്ചു
mr: बंद
my: ပိတ်ထားသော
no: Stengt
pl: Zamknięte
ro: Închis
rw: Gufunga
si: වසා
sk: Zavreté
sl: Zaprto
sq: Mbyllur
sw: Ilifungwa
ta: மூடப்பட்ட
te: ముగించబడినది
vi: Đã đóng

source: Cmd+Enter to add comment
de: "Strg + Enter" um Kommentar hinzuzufügen

# OAuth Authorization Code
source: Code challenge method
de: Code Challenge-Methode

source: Collapse
af: Inval
am: ሰብስብ
bn: সঙ্কুচিত
da: Bryder sammen
de: Zusammenbruch
fi: Romahdus
fr: Réduire
gu: પતન
he: הִתמוֹטְטוּת
hi: ढहने
hr: Kolaps
it: Crollo
km: វេញ
kn: ಕುಗ್ಗಿಸು
ku: Jiberhevketin
lo: ຍຸບລົງ
lt: Sutraukti
lv: Sakļaut
mk: Колапс
ml: ചുരുക്കുക
mr: कोसळणे
my: ပြိုကျသည်
no: Kollapse
pl: Zawalić się
ro: Colaps
rw: Gusenyuka
si: බිඳ වැටීම
sk: Kolaps
sl: Strni
sq: Shembje
sw: Kuanguka
ta: சுருக்கு
te: కుదించు
vi: Sự sụp đổ

# Shrink code field.
source: Collapse
af: Inval
am: ሰብስብ
bn: সঙ্কুচিত
da: Bryder sammen
de: Zusammenbruch
fi: Romahdus
fr: Réduire
gu: પતન
he: הִתמוֹטְטוּת
hi: ढहने
hr: Kolaps
it: Crollo
km: វេញ
kn: ಕುಗ್ಗಿಸು
ku: Jiberhevketin
lo: ຍຸບລົງ
lt: Sutraukti
lv: Sakļaut
mk: Колапс
ml: ചുരുക്കുക
mr: कोसळणे
my: ပြိုကျသည်
no: Kollapse
pl: Zawalić się
ro: Colaps
rw: Gusenyuka
si: බිඳ වැටීම
sk: Kolaps
sl: Strni
sq: Shembje
sw: Kuanguka
ta: சுருக்கு
te: కుదించు
vi: Sự sụp đổ

source: Collapse All
af: Ineenstort alles
am: ሁሉንም ሰብስብ
bn: সব ভেঙ্গে
da: Skjul alle
de: Alles schließen
fi: Tiivistä kaikki
fr: Tout réduire
gu: સંકુચિત બધા
he: למוטט הכל
hi: सभी को संकुचित करें
hr: Suzi sve
it: Comprimi tutto
km: វេញទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ಸಂಕುಚಿಸಿ
ku: hilweşe Hemû
lo: ສະແດງ
lt: Sutraukti visus
lv: Sakļaut visu
mk: Намали се
ml: എല്ലാം സങ്കോചിപ്പിക്കുക
mr: सर्व संकुचित करा
my: အားလုံးပြိုကျ
no: Skjul alle
pl: Zwinąć wszystkie
ro: Reduceți totul În această
rw: Gusenya Byose
si: සියල්ල හකුලන්න
sk: zbaliť všetko
sl: Strniti vse
sw: Omba Wote
ta: எல்லாவற்றையும் அழி
te: అన్నీ కుదించు
vi: Thu gọn tất cả

# Custom Field
source: Collapsible
af: opvoubare
am: ሊሰበሰቡ
bn: বন্ধ হইতে সক্ষম
da: Sammenklappelig
de: Faltbar
fi: Kokoontaitettava
fr: Réductible
gu: સંકેલી શકાય એવું
he: מתקפל
hi: खुलने और बंधनेवाला
hr: Sklopiva
it: Pieghevole
km: ការដួលរលំ
kn: ಬಾಗಿಕೊಳ್ಳಬಹುದಾದ
ku: Navbar
lt: išardomas
lv: Saliekams
mk: Склопувачки
ml: സൌകര്യങ്ങളൊക്കെ
mr: संक्षिप्त
my: ခေါက်
no: Sammenleggbar
pl: Składany
ro: Rabatabil
rw: Isenyuka
si: කොටසේ
sk: Skladacie
sl: Zložljiva
sq: Që paloset
sw: Haiwezekani
ta: மடக்கு
te: ధ్వంసమయ్యే
vi: Ráp

# Customize Form Field
source: Collapsible
af: opvoubare
am: ሊሰበሰቡ
bn: বন্ধ হইতে সক্ষম
da: Sammenklappelig
de: Faltbar
fi: Kokoontaitettava
fr: Réductible
gu: સંકેલી શકાય એવું
he: מתקפל
hi: खुलने और बंधनेवाला
hr: Sklopiva
it: Pieghevole
km: ការដួលរលំ
kn: ಬಾಗಿಕೊಳ್ಳಬಹುದಾದ
ku: Navbar
lt: išardomas
lv: Saliekams
mk: Склопувачки
ml: സൌകര്യങ്ങളൊക്കെ
mr: संक्षिप्त
my: ခေါက်
no: Sammenleggbar
pl: Składany
ro: Rabatabil
rw: Isenyuka
si: කොටසේ
sk: Skladacie
sl: Zložljiva
sq: Që paloset
sw: Haiwezekani
ta: மடக்கு
te: ధ్వంసమయ్యే
vi: Ráp

# DocField
source: Collapsible
af: opvoubare
am: ሊሰበሰቡ
bn: বন্ধ হইতে সক্ষম
da: Sammenklappelig
de: Faltbar
fi: Kokoontaitettava
fr: Réductible
gu: સંકેલી શકાય એવું
he: מתקפל
hi: खुलने और बंधनेवाला
hr: Sklopiva
it: Pieghevole
km: ការដួលរលំ
kn: ಬಾಗಿಕೊಳ್ಳಬಹುದಾದ
ku: Navbar
lt: išardomas
lv: Saliekams
mk: Склопувачки
ml: സൌകര്യങ്ങളൊക്കെ
mr: संक्षिप्त
my: ခေါက်
no: Sammenleggbar
pl: Składany
ro: Rabatabil
rw: Isenyuka
si: කොටසේ
sk: Skladacie
sl: Zložljiva
sq: Që paloset
sw: Haiwezekani
ta: மடக்கு
te: ధ్వంసమయ్యే
vi: Ráp

# Custom Field
source: Collapsible Depends On
af: Opvoubaar hang af
am: ሊሰበሰቡ ላይ ይመረኮዛል
bn: বন্ধ হইতে উপর নির্ভর
da: Sammenklappelig Afhænger On
de: "Faltbar" hängt ab von
fi: Kokoontaitettava Riippuu
fr: Réductible Dépends de
gu: સંકેલી શકાય એવું પર આધાર રાખે છે
he: מתקפל תלויה ב
hi: सिमटने पर निर्भर करता है
hr: Sklopivi ovisi o
it: In base al pieghevole
km: ការដួលរលំអាស្រ័យលើ
kn: ಬಾಗಿಕೊಳ್ಳಬಹುದಾದ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Navbar Dimîne li ser
lo: Collapsible ຂຶ້ນກ່ຽວກັບ
lt: Išardomas Priklauso nuo
lv: Saliekams Atkarīgs On
mk: Склопувачки зависи од
ml: സൌകര്യങ്ങളൊക്കെ ആശ്രയിച്ചിരിക്കുന്നു
mr: संक्षिप्त अवलंबून असते
my: ခေါက်တွင်မူတည်
no: Sammenleggbar Avhenger
pl: Składany Zależy od
ro: Pliabile Depinde
rw: Gusenyuka Biterwa na
si: කොටසේ මත රඳා පවතී
sk: Skladacie závisí na
sl: Zložljiva odvisen
sq: Paloset varet
sw: Haiwezekani Kuzingatia
ta: மடக்கு பொறுத்தது
te: ధ్వంసమయ్యే ఆధారపడి
vi: Phụ thuộc ráp On

# Customize Form Field
source: Collapsible Depends On
af: Opvoubaar hang af
am: ሊሰበሰቡ ላይ ይመረኮዛል
bn: বন্ধ হইতে উপর নির্ভর
da: Sammenklappelig Afhænger On
de: "Faltbar" hängt ab von
fi: Kokoontaitettava Riippuu
fr: Réductible Dépends de
gu: સંકેલી શકાય એવું પર આધાર રાખે છે
he: מתקפל תלויה ב
hi: सिमटने पर निर्भर करता है
hr: Sklopivi ovisi o
it: In base al pieghevole
km: ការដួលរលំអាស្រ័យលើ
kn: ಬಾಗಿಕೊಳ್ಳಬಹುದಾದ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Navbar Dimîne li ser
lo: Collapsible ຂຶ້ນກ່ຽວກັບ
lt: Išardomas Priklauso nuo
lv: Saliekams Atkarīgs On
mk: Склопувачки зависи од
ml: സൌകര്യങ്ങളൊക്കെ ആശ്രയിച്ചിരിക്കുന്നു
mr: संक्षिप्त अवलंबून असते
my: ခေါက်တွင်မူတည်
no: Sammenleggbar Avhenger
pl: Składany Zależy od
ro: Pliabile Depinde
rw: Gusenyuka Biterwa na
si: කොටසේ මත රඳා පවතී
sk: Skladacie závisí na
sl: Zložljiva odvisen
sq: Paloset varet
sw: Haiwezekani Kuzingatia
ta: மடக்கு பொறுத்தது
te: ధ్వంసమయ్యే ఆధారపడి
vi: Phụ thuộc ráp On

# DocField
source: Collapsible Depends On (JS)
de: "Faltbar" hängt ab von (JS)

source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Custom Field
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Customize Form Field
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Dashboard Chart
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Dashboard Chart Field
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Desktop Icon
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# DocField
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# DocType
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# DocType State
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Event
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Number Card
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Social Link Settings
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# ToDo
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Web Form Field
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

# Workspace Shortcut
source: Color
af: Kleur
am: ቀለም
bn: রঙ
da: Farve
de: Farbe
fi: väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
it: Colore
km: ពណ៌
kn: ಬಣ್ಣ
ku: Reng
lo: ສີ
lt: spalva
lv: Krāsa
mk: Боја
ml: കളർ
mr: रंग
my: အရောင်
no: Farge
pl: Kolor
ro: Culoare
rw: Ibara
si: වර්ණ
sk: Farba
sl: Barva
sq: Ngjyrë
sw: Rangi
ta: நிறம்
te: రంగు
vi: Màu

source: Column
de: Spalte

source: Column <b>{0}</b> already exist.
af: Kolom <b>{0}</b> bestaan reeds.
am: አምድ <b>{0}</b> አስቀድመው አሉ.
bn: কলাম <b>{0}</b> ইতিমধ্যে বিদ্যমান.
da: Kolonne <b>{0}</b> findes allerede.
de: Spalte <b>{0}</b> bereits vorhanden sind .
fi: Sarake <b>{0}</b> on jo olemassa.
fr: Colonne <b>{0}</b> existe déjà.
gu: કૉલમ <b>{0}</b> પહેલાથી જ અસ્તિત્વમાં છે.
he: העמודה <b>{0}</b> כבר קיימת.
hi: कॉलम <b>{0}</b> पहले से ही मौजूद हैं।
hr: Kolona <b>{0}</b> već postoji.
it: Colonna <b>{0}</b> già esiste.
km: ជួរឈរ <b>{0}</b> មានរួចហើយ។
kn: ಅಂಕಣ <b>{0}</b> ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ku: Stûna <b>{0}</b> niha hene.
lo: ຄໍລໍາ <b>{0}</b> ມີຢູ່ແລ້ວ.
lt: Skiltis <b>{0}</b> jau egzistuoja.
lv: Kolonna <b>{0}</b> jau eksistē.
mk: Колона <b>{0}</b> веќе постои.
ml: നിരയുടെ <b>{0}</b> ഇതിനകം നിലവിലുണ്ട്.
mr: स्तंभ <b>{0}</b> आधीपासून अस्तित्वात आहे.
my: ကော်လံ <b>{0}</b> ပြီးသားတည်ရှိ။
no: Kolonne <b>{0}</b> allerede eksisterer.
pl: Kolumna <b>{0}</b> istnieje.
ro: Coloana <b>{0}</b> există deja.
rw: Inkingi <b>{0}</b> isanzweho.
si: තීරුව <b>{0}</b> දැනටමත් පවතී.
sk: Stĺpec <b>{0}</b> už existujú.
sl: Stolpec <b>{0}</b> že obstaja.
sq: Kolonë <b>{0}</b> ekzistojnë.
sw: Safu <b>{0}</b> tayari iko.
ta: வரிசை <b>{0}</b> ஏற்கனவே உள்ளன.
te: కాలమ్ <b>{0}</b> ఇప్పటికే ఉన్నాయి.
vi: Cột <b>{0}</b> đã tồn tại.

# Custom Field
source: Column Break
af: Kolombreuk
am: አምድ እረፍት
bn: কলাম বিরতি
da: Kolonne Break
de: Spaltenumbruch
fi: sarakkeenvaihto
fr: Saut de Colonne
gu: હરોળ
he: Break עמודה
hi: स्तंभ विराम
hr: Kolona Break
it: Interruzione Colonna
km: ការបំបែកជួរឈរ
kn: ಕಾಲಮ್ ಬ್ರೇಕ್
ku: Break stûna
lo: ພັກຜ່ອນຄໍລໍາ
lt: skiltis pertrauka
lv: Kolonna Break
mk: Колона Break
ml: നിരയുടെ ബ്രേക്ക്
mr: स्तंभ ब्रेक
my: ကော်လံ Break
no: Kolonne Break
pl: Przerwa kolumny
ro: Coloana Break
rw: Ikiruhuko
si: තීරුව Break
sk: Zalomenie stĺpca
sl: Stolpec Break
sq: Pushim Column
sw: Kuvunja Column
ta: நெடுவரிசை பிரிப்பு
te: కాలమ్ బ్రేక్
vi: Cột lao

# Customize Form Field
source: Column Break
af: Kolombreuk
am: አምድ እረፍት
bn: কলাম বিরতি
da: Kolonne Break
de: Spaltenumbruch
fi: sarakkeenvaihto
fr: Saut de Colonne
gu: હરોળ
he: Break עמודה
hi: स्तंभ विराम
hr: Kolona Break
it: Interruzione Colonna
km: ការបំបែកជួរឈរ
kn: ಕಾಲಮ್ ಬ್ರೇಕ್
ku: Break stûna
lo: ພັກຜ່ອນຄໍລໍາ
lt: skiltis pertrauka
lv: Kolonna Break
mk: Колона Break
ml: നിരയുടെ ബ്രേക്ക്
mr: स्तंभ ब्रेक
my: ကော်လံ Break
no: Kolonne Break
pl: Przerwa kolumny
ro: Coloana Break
rw: Ikiruhuko
si: තීරුව Break
sk: Zalomenie stĺpca
sl: Stolpec Break
sq: Pushim Column
sw: Kuvunja Column
ta: நெடுவரிசை பிரிப்பு
te: కాలమ్ బ్రేక్
vi: Cột lao

# DocField
source: Column Break
af: Kolombreuk
am: አምድ እረፍት
bn: কলাম বিরতি
da: Kolonne Break
de: Spaltenumbruch
fi: sarakkeenvaihto
fr: Saut de Colonne
gu: હરોળ
he: Break עמודה
hi: स्तंभ विराम
hr: Kolona Break
it: Interruzione Colonna
km: ការបំបែកជួរឈរ
kn: ಕಾಲಮ್ ಬ್ರೇಕ್
ku: Break stûna
lo: ພັກຜ່ອນຄໍລໍາ
lt: skiltis pertrauka
lv: Kolonna Break
mk: Колона Break
ml: നിരയുടെ ബ്രേക്ക്
mr: स्तंभ ब्रेक
my: ကော်လံ Break
no: Kolonne Break
pl: Przerwa kolumny
ro: Coloana Break
rw: Ikiruhuko
si: තීරුව Break
sk: Zalomenie stĺpca
sl: Stolpec Break
sq: Pushim Column
sw: Kuvunja Column
ta: நெடுவரிசை பிரிப்பு
te: కాలమ్ బ్రేక్
vi: Cột lao

# Web Form Field
source: Column Break
af: Kolombreuk
am: አምድ እረፍት
bn: কলাম বিরতি
da: Kolonne Break
de: Spaltenumbruch
fi: sarakkeenvaihto
fr: Saut de Colonne
gu: હરોળ
he: Break עמודה
hi: स्तंभ विराम
hr: Kolona Break
it: Interruzione Colonna
km: ការបំបែកជួរឈរ
kn: ಕಾಲಮ್ ಬ್ರೇಕ್
ku: Break stûna
lo: ພັກຜ່ອນຄໍລໍາ
lt: skiltis pertrauka
lv: Kolonna Break
mk: Колона Break
ml: നിരയുടെ ബ്രേക്ക്
mr: स्तंभ ब्रेक
my: ကော်လံ Break
no: Kolonne Break
pl: Przerwa kolumny
ro: Coloana Break
rw: Ikiruhuko
si: තීරුව Break
sk: Zalomenie stĺpca
sl: Stolpec Break
sq: Pushim Column
sw: Kuvunja Column
ta: நெடுவரிசை பிரிப்பு
te: కాలమ్ బ్రేక్
vi: Cột lao

# Web Template Field
source: Column Break
af: Kolombreuk
am: አምድ እረፍት
bn: কলাম বিরতি
da: Kolonne Break
de: Spaltenumbruch
fi: sarakkeenvaihto
fr: Saut de Colonne
gu: હરોળ
he: Break עמודה
hi: स्तंभ विराम
hr: Kolona Break
it: Interruzione Colonna
km: ការបំបែកជួរឈរ
kn: ಕಾಲಮ್ ಬ್ರೇಕ್
ku: Break stûna
lo: ພັກຜ່ອນຄໍລໍາ
lt: skiltis pertrauka
lv: Kolonna Break
mk: Колона Break
ml: നിരയുടെ ബ്രേക്ക്
mr: स्तंभ ब्रेक
my: ကော်လံ Break
no: Kolonne Break
pl: Przerwa kolumny
ro: Coloana Break
rw: Ikiruhuko
si: තීරුව Break
sk: Zalomenie stĺpca
sl: Stolpec Break
sq: Pushim Column
sw: Kuvunja Column
ta: நெடுவரிசை பிரிப்பு
te: కాలమ్ బ్రేక్
vi: Cột lao

source: Column Labels:
af: Kolom Etikette:
am: አምድ መለያዎች:
bn: কলামের লেবেল:
da: Kolonne Etiketter:
de: Spaltenbeschriftungen:
fi: sarakkeen nimikkeet:
fr: Étiquettes de Colonne :
gu: કૉલમ લેબલ્સ:
he: תוויות עמודה:
hi: कॉलम लेबल:
hr: Stupac Oznake:
it: Etichette colonne:
km: ស្លាកជួរឈរ:
kn: ಅಂಕಣ ಲೇಬಲ್ಗಳು:
ku: Labels Stűn:
lo: ປ້າຍຊື່ຄໍລໍາ:
lt: Stulpelių Etiketės:
lv: Kolonna Etiķetes:
mk: Колона Етикети:
ml: കള്ളി ലേബലുകൾ:
mr: स्तंभ लेबल:
my: ကော်လံ Labels: ကဗျာ
no: Kolonne Etiketter:
pl: Etykiety kolumn:
ro: Etichete Coloana:
rw: Ibirango by&#39;inkingi:
si: තීරුව ලේබල:
sk: Označenie stĺpca
sl: Stolpec Oznake:
sq: Etiketa kolonë:
sw: Lebo ya safu:
ta: வரிசை லேபிள்கள்:
te: కాలమ్ లేబుళ్లు:
vi: Nhãn cột:

source: Column Name
af: Kolom Naam
am: የአምድ ስም
bn: কলামের নাম
da: Kolonnenavn
de: Spaltenname
fi: sarakken nimi
fr: Nom de la Colonne
gu: સ્તંભ નામ
he: שם עמודה
hi: आम नाम
hr: Naziv Stupac
it: Nome colonna
km: ឈ្មោះជួរឈរ
kn: ಅಂಕಣ ಹೆಸರು
ku: Navê stûna
lo: ຊື່:
lt: stulpelio pavadinimo
lv: Kolonna Name
mk: Колона Име
ml: നിരയുടെ പേര്
mr: स्तंभ नाव
my: ကော်လံအမည်
no: Kolonnenavn
pl: Nazwa kolumny
ro: Coloana Nume
rw: Izina ryinkingi
si: වැනි තීරුෙවහි නම
sk: Názov stĺpca
sl: Stolpec Name
sq: Kolona Emri
sw: Jina la safu
ta: வரிசை பெயர்
te: కాలమ్ పేరు
vi: Tên cột

# Kanban Board Column
source: Column Name
af: Kolom Naam
am: የአምድ ስም
bn: কলামের নাম
da: Kolonnenavn
de: Spaltenname
fi: sarakken nimi
fr: Nom de la Colonne
gu: સ્તંભ નામ
he: שם עמודה
hi: आम नाम
hr: Naziv Stupac
it: Nome colonna
km: ឈ្មោះជួរឈរ
kn: ಅಂಕಣ ಹೆಸರು
ku: Navê stûna
lo: ຊື່:
lt: stulpelio pavadinimo
lv: Kolonna Name
mk: Колона Име
ml: നിരയുടെ പേര്
mr: स्तंभ नाव
my: ကော်လံအမည်
no: Kolonnenavn
pl: Nazwa kolumny
ro: Coloana Nume
rw: Izina ryinkingi
si: වැනි තීරුෙවහි නම
sk: Názov stĺpca
sl: Stolpec Name
sq: Kolona Emri
sw: Jina la safu
ta: வரிசை பெயர்
te: కాలమ్ పేరు
vi: Tên cột
