Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Fetching default Global Search documents.
af: Haal standaard Global Search-dokumente op.
am: ነባሪ የአለም አቀፍ ፍለጋ ሰነዶችን በማምጣት ላይ።
bn: ডিফল্ট গ্লোবাল অনুসন্ধান নথি আনছে।
da: Henter standard Global Search-dokumenter.
de: Abrufen von Standarddokumenten der globalen Suche.
fi: Haetaan oletushakuasiakirjoja.
fr: Récupération des documents de recherche globale par défaut.
gu: ડિફ defaultલ્ટ વૈશ્વિક શોધ દસ્તાવેજો લાવી રહ્યાં છે.
he: מביא מסמכי ברירת מחדל לחיפוש גלובלי.
hi: डिफ़ॉल्ट वैश्विक खोज दस्तावेज़ ला रहा है।
hr: Dohvaćanje zadanih dokumenata Globalne pretrage.
it: Recupero di documenti di ricerca globale predefiniti.
km: ទៅរកឯកសារសកលដែលមានលំនាំដើម។
kn: ಡೀಫಾಲ್ಟ್ ಜಾಗತಿಕ ಹುಡುಕಾಟ ದಾಖಲೆಗಳನ್ನು ಪಡೆಯಲಾಗುತ್ತಿದೆ.
ku: Daxuyaniya belgeyên Lêgerîna Gloverî yên default.
lo: ເອົາເອກະສານ Global Search ໄວ້ໃນຕອນຕົ້ນ.
lt: Numatytųjų visuotinės paieškos dokumentų gavimas.
lv: Noklusējuma globālās meklēšanas dokumentu ienešana.
mk: Полнење на зададените документи за глобално пребарување.
ml: സ്ഥിരസ്ഥിതി ആഗോള തിരയൽ പ്രമാണങ്ങൾ ലഭ്യമാക്കുന്നു.
mr: डीफॉल्ट ग्लोबल शोध दस्तऐवज आणत आहे.
my: ပုံမှန်ရှာဖွေခြင်းမှတ်တမ်းများကိုရယူခြင်း။
no: Henter standard Global Search-dokumenter.
pl: Pobieranie domyślnych dokumentów globalnego wyszukiwania.
ro: Obținerea documentelor implicite de căutare globală.
rw: Kubona inyandiko zishakisha zisanzwe.
si: සුපුරුදු ගෝලීය සෙවුම් ලේඛන ලබා ගැනීම.
sk: Načítavajú sa predvolené dokumenty globálneho vyhľadávania.
sl: Pridobivanje privzetih dokumentov globalnega iskanja.
sq: Marrja e dokumenteve të paracaktuar të Kërkimit Global.
sw: Inachukua hati za default za Utaftaji wa Global.
ta: இயல்புநிலை உலகளாவிய தேடல் ஆவணங்களைப் பெறுதல்.
te: డిఫాల్ట్ గ్లోబల్ సెర్చ్ పత్రాలను పొందడం.
vi: Tìm nạp tài liệu Tìm kiếm Toàn cầu mặc định.

source: Field
af: veld
am: መስክ
bn: ক্ষেত্র
da: Felt
de: Feld
fi: Ala
fr: Champ
gu: ક્ષેત્ર
he: שדה
hi: खेत
hr: Polje
it: Campo
km: វាល
kn: ಫೀಲ್ಡ್
ku: Erd
lo: ພາກສະຫນາມ
lt: laukas
lv: lauks
mk: Поле
ml: ഫീൽഡ്
mr: फील्ड
my: လယ်ယာ
no: feltet
pl: Pole
ro: Camp
rw: Umurima
si: ක්ෂේත්ර
sk: Pole
sq: fushë
sw: Shamba
ta: களம்
te: ఫీల్డ్
vi: Cánh đồng

# Assignment Rule
source: Field
af: veld
am: መስክ
bn: ক্ষেত্র
da: Felt
de: Feld
fi: Ala
fr: Champ
gu: ક્ષેત્ર
he: שדה
hi: खेत
hr: Polje
it: Campo
km: វាល
kn: ಫೀಲ್ಡ್
ku: Erd
lo: ພາກສະຫນາມ
lt: laukas
lv: lauks
mk: Поле
ml: ഫീൽഡ്
mr: फील्ड
my: လယ်ယာ
no: feltet
pl: Pole
ro: Camp
rw: Umurima
si: ක්ෂේත්ර
sk: Pole
sq: fushë
sw: Shamba
ta: களம்
te: ఫీల్డ్
vi: Cánh đồng

# Bulk Update
source: Field
af: veld
am: መስክ
bn: ক্ষেত্র
da: Felt
de: Feld
fi: Ala
fr: Champ
gu: ક્ષેત્ર
he: שדה
hi: खेत
hr: Polje
it: Campo
km: វាល
kn: ಫೀಲ್ಡ್
ku: Erd
lo: ພາກສະຫນາມ
lt: laukas
lv: lauks
mk: Поле
ml: ഫീൽഡ്
mr: फील्ड
my: လယ်ယာ
no: feltet
pl: Pole
ro: Camp
rw: Umurima
si: ක්ෂේත්ර
sk: Pole
sq: fushë
sw: Shamba
ta: களம்
te: ఫీల్డ్
vi: Cánh đồng

# Document Naming Rule Condition
source: Field
af: veld
am: መስክ
bn: ক্ষেত্র
da: Felt
de: Feld
fi: Ala
fr: Champ
gu: ક્ષેત્ર
he: שדה
hi: खेत
hr: Polje
it: Campo
km: វាល
kn: ಫೀಲ್ಡ್
ku: Erd
lo: ພາກສະຫນາມ
lt: laukas
lv: lauks
mk: Поле
ml: ഫീൽഡ്
mr: फील्ड
my: လယ်ယာ
no: feltet
pl: Pole
ro: Camp
rw: Umurima
si: ක්ෂේත්ර
sk: Pole
sq: fushë
sw: Shamba
ta: களம்
te: ఫీల్డ్
vi: Cánh đồng

# Number Card
source: Field
af: veld
am: መስክ
bn: ক্ষেত্র
da: Felt
de: Feld
fi: Ala
fr: Champ
gu: ક્ષેત્ર
he: שדה
hi: खेत
hr: Polje
it: Campo
km: វាល
kn: ಫೀಲ್ಡ್
ku: Erd
lo: ພາກສະຫນາມ
lt: laukas
lv: lauks
mk: Поле
ml: ഫീൽഡ്
mr: फील्ड
my: လယ်ယာ
no: feltet
pl: Pole
ro: Camp
rw: Umurima
si: ක්ෂේත්ර
sk: Pole
sq: fushë
sw: Shamba
ta: களம்
te: ఫీల్డ్
vi: Cánh đồng

# Onboarding Step
source: Field
af: veld
am: መስክ
bn: ক্ষেত্র
da: Felt
de: Feld
fi: Ala
fr: Champ
gu: ક્ષેત્ર
he: שדה
hi: खेत
hr: Polje
it: Campo
km: វាល
kn: ಫೀಲ್ಡ್
ku: Erd
lo: ພາກສະຫນາມ
lt: laukas
lv: lauks
mk: Поле
ml: ഫീൽഡ്
mr: फील्ड
my: လယ်ယာ
no: feltet
pl: Pole
ro: Camp
rw: Umurima
si: ක්ෂේත්ර
sk: Pole
sq: fushë
sw: Shamba
ta: களம்
te: ఫీల్డ్
vi: Cánh đồng

# Web Form Field
source: Field
af: veld
am: መስክ
bn: ক্ষেত্র
da: Felt
de: Feld
fi: Ala
fr: Champ
gu: ક્ષેત્ર
he: שדה
hi: खेत
hr: Polje
it: Campo
km: វាល
kn: ಫೀಲ್ಡ್
ku: Erd
lo: ພາກສະຫນາມ
lt: laukas
lv: lauks
mk: Поле
ml: ഫീൽഡ്
mr: फील्ड
my: လယ်ယာ
no: feltet
pl: Pole
ro: Camp
rw: Umurima
si: ක්ෂේත්ර
sk: Pole
sq: fushë
sw: Shamba
ta: களம்
te: ఫీల్డ్
vi: Cánh đồng

# Web Form List Column
source: Field
af: veld
am: መስክ
bn: ক্ষেত্র
da: Felt
de: Feld
fi: Ala
fr: Champ
gu: ક્ષેત્ર
he: שדה
hi: खेत
hr: Polje
it: Campo
km: វាល
kn: ಫೀಲ್ಡ್
ku: Erd
lo: ພາກສະຫນາມ
lt: laukas
lv: lauks
mk: Поле
ml: ഫീൽഡ്
mr: फील्ड
my: လယ်ယာ
no: feltet
pl: Pole
ro: Camp
rw: Umurima
si: ක්ෂේත්ර
sk: Pole
sq: fushë
sw: Shamba
ta: களம்
te: ఫీల్డ్
vi: Cánh đồng

source: Field "route" is mandatory for Web Views
af: Veld &quot;roete&quot; is verpligtend vir Web Views
am: ለድር እይታዎች የግብዓት &quot;መስመር&quot; ግዴታ ነው
bn: ক্ষেত্র &quot;রুট&quot; ওয়েব দৃশ্য জন্য বাধ্যতামূলক
da: Felt &quot;rute&quot; er obligatorisk for Webvisninger
de: Das Feld &quot;Route&quot; ist für Web-Ansichten obligatorisch
fi: Kentän &quot;reitti&quot; on pakollinen Web-näkymille
fr: Le champ &quot;route&quot; est obligatoire pour les vues Web
gu: વેબ દૃશ્યો માટે ક્ષેત્ર &quot;માર્ગ&quot; ફરજિયાત છે
he: שדה &quot;מסלול&quot; הוא חובה עבור תצוגות אינטרנט
hi: वेब &quot;दृश्य&quot; के लिए क्षेत्र &quot;मार्ग&quot; अनिवार्य है
hr: Polje &quot;ruta&quot; obvezno je za web-prikazi
it: Il campo &quot;percorso&quot; è obbligatorio per le viste Web
km: វាល &quot;ផ្លូវ&quot; គឺចាំបាច់សម្រាប់ការមើលបណ្តាញ
kn: ವೆಬ್ ವೀಕ್ಷಣೆಗಾಗಿ ಫೀಲ್ಡ್ &quot;ಮಾರ್ಗ&quot; ಕಡ್ಡಾಯವಾಗಿದೆ
ku: Mijarek &quot;rêw&quot; ye ku ji bo Web-nîqaşên pêwîst e
lo: ເສັ້ນທາງ &quot;ເສັ້ນທາງ&quot; ແມ່ນບັງຄັບໃຊ້ສໍາລັບການເບິ່ງເວັບ
lt: Lauko &quot;maršrutas&quot; yra privalomas &quot;Web Views&quot;
lv: Lauku &quot;maršruts&quot; ir obligāts Web skatījumiem
mk: Полето &quot;рута&quot; е задолжително за веб-прегледи
ml: വെബ് കാഴ്ചയ്ക്കായി ഫീൽഡ് &quot;റൂട്ട്&quot; നിർബന്ധമാണ്
mr: वेब दृश्य साठी क्षेत्र &quot;मार्ग&quot; अनिवार्य आहे
my: field &quot;လမ်းကြောင်း&quot; web Views စာတွေအတွက်မဖြစ်မနေဖြစ်ပါသည်
no: Feltet &quot;rute&quot; er obligatorisk for Webvisninger
pl: Pole &quot;route&quot; jest obowiązkowe w przypadku widoków sieciowych
ro: Calea &quot;traseu&quot; este obligatorie pentru vizualizările Web
rw: Umwanya &quot;inzira&quot; ni itegeko kubireba Urubuga
si: ක්ෂේත්රයේ &quot;මාර්ග&quot; වෙබ් අඩවි සඳහා අනිවාර්ය වේ
sk: Pole &quot;trasa&quot; je povinná pre webové zobrazenia
sl: Polje »pot« je obvezno za spletne oglede
sq: Fusha &quot;rruga&quot; është e detyrueshme për shikimet në ueb
sw: Shamba &quot;Njia&quot; ni lazima kwa Maonesho ya Mtandao
ta: வலை பார்வைகளுக்கான புலம் &quot;பாதை&quot; கட்டாயமாகும்
te: వెబ్ వీక్షణల కోసం ఫీల్డ్ &quot;మార్గం&quot; తప్పనిసరి
vi: Trường &quot;tuyến đường&quot; là bắt buộc đối với Lượt xem web

source: Field "title" is mandatory if "Website Search Field" is set.
de: Das Feld "Titel" ist obligatorisch, wenn "Website-Suchfeld" eingestellt ist.

source: Field "value" is mandatory. Please specify value to be updated
af: Veld &quot;waarde&quot; is verpligtend. Spesifiseer asseblief die waarde wat opgedateer moet word
am: የመስክ &quot;ዋጋ&quot; የግዴታ ነው. መዘመን ዋጋ ይግለጹ
bn: ফিল্ড &quot;মান&quot; বাধ্যতামূলক. আপডেট করা মান উল্লেখ করুন
da: Field &quot;værdi&quot; er obligatorisk. Angiv værdi, der skal opdateres
de: Das Feld &quot;Wert&quot; ist obligatorisch. Bitte geben Sie Wert aktualisiert werden
fi: Kenttä &quot;arvo&quot; on pakollinen. Ilmoitathan arvoa päivitetään
fr: Le champ "Valeur" est obligatoire. S'il vous plaît spécifiez la valeur devant être mise à jour
gu: ક્ષેત્ર &quot;કિંમત&quot; ફરજિયાત છે. અપડેટ કરવાની કિંમત ઉલ્લેખ કરો
he: שדה &quot;ערך&quot; הוא חובה. אנא ציין את הערך שיש לעדכן
hi: फील्ड &quot;मूल्य&quot; अनिवार्य है। अद्यतन करने की मूल्य निर्दिष्ट करें
hr: Polje &quot;vrijednost&quot; je obavezno. Navedite vrijednost se ažurira
it: Il campo &quot;Valore&quot; è obbligatoria. Si prega di specificare il valore di essere aggiornato
km: វាល &quot;តម្លៃ&quot; គឺជាចាំបាច់។ សូមបញ្ជាក់តម្លៃដែលនឹងត្រូវបានធ្វើឱ្យទាន់សម័យ
kn: ಫೀಲ್ಡ್ &quot;ಮೌಲ್ಯ&quot; ಕಡ್ಡಾಯ. ನವೀಕರಿಸಲಾಗುತ್ತದೆ ಮೌಲ್ಯವನ್ನು ಸೂಚಿಸಲು
ku: Field &quot;nirxê&quot; bivênevê ye. Ji kerema xwe nirxê xwe diyar bike ji bo ve were
lo: ພາກສະຫນາມ &quot;value&quot; ເປັນການບັງຄັບ. ກະລຸນາລະບຸຄ່າທີ່ຈະໄດ້ຮັບການປັບປຸງ
lt: Laukas &quot;vertė&quot; yra privalomas. Prašome nurodyti vertę turi būti atnaujintas
lv: Lauks &quot;vērtība&quot; ir obligāts. Lūdzu, norādiet vērtību jāatjaunina
mk: Поле &quot;вредност&quot; е задолжително. Ве молиме наведете вредност да се ажурира
ml: ഫീൽഡ് &quot;മൂല്യം&quot; നിർബന്ധമാണ്. അപ്ഡേറ്റ് ചെയ്യാൻ മൂല്യം ദയവായി വ്യക്തമാക്കുക
mr: शेत &#39;मूल्य &quot;आवश्यक आहे. अद्ययावत करणे मूल्य निर्दिष्ट करा
my: ဖျော်ဖြေမှု &quot;တန်ဖိုး&quot; မဖြစ်မနေဖြစ်ပါတယ်။ updated ခံရဖို့တန်ဖိုးကိုသတ်မှတ်ပေးပါ
no: Feltet &quot;verdi&quot; er obligatorisk. Vennligst oppgi verdien som skal oppdateres
pl: Pole &quot;wartość&quot; jest obowiązkowe. Proszę podać wartość, która będzie aktualizowana
ro: Câmp &quot;Valoarea&quot; este obligatorie. Vă rugăm să specificați o valoare care urmează să fie actualizată
rw: Umwanya &quot;agaciro&quot; ni itegeko. Nyamuneka sobanura agaciro kagomba kuvugururwa
si: ක්ෂේත්ර &quot;අගය&quot; අනිවාර්ය වේ. යාවත්කාලීන කළ යුතු අගය නියම කරන්න
sk: Pole &quot;hodnota&quot; je povinná. Prosím, uveďte hodnotu, ktorá sa aktualizuje
sl: Polje &quot;vrednost&quot; je obvezna. Prosimo, navedite vrednost, je treba posodobiti
sq: Field &quot;vlera&quot; është e detyrueshme. Ju lutemi specifikoni vlerë të përditësuar
sw: Shamba &quot;thamani&quot; ni lazima. Tafadhali taja thamani ya kutafishwa
ta: களம் &quot;மதிப்பு&quot; கட்டாயமாகும். மேம்படுத்தப்பட்ட வேண்டும் மதிப்பு குறிப்பிடவும்
te: ఫీల్డ్ &quot;విలువ&quot; తప్పనిసరి. దయచేసి అప్డేట్ అవుతుంది విలువ పేర్కొనండి
vi: Dòng &quot;giá trị&quot; là bắt buộc. Hãy xác định giá trị được cập nhật

# Custom Field
source: Field Description
af: Veld Beskrywing
am: የመስክ መግለጫ
bn: মাঠ বর্ণনা
da: Felt Beskrivelse
de: Feldbeschreibung
fi: Kentän kuvaus
fr: Description du Champ
gu: ક્ષેત્ર વર્ણન
he: שדה תיאור
hi: फील्ड विवरण
hr: Opis polja
it: Descrizione Campo
km: វាលទិសដៅ
kn: ಫೀಲ್ಡ್ ವಿವರಣೆ
lo: ພາກສະຫນາມລາຍລະອຽດ
lt: Laukelio aprašymas
lv: Lauka apraksts
mk: Поле Опис
ml: ഫീൽഡ് വിവരണം
mr: फील्ड वर्णन
my: လယ်ပြင်၌ဖော်ပြချက်များ
no: Felt Beskrivelse
pl: Opis pola
ro: Descriere câmp
rw: Ibisobanuro byumurima
si: ක්ෂේත්ර විස්තරය
sk: Popis poľa
sl: Opis polja
sq: Fusha Përshkrim
sw: Maelezo ya shamba
ta: புலம் விளக்கம்
te: రంగం వివరణ
vi: Dòng Mô tả

source: Field Missing
de: Feld fehlt

# Kanban Board
source: Field Name
af: Veldnaam
am: የመስክ ስም
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kentän nimi
fr: Nom du Champ
gu: ફીલ્ડ નામ
he: שם שדה
hi: फ़ील्ड का नाम
hr: Naziv polja
it: Nome Campo
km: ឈ្មោះវាល
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
ku: Navê Field
lo: ຊື່ພາກສະຫນາມ
lt: lauko pavadinimas
lv: Lauka nosaukums
mk: Име на поле
ml: ഫീൽഡ് പേര്
mr: फील्ड नाव
my: လယ်ပြင်၌အမည်
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sl: Ime polja
sq: Emri Fusha
sw: Jina la shamba
ta: புலம் பெயர்
te: ఫీల్డ్ పేరు
vi: Tên trường

# Property Setter
source: Field Name
af: Veldnaam
am: የመስክ ስም
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kentän nimi
fr: Nom du Champ
gu: ફીલ્ડ નામ
he: שם שדה
hi: फ़ील्ड का नाम
hr: Naziv polja
it: Nome Campo
km: ឈ្មោះវាល
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
ku: Navê Field
lo: ຊື່ພາກສະຫນາມ
lt: lauko pavadinimas
lv: Lauka nosaukums
mk: Име на поле
ml: ഫീൽഡ് പേര്
mr: फील्ड नाव
my: လယ်ပြင်၌အမည်
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sl: Ime polja
sq: Emri Fusha
sw: Jina la shamba
ta: புலம் பெயர்
te: ఫీల్డ్ పేరు
vi: Tên trường

source: Field Template
de: Feldvorlage

# Energy Point Rule
source: Field To Check
af: Veld om na te gaan
am: ለማጣራት መስክ
bn: ফিল্ড চেক
da: Felt, der skal kontrolleres
de: Zu überprüfendes Feld
fi: Tarkistettava kenttä
fr: Champ à vérifier
gu: તપાસવા માટેનું ક્ષેત્ર
he: שדה לבדיקה
hi: जाँच करने के लिए फ़ील्ड
hr: Polje za provjeru
it: Campo da controllare
km: វាលដើម្បីពិនិត្យ។
kn: ಪರಿಶೀಲಿಸಲು ಕ್ಷೇತ್ರ
ku: Field To Kontrol bike
lo: ພາກສະຫນາມເພື່ອກວດກາ
lt: Laukas, kurį reikia patikrinti
lv: Pārbaudāmais lauks
mk: Поле за проверка
ml: പരിശോധിക്കാനുള്ള ഫീൽഡ്
mr: फील्ड चेक
my: Check ရန်ကွင်းဆင်း
no: Felt å sjekke
pl: Pole do sprawdzenia
ro: Câmp de verificat
rw: Umwanya Kugenzura
si: පරීක්ෂා කිරීමට ක්ෂේත්‍රය
sk: Polia na kontrolu
sl: Polje za preverjanje
sq: Fusha për të kontrolluar
sw: Shamba Kuangalia
ta: சரிபார்க்க புலம்
te: తనిఖీ చేయడానికి ఫీల్డ్
vi: Trường để kiểm tra

source: Field Type
de: Feldtyp
fr: Type de Champ

# Custom Field
source: Field Type
af: Veldtipe
am: የመስክ ዓይነት
bn: ক্ষেত্র প্রকার
de: Feldtyp
fi: Kentän tyyppi
fr: Type de Champ
gu: ફીલ્ડ પ્રકાર
he: סוג שדה
hi: फ़ील्ड प्रकार
hr: Vrsta polja
it: Tipo di Campo
km: ប្រភេទវាល
kn: ಕ್ಷೇತ್ರ ಪ್ರಕಾರ
ku: Type Field
lo: ປະເພດພາກສະຫນາມ
lt: laukas tipas
lv: Lauks Type
mk: Тип поле
ml: ഫീൽഡ് തരം
mr: फील्ड प्रकार
my: field ကအမျိုးအစား
no: Felttype
pl: Typ pola
ro: Tip de câmp
rw: Ubwoko bwumurima
si: ක්ෂේත්ර වර්ගය
sk: Typ pole
sl: Polje Tip
sq: Fusha Type
sw: Aina ya Shamba
ta: புலம் வகை
te: క్షేత్ర రకం
vi: Loại lĩnh vực

source: Field not permitted in query
de: Feld in der Abfrage nicht erlaubt

# Workflow
source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
af: Veld wat die werkstroomstaat van die transaksie verteenwoordig (as die veld nie teenwoordig is nie, sal &#39;n nuwe verborge persoonlike veld geskep word)
am: ወደ የግብይት ፍሰት ስቴት የሚወክል የመስክ (መስክ በአሁኑ አይደለም ከሆነ, አዲስ ስውር ብጁ መስክ የተፈጠረ ይሆናል)
bn: লেনদেন কর্মপ্রবাহ রাষ্ট্র প্রতিনিধিত্ব করে মাঠ (ক্ষেত্র উপস্থিত না থাকলে, একটি নতুন লুকানো কাস্টম ক্ষেত্র তৈরি করা হবে)
da: Felt, der repræsenterer Workflow stat for transaktionen (hvis feltet ikke er til stede, en ny skjult brugerdefineret felt vil blive oprettet)
de: Feldc für den Workflow-Status der einzelnen Transaktionen (wenn das Feld nicht vorhanden ist, wird ein neues verstecktes, benutzerdefiniertes Feld erstellt)
fi: Kenttä, joka esittää työketjun vaihetta tapahtumien osalta (ellei kenttää ole tehty, uusi piilotettu kenttä luodaan)
fr: Champ qui représente l'État du Workflow de la transaction (si le champ n'est pas présent, un nouveau champ caché personnalisé sera créé)
gu: વ્યવહાર વર્કફ્લો થાયા છે કે જે ક્ષેત્ર (ક્ષેત્રમાં હાજર ન હોય, તો એક નવું હિડન કસ્ટમ ફીલ્ડ બનાવવામાં આવશે)
he: שדה שמייצג את מדינת Workflow של העסקה (אם השדה אינו נוכח, שדה מותאם אישית נסתר חדש ייווצר)
hi: फील्ड है कि लेन - देन की कार्यप्रवाह राज्य का प्रतिनिधित्व करता है (अगर क्षेत्र मौजूद नहीं है, एक नया छिपा कस्टम फ़ील्ड बनाया जाएगा)
hr: Područje koje predstavlja tijeka državu transakcije (ako polje nije prisutan, novi skriveno Custom Field će biti stvoren)
it: Campo che rappresenta lo stato del flusso di lavoro della transazione (se il campo non è presente, verrà creato un nuovo campo personalizzato nascosto)
km: វាលដែលតំណាងឱ្យរដ្ឋប្រតិបត្តិការលំហូរការងារ (ប្រសិនបើវាលមិនបានបង្ហាញមួយដែលបានលាក់វាលផ្ទាល់ខ្លួនថ្មីនឹងត្រូវបានបង្កើត)
kn: ಫೀಲ್ಡ್ ವ್ಯವಹಾರದ ಕೆಲಸದೊತ್ತಡದ ರಾಜ್ಯ ಪ್ರತಿನಿಧಿಸುತ್ತದೆ ( ಕ್ಷೇತ್ರ ಇಲ್ಲದಿದ್ದಲ್ಲಿ , ಹೊಸ ಗುಪ್ತ ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ನಿರ್ಮಿಸಲಾಗುತ್ತದೆ ) ಮಾಡಲಿಲ್ಲ
ku: Field ku nûneriya Workflow Dewletê ya muameleyan (eger zeviyê be amade ne, veşartî a Field Custom nû tên afirandin, wê bê)
lo: ພາກສະຫນາມທີ່ເປັນຕົວແທນຂອງລັດ Workflow ຂອງການເຮັດທຸລະ (ຖ້າຫາກວ່າພາກສະຫນາມບໍ່ແມ່ນປະຈຸບັນ, ເປັນພາກສະຫນາມລູກຄ້າໃຫມ່ທີ່ເຊື່ອງໄວ້ຈະໄດ້ຮັບການສ້າງຕັ້ງຂື້ນ)
lt: Lauko, kuris atstovauja eigos būseną sandorio (jei lauke nėra, naujas paslėptas Pasirinktinis srityje bus sukurta)
lv: Lauks, kas pārstāv Workflow valsti darījuma (ja lauks nav klāt, jauna slēpto Custom Field tiks izveidots)
mk: Поле што претставува држава на трансакцијата Workflow (доколку поле не е присутен, нов скриени сопствено поле ќе се создаде)
ml: ഇടപാടിന്റെ വർക്ക്ഫ്ലോ സ്റ്റേറ്റ് പ്രതിനിധീകരിക്കുന്ന ഫീൽഡ് (മണ്ഡലത്തിന്റെ ലഭ്യമല്ലാത്തിടത്തോളം എങ്കിൽ, ഒരു പുതിയ മറച്ച കസ്റ്റം ഫീൽഡ് സൃഷ്ടിച്ച ചെയ്യും)
mr: व्यवहाराची कार्यप्रवाह राज्य प्रतिनिधित्व करणारी फील्ड (फील्ड उपस्थित नाही, तर एक नवीन लपलेले सानुकूल फील्ड निर्माण होईल)
my: ထိုအရောင်းအဝယ်၏လုပ်ငန်းအသွားအလာပြည်နယ်ကိုကိုယ်စားပြုကြောင်းလယ်ပြင်၌ (လယ်ပြင်၌ပစ္စုပ္ပန်မဟုတ်ပါလျှင်, အသစ်တခုက hidden Custom Field နေသူများကဖန်တီးလိမ့်မည်)
no: Feltet som representerer Arbeidsflyt State of the transaksjonen (dersom feltet er ikke er til stede, en ny skjult Custom Feltet vil bli opprettet)
pl: Pole, które reprezentuje Grupę Stan transakcji (jeśli pole nie istnieje, zostanie utworzone nowe, niewidoczne Pole klienta)
ro: Câmp care reprezintă statul Workflow a tranzacției (în cazul în care câmpul nu este prezent, un nou ascuns camp va fi creat)
rw: Umwanya uhagarariye Workflow Leta yubucuruzi (niba umurima udahari, hashyizweho umurima mushya wihariye)
si: ගනුදෙනුවේ කාර්ය ප්රවාහ රාජ්ය නියෝජනය කරන බව ක්ෂේත්ර (ක්ෂේත්ර සහභාගී නො වේ නම්, නව සැඟවුණු රේගු ක්ෂේත්ර නිර්මාණය වනු ඇත)
sk: Pole které reprezentuje stav toku (workflow) transakce (pakliže pole není přítomno, bude vytvořeno nové skryté přizpůsobené pole)
sl: Polje, ki predstavlja državo Workflow posla (če polje ni prisoten, nova skrito meri polje bo ustvarjena)
sq: Fusha që përfaqëson Shtetin punës së transaksionit (në qoftë se fusha nuk është i pranishëm, një fushë e re Custom fshehur do të krijohet)
sw: Shamba ambayo inawakilisha Hali ya Kazi ya Shughuli ya Shughuli (ikiwa shamba haipo, Shamba la Kidunia la siri litaundwa)
ta: (புலம் இல்லை என்றால், ஒரு புதிய மறைக்கப்பட்ட தனிப்பயன் புலம் உருவாக்கப்படும்) பரிமாற்றத்தின் பணியோட்ட மாநிலம் பிரதிபலிக்கிறது என்று புலம்
te: లావాదేవీ వర్క్ఫ్లో రాష్ట్రం ప్రాతినిధ్యం ఫీల్డ్ (రంగంలో లేనట్లయితే, ఒక కొత్త దాచిన కస్టమ్ ఫీల్డ్ సృష్టించబడుతుంది)
vi: Lĩnh vực đại diện cho Nhà nước Quy trình làm việc của giao dịch (nếu trường không có mặt, một ẩn mới Trường Tuỳ chỉnh sẽ được tạo ra)

# Milestone Tracker
source: Field to Track
af: Veld na baan
am: ለመከታተል መስክ
bn: ট্র্যাক করার ক্ষেত্র
da: Felt til spor
de: Zu verfolgendes Feld
fi: Seuraa kenttää
fr: Champ à suivre
gu: ટ્રેક કરવા માટેનું ક્ષેત્ર
he: שדה למסלול
hi: फील्ड टू ट्रैक
hr: Polje za praćenje
it: Campo da tracciare
km: វាលដែលត្រូវតាមដាន។
kn: ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಕ್ಷೇತ್ರ
lo: ພາກສະຫນາມທີ່ຈະຕິດຕາມ
lt: Stebimas laukas
lv: Lauks izsekot
mk: Поле за следење
ml: ട്രാക്കിലേക്കുള്ള ഫീൽഡ്
mr: फील्ड टू ट्रॅक
my: ခြေရာခံဖို့ကွင်းဆင်း
no: Felt å spore
pl: Pole do śledzenia
ro: Câmp de urmărire
rw: Umwanya wo gukurikirana
si: ලුහුබැඳීමට ක්ෂේත්‍රය
sk: Pole na sledovanie
sl: Polje za sledenje
sq: Fusha për të ndjekur
sw: Sehemu ya Kufuatilia
ta: கண்காணிக்க புலம்
te: ట్రాక్ చేయడానికి ఫీల్డ్
vi: Trường để theo dõi

source: Field type cannot be changed for {0}
af: Veldtipe kan nie verander word vir {0}
am: የመስክ አይነት መለወጥ አይችልም {0}
bn: ফিল্ড টাইপ জন্য পরিবর্তন করা যাবে না {0}
da: Feltype kan ikke ændres for {0}
de: Feldtyp kann nicht für {0} geändert werden
fi: Kenttä tyyppiä ei voi muuttaa {0}
fr: Le type de champ ne peut pas être modifié pour {0}
gu: ફીલ્ડ પ્રકાર માટે બદલી શકાતી નથી {0}
he: לא ניתן לשנות את סוג השדה עבור {0}
hi: {0} के लिए फील्ड प्रकार बदला नहीं जा सकता
hr: Vrsta polja ne može se mijenjati za {0}
it: Impossibile modificare il tipo di campo per {0}
km: ប្រភេទវាលមិនអាចត្រូវបានផ្លាស់ប្តូរសម្រាប់ {0}
kn: ಫೀಲ್ಡ್ ರೀತಿಯ ಬದಲಾಯಿಸಲಾಗುವುದಿಲ್ಲ {0}
ku: type Field dikarin ji bo ne bê guhertin {0}
lo: ປະເພດພາກສະຫນາມບໍ່ສາມາດມີການປ່ຽນແປງໃນລາຄາ {0}
lt: Lauko tipas negali būti pakeistas {0}
lv: Field tips nevar mainīt par {0}
mk: Вид на поле не може да се промени за {0}
ml: ഫീൽഡ് തരം {0} വേണ്ടി മാറ്റാൻ കഴിയില്ല
mr: फील्ड प्रकार बदलले जाऊ शकत नाही {0}
my: field type ကို {0} ဘို့မပြောင်းနိုင်ပါ
no: Feltype kan ikke endres for {0}
pl: Nie można zmienić typu pola dla {0}
ro: Tipul câmpului nu poate fi modificat pentru {0}
rw: Ubwoko bwumurima ntibushobora guhinduka kuri {0}
si: ක්ෂේත්ර වර්ගය {0} සඳහා වෙනස් කළ නොහැකි
sk: Typ poľa nemožno zmeniť v prípade {0}
sl: Vrsta polja ni mogoče spremeniti za {0}
sq: type fushë nuk mund të ndryshohet për {0}
sw: Aina ya shamba haiwezi kubadilishwa kwa {0}
ta: புல வகைக்கு மாற்ற முடியாது {0}
te: ఫీల్డ్ రకం కోసం మారలేదు {0}
vi: Không thể thay đổi loại trường cho {0}

source: Field {0} does not exist on {1}
de: Das Feld {0} existiert nicht auf {1}

source: Field {0} is referring to non-existing doctype {1}.
de: Das Feld {0} bezieht sich auf einen nicht existierenden Doctype {1}.

source: Field {0} not found.
af: Veld {0} nie gevind nie.
am: የመስክ {0} አልተገኘም.
bn: ফিল্ড {0} পাওয়া যায় নি।
da: Felt {0} ikke fundet.
de: Feld {0} nicht gefunden
fi: Kenttä {0} ei löytynyt.
fr: Champ {0} introuvable.
gu: ફીલ્ડ {0} મળ્યું નથી.
he: השדה {0} לא נמצא.
hi: फ़ील्ड {0} नहीं मिला
hr: Polje {0} nije pronađeno.
it: Campo {0} non trovato.
km: វាល {0} មិនត្រូវបានរកឃើញ។
kn: ಫೀಲ್ಡ್ {0} ಕಂಡುಬಂದಿಲ್ಲ.
ku: Field {0} nehate dîtin.
lo: ພາກສະຫນາມ {0} ບໍ່ພົບ.
lt: Srityje {0} nerasta.
lv: Field {0} nav atrasts.
mk: Поле {0} не е пронајден.
ml: ഫീൽഡ് {0} കണ്ടെത്തിയില്ല.
mr: फील्ड {0} आढळले नाही.
my: field {0} ကိုတွေ့ဘူး။
no: Felt {0} ikke funnet.
pl: Nie znaleziono pola {0}.
ro: Câmpul {0} nu a fost găsit.
rw: Umwanya {0} ntabwo wabonetse.
si: ක්ෂේත්ර {0} සොයාගත නොහැකි විය.
sk: Pole {0} sa nenašlo.
sl: Polje {0} nismo našli.
sq: Field {0} nuk u gjet.
sw: Shamba {0} haipatikani.
ta: களம் {0} இல்லை.
te: ఫీల్డ్ {0} దొరకలేదు.
vi: Trường {0} không được tìm thấy

source: Fieldname
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kenttänimi
fr: Nom du Champ
hr: Podataka, Naziv Polja
it: Nome del campo
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
lt: nazwapola
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sw: Jina la shamba
ta: புலம் பெயர்

# Custom Field
source: Fieldname
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kenttänimi
fr: Nom du Champ
hr: Podataka, Naziv Polja
it: Nome del campo
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
lt: nazwapola
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sw: Jina la shamba
ta: புலம் பெயர்

# DocType Layout Field
source: Fieldname
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kenttänimi
fr: Nom du Champ
hr: Podataka, Naziv Polja
it: Nome del campo
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
lt: nazwapola
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sw: Jina la shamba
ta: புலம் பெயர்

# Form Tour Step
source: Fieldname
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kenttänimi
fr: Nom du Champ
hr: Podataka, Naziv Polja
it: Nome del campo
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
lt: nazwapola
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sw: Jina la shamba
ta: புலம் பெயர்

# Report Column
source: Fieldname
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kenttänimi
fr: Nom du Champ
hr: Podataka, Naziv Polja
it: Nome del campo
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
lt: nazwapola
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sw: Jina la shamba
ta: புலம் பெயர்

# Report Filter
source: Fieldname
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kenttänimi
fr: Nom du Champ
hr: Podataka, Naziv Polja
it: Nome del campo
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
lt: nazwapola
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sw: Jina la shamba
ta: புலம் பெயர்

# Web Template Field
source: Fieldname
bn: ক্ষেত্র নাম
da: Feltnavn
de: Feldname
fi: Kenttänimi
fr: Nom du Champ
hr: Podataka, Naziv Polja
it: Nome del campo
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
lt: nazwapola
no: Feltnavn
pl: Nazwa pola
ro: Nume câmp
rw: Izina ryumurima
si: ක්ෂේත්ර නාමය
sk: Názov poľa
sw: Jina la shamba
ta: புலம் பெயர்
