Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Name of {0} cannot be {1}
af: Naam van {0} kan nie {1} wees nie
am: ስም {0} ሊሆን አይችልም {1}
bn: নাম {0} হতে পারবেন না {1}
da: Navn {0} kan ikke være {1}
de: Name von {0} kann nicht {1} sein
fi: Kohteen {0} nimi ei voi olla {1}
fr: Nom de {0} ne peut pas être {1}
gu: નામ {0} ન હોઈ શકે {1}
he: שם {0} אינו יכול להיות {1}
hi: {0} के नाम नहीं हो सकता है {1}
hr: Naziv od {0} ne može biti {1}
it: Nome {0} non può essere {1}
km: ឈ្មោះរបស់ {0} មិនអាចមាន {1}
kn: {0} ನ ಹೆಸರು ಸಾಧ್ಯವಿಲ್ಲ {1}
ku: Name ji {0} nikare were {1}
lo: ຊື່ຂອງ {0} ບໍ່ສາມາດຈະ {1}
lt: Pavadinimas {0} negali būti {1}
lv: Nosaukums {0} nevar būt {1}
mk: Име на {0} не може да биде {1}
ml: {0} പേര് {1} ആകാൻ പാടില്ല
mr: {0} चे नाव {1} असू शकत नाही
my: {0} အမည် {1} မဖြစ်နိုင်
no: Navnet {0} kan ikke være {1}
pl: Nazwa {0} nie może być {1}
ro: Numele de {0} nu poate fi {1}
rw: Izina rya {0} ntirishobora kuba {1}
si: {0} නම විය නොහැකි {1}
sk: Názov {0} nemôže byť {1}
sl: Ime {0} ne more biti {1}
sq: Emri i {0} nuk mund të jetë i {1}
sw: Jina la {0} haliwezi kuwa {1}
ta: {0} பெயர் இருக்க முடியாது {1}
te: పేరు {0} ఉండకూడదు {1}
vi: Tên của {0} không thể là {1}

source: Names and surnames by themselves are easy to guess.
af: Name en vanne self is maklik om te raai.
am: ራሳቸውን ስሞች እና አይበልጥም. ለመገመት ቀላል ናቸው.
bn: নাম এবং নিজেরাই পদবির অনুমান করা সহজ.
da: Navne og efternavne er nemme at gætte.
de: Namen und Vornamen von Ihnen selbst sind leicht zu erraten.
fi: Ja sukunimet itse on helppo arvata.
fr: Les noms et prénoms par eux-mêmes sont faciles à deviner.
gu: નામો અને પોતાને દ્વારા અટક ધારી સરળ હોય છે.
he: שמות ושמות משפחה בעצמם קלים לניחוש.
hi: नाम और खुद के द्वारा surnames अनुमान लगाना आसान है।
hr: Imena i prezimena po sebi lako pogoditi.
it: Nomi e cognomi di per sé sono facili da indovinare.
km: នាមនិងគោត្តនាមដោយខ្លួនឯងគឺជាការងាយស្រួលក្នុងការស្មាន។
kn: ಸ್ವತಃ ಹೆಸರುಗಳು ಮತ್ತು ಉಪನಾಮಗಳ ಊಹಿಸಲು ಸುಲಭ.
ku: Names û paşnavên bi destê xwe bi hêsanî bi texmîn.
lo: ຊື່ແລະນາມສະກຸນດ້ວຍຕົນເອງມີຄວາມສະດວກໃນການຮີດ.
lt: Vardai ir pavardės pagal save yra lengva atspėti.
lv: Vārdi un uzvārdi, ko paši ir viegli uzminēt.
mk: Имиња и презимиња, сами по себе се лесно да се погоди.
ml: തങ്ങളെ പേരുകളും മൂൺ ഊഹിക്കാൻ എളുപ്പമാണ്.
mr: नावे आणि स्वत: आडनाव अंदाज लावणे सोपे आहे.
my: မိမိတို့ကိုယ်အားဖြင့်အမည်များနှင့်မျိုးရိုးအမည်ခန့်မှန်းရန်မလွယ်ကူဖြစ်ကြသည်။
no: Navn og etternavn av seg selv er lett å gjette.
pl: Imiona i nazwiska same w sobie są łatwe do odgadnięcia.
ro: Numele și prenumele, prin ele însele sunt ușor de ghicit.
rw: Amazina n&#39;amazina yonyine biroroshye kubitekereza.
si: තමන් විසින් නම් සහ වාසගම අනුමාන කිරීමට පහසුය.
sk: Mená a priezviská samy o sebe sú ľahko uhádnuť.
sl: Imena in priimki po sebi je lahko uganiti.
sq: Emrat dhe mbiemrat nga ana tjetër janë të lehtë për të guess.
sw: Majina na majina yao wenyewe ni rahisi kufikiri.
ta: தங்களை பெயர்களும், குடும்ப எளிதாக யூகிக்கலாம்.
te: తాము పేర్లు మరియు ఇంటిపేరుని ఊహించడం సులభం.
vi: Họ và tên dễ đoán

# Customize Form
source: Naming
af: benaming
am: መሰየምን
bn: নামকরণ
da: Navngivning
de: Bezeichnung
fi: Nimeäminen
fr: Nom
gu: નામકરણ
he: שמות
hi: नामकरण
hr: Imenovanje
it: Nomine
km: ដាក់ឈ្មោះ
kn: ಹೆಸರಿಸುವ
ku: Bidin
lo: ການຕັ້ງຊື່
lt: Pavadinimų
lv: Nosaucot
mk: Именување
ml: പേരിടൽ
mr: नामांकन
my: အမည်ပေးခြင်း
pl: Nazwa
rw: Kwita izina
si: නම් කිරීම
sk: Pomenovanie
sl: Poimenovanje
sq: Emërtimi
sw: Kuita jina
ta: பெயரிடுதல்
te: నామకరణ
vi: Đặt tên

# DocType
source: Naming
af: benaming
am: መሰየምን
bn: নামকরণ
da: Navngivning
de: Bezeichnung
fi: Nimeäminen
fr: Nom
gu: નામકરણ
he: שמות
hi: नामकरण
hr: Imenovanje
it: Nomine
km: ដាក់ឈ្មោះ
kn: ಹೆಸರಿಸುವ
ku: Bidin
lo: ການຕັ້ງຊື່
lt: Pavadinimų
lv: Nosaucot
mk: Именување
ml: പേരിടൽ
mr: नामांकन
my: အမည်ပေးခြင်း
pl: Nazwa
rw: Kwita izina
si: නම් කිරීම
sk: Pomenovanie
sl: Poimenovanje
sq: Emërtimi
sw: Kuita jina
ta: பெயரிடுதல்
te: నామకరణ
vi: Đặt tên

# Document Naming Rule
source: Naming
af: benaming
am: መሰየምን
bn: নামকরণ
da: Navngivning
de: Bezeichnung
fi: Nimeäminen
fr: Nom
gu: નામકરણ
he: שמות
hi: नामकरण
hr: Imenovanje
it: Nomine
km: ដាក់ឈ្មោះ
kn: ಹೆಸರಿಸುವ
ku: Bidin
lo: ການຕັ້ງຊື່
lt: Pavadinimų
lv: Nosaucot
mk: Именување
ml: പേരിടൽ
mr: नामांकन
my: အမည်ပေးခြင်း
pl: Nazwa
rw: Kwita izina
si: නම් කිරීම
sk: Pomenovanie
sl: Poimenovanje
sq: Emërtimi
sw: Kuita jina
ta: பெயரிடுதல்
te: నామకరణ
vi: Đặt tên

# DocType
source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>autoincrement</b> - Uses Databases' Auto Increment feature</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
de: Benennungsoptionen: <ol><li><b>field:[fieldname]</b> - Nach Feld</li><li><b>autoincrement</b> - Verwendet die Funktion Auto Increment der Datenbanken</li><li><b>naming_series:</b> - Nach Nummernkreis (ein Feld namens naming_series muss vorhanden sein)</li><li><b>Prompt</b> - Fragt den Benutzer nach einem Namen</li><li><b>[series]</b> - Zähler nach Präfix (durch einen Punkt getrennt); zum Beispiel PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Ersetzt alle Wörter in geschweiften Klammern (Feldnamen, Datumskürzel (DD, MM, YY), Zähler) durch ihren Wert. Außerhalb der geschweiften Klammern können beliebige Zeichen verwendet werden.</li></ol>

# Customize Form
source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
de: Benennungsoptionen: <ol><li><b>field:[fieldname]</b> - Nach Feld</li><li><b>naming_series:</b> - Nach Nummernkreis (ein Feld namens naming_series muss vorhanden sein)</li><li><b>Prompt</b> - Aufforderung zur Eingabe eines Namens</li><li><b>[series]</b> - Zähler nach Präfix (durch einen Punkt getrennt); zum Beispiel PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Ersetzt alle Wörter in geschweiften Klammern (Feldnamen, Datumskürzel (DD, MM, YY), Zähler) durch ihren Wert. Außerhalb der geschweiften Klammern können beliebige Zeichen verwendet werden.</li></ol>

# Customize Form
source: Naming Rule
de: Benennungsregel

# DocType
source: Naming Rule
de: Benennungsregel

# Document Naming Settings
source: Naming Series
am: መሰየምን ተከታታይ
bn: নামকরণ সিরিজ
da: Navngivningsnummerserie
de: Nummernkreis
fi: Nimeä sarjat
fr: Masque de numérotation
gu: નામકરણ સિરીઝ
he: סדרת שמות
hi: श्रृंखला का नामकरण
hr: Imenovanje serije
it: Denominazione Serie
km: ដាក់ឈ្មោះកម្រងឯកសារ
kn: ಸರಣಿ ಹೆಸರಿಸುವ
ku: Series Bidin
lo: ການຕັ້ງຊື່ Series
lt: Pavadinimų serija
lv: Nosaucot Series
mk: Именување Серија
ml: സീരീസ് നാമകരണം
mr: नामांकन मालिका
my: စီးရီးအမည်
no: Navngi Series
pl: Seria nazw
rw: Urukurikirane rw&#39;izina
si: ශ්රේණි අනුප්රාප්තිකයා නම් කිරීම
sk: Číselné rady
sl: Poimenovanje zaporedja
sq: Emërtimi Series
sw: Mfululizo wa majina
ta: தொடர் பெயரிடும்
te: నామకరణ సిరీస్
vi: Đặt tên series

source: Naming Series mandatory
af: Benoemingsreeks verpligtend
am: ተከታታይ የግዴታ መሰየምን
bn: সিরিজ বাধ্যতামূলক নামকরণ
da: Navngivning Series obligatorisk
de: Nummernkreis zwingend erforderlich
fi: sarjan nimeäminen vaaditaan
fr: Masque de numérotation obligatoire
gu: સિરીઝ ફરજિયાત નામકરણ
he: שמות סדרת חובה
hi: अनिवार्य श्रृंखला का नामकरण
hr: Obvezno odabrati seriju
it: Denominazione Serie obbligatoria
km: ដាក់ឈ្មោះស៊េរីជាចាំបាច់
kn: ಸರಣಿ ಕಡ್ಡಾಯವಾಗಿ ಹೆಸರಿಸುವ
ku: Bidin Series wêneke
lo: ການຕັ້ງຊື່ Series ບັງຄັບ
lt: Pavadinimų serija privalomi
lv: Nosaucot Series obligāta
mk: Именување Серија задолжителни
ml: സീരീസ് കല്പ്പനകൊടുക്കുന്ന നാമകരണം
mr: मालिका अनिवार्य नामांकन
my: စီးရီးမဖြစ်မနေအမည်
no: Navngi Series obligatorisk
pl: Seria Nazw jest obowiązkowa
ro: Naming Series obligatorie
rw: Kwita Izina Urutonde ni itegeko
si: ශ්රේණි අනිවාර්ය අනුප්රාප්තිකයා නම් කිරීම
sk: Číselné rady sú povinné
sl: Poimenovanje zaporedja je obvezno
sq: Emërtimi Seria detyrueshme
sw: Kutaja jina la lazima
ta: கட்டாய தொடர் பெயரிடும்
te: సిరీస్ తప్పనిసరి నామకరణ
vi: Đặt tên series bắt buộc

# Web Template
source: Navbar
am: ናቫባር
bn: নববার
de: Navigationsleiste
fi: Navigointipalkki
gu: નવબાર
hi: नेवबार
kn: ನವ್ಬಾರ್
ml: നവബാർ
mr: नवबार
si: නවබාර්
ta: நவ்பார்
te: నవ్‌బార్
vi: Thanh điều hướng

# Website Settings
source: Navbar
am: ናቫባር
bn: নববার
de: Navigationsleiste
fi: Navigointipalkki
gu: નવબાર
hi: नेवबार
kn: ನವ್ಬಾರ್
ml: നവബാർ
mr: नवबार
si: නවබාර්
ta: நவ்பார்
te: నవ్‌బార్
vi: Thanh điều hướng

source: Navbar Item
am: ናቫባር እቃ
bn: নববার আইটেম
da: Navbar-genstand
de: Navbar-Element
fi: Navbar-kohde
fr: Élément de la barre de navigation
gu: નવબાર આઇટમ
he: פריט Navbar
hi: नवबार मद
hr: Navbar stavka
it: Elemento della barra di navigazione
kn: ನವ್ಬಾರ್ ಐಟಂ
lt: „Navbar“ elementas
lv: Nav joslas vienums
mk: Ставка на Navbar
ml: നവ്ബാർ ഇനം
mr: नवबार आयटम
my: Navbar ပစ္စည်း
no: Navbar Element
pl: Element paska nawigacyjnego
rw: Ikintu cya Navbar
si: නවබාර් අයිතමය
sk: Položka Navbar
sl: Navbar element
sq: Artikulli Navbar
sw: Bidhaa ya Navbar
ta: நவ்பார் பொருள்
te: నవ్‌బార్ అంశం
vi: Mục trên thanh điều hướng

source: Navbar Settings
af: Navbar-instellings
am: Navbar ቅንብሮች
bn: নববার সেটিংস
da: Navbar Indstillinger
de: Navbar-Einstellungen
fi: Navigointipalkin asetukset
fr: Paramètres de la barre de navigation
gu: નવબાર સેટિંગ્સ
he: הגדרות Navbar
hi: नवबार सेटिंग्स
hr: Postavke Navbara
it: Impostazioni della barra di navigazione
km: ការកំណត់របារ
kn: ನವ್‌ಬಾರ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Navbar
lo: ແຖບຕັ້ງແຖບ
lt: „Navbar“ nustatymai
lv: Navbar iestatījumi
mk: Поставки за Navbar
ml: നവബാർ ക്രമീകരണങ്ങൾ
mr: नवबार सेटिंग्ज
my: Navbar ဆက်တင်များ
no: Navbar Innstillinger
pl: Ustawienia paska nawigacyjnego
ro: Setări Navbar
rw: Igenamiterere rya Navbar
si: Navbar සැකසුම්
sk: Nastavenia navigačného panela
sl: Nastavitve Navbar
sq: Cilësimet e Navbarit
sw: Mipangilio ya Navbar
ta: நவ்பார் அமைப்புகள்
te: నవ్‌బార్ సెట్టింగ్‌లు
vi: Cài đặt thanh điều hướng

source: Navbar Settings
af: Navbar-instellings
am: Navbar ቅንብሮች
bn: নববার সেটিংস
da: Navbar Indstillinger
de: Navbar-Einstellungen
fi: Navigointipalkin asetukset
fr: Paramètres de la barre de navigation
gu: નવબાર સેટિંગ્સ
he: הגדרות Navbar
hi: नवबार सेटिंग्स
hr: Postavke Navbara
it: Impostazioni della barra di navigazione
km: ការកំណត់របារ
kn: ನವ್‌ಬಾರ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Navbar
lo: ແຖບຕັ້ງແຖບ
lt: „Navbar“ nustatymai
lv: Navbar iestatījumi
mk: Поставки за Navbar
ml: നവബാർ ക്രമീകരണങ്ങൾ
mr: नवबार सेटिंग्ज
my: Navbar ဆက်တင်များ
no: Navbar Innstillinger
pl: Ustawienia paska nawigacyjnego
ro: Setări Navbar
rw: Igenamiterere rya Navbar
si: Navbar සැකසුම්
sk: Nastavenia navigačného panela
sl: Nastavitve Navbar
sq: Cilësimet e Navbarit
sw: Mipangilio ya Navbar
ta: நவ்பார் அமைப்புகள்
te: నవ్‌బార్ సెట్టింగ్‌లు
vi: Cài đặt thanh điều hướng

# Website Settings
source: Navbar Template
af: Navbar-sjabloon
am: ናቫባር አብነት
bn: নববার টেম্পলেট
da: Navbar skabelon
de: Navbar-Vorlage
fi: Navbar-malli
fr: Modèle de barre de navigation
gu: નવબાર Templateાંચો
he: תבנית Navbar
hi: नवबंर टेम्पलेट
hr: Navbar predložak
it: Modello Navbar
km: ទំព័រគំរូបារ
kn: ನವ್‌ಬಾರ್ ಟೆಂಪ್ಲೇಟು
lo: ແມ່ແບບ Navbar
lt: „Navbar“ šablonas
lv: Navbar veidne
mk: Шаблон Navbar
ml: നവബാർ ടെംപ്ലേറ്റ്
mr: नवबार टेम्पलेट
my: Navbar ပုံစံ
no: Navbar Mal
pl: Szablon paska nawigacyjnego
ro: Șablon Navbar
rw: Inyandikorugero
si: Navbar අච්චුව
sk: Šablóna navbar
sl: Predloga Navbar
sq: Model Navbar
sw: Kiolezo cha Navbar
ta: நவ்பார் வார்ப்புரு
te: నవ్‌బార్ మూస
vi: Mẫu Navbar

# Website Settings
source: Navbar Template Values
af: Naval Sjabloonwaardes
am: Navbar የአብነት እሴቶች
bn: নববার টেম্পলেট মান Values
da: Navbar skabelonværdier
de: Navbar-Vorlagenwerte
fi: Navbar-mallin arvot
fr: Valeurs du modèle de barre de navigation
gu: નવબાર Templateાંચો મૂલ્યો
he: ערכי תבנית Navbar
hi: नवबंर टेम्पलेट वैल्यूज़
hr: Vrijednosti Navbar predloška
it: Valori modello Navbar
km: តម្លៃទំព័រគំរូរបស់ Navbar
kn: ನವಬಾರ್ ಟೆಂಪ್ಲೇಟು ಮೌಲ್ಯಗಳು
ku: Nirxên plateablonên Navbar
lo: ຄຸນຄ່າຂອງແຖບ Navbar
lt: „Navbar“ šablonų vertės
lv: Navbar veidņu vērtības
mk: Вредности на шаблонот Navbar
ml: നവാർ ടെംപ്ലേറ്റ് മൂല്യങ്ങൾ
mr: नवबार टेम्पलेट मूल्ये
my: Navbar template တန်ဖိုးများ
no: Navbar Malverdier
pl: Wartości szablonu paska nawigacyjnego
ro: Valorile șablonului Navbar
rw: Navbar Inyandikorugero Indangagaciro
si: Navbar අච්චු අගයන්
sk: Hodnoty šablón Navbar
sl: Vrednosti predloge Navbar
sq: Vlerat e Modelit Navbar
sw: Thamani za Kiolezo cha Navbar
ta: நவ்பார் வார்ப்புரு மதிப்புகள்
te: నవ్‌బార్ మూస విలువలు
vi: Giá trị mẫu của thanh điều hướng

source: Navigate Home
af: Navigeer tuis
am: መነሻን ያስሱ።
bn: হোম নেভিগেট করুন
da: Naviger hjem
de: Nach Hause navigieren
fi: Navigoi kotiin
fr: Naviguer à l'accueil
gu: હોમ નેવિગેટ કરો
he: נווט הביתה
hi: घर पर नेविगेट करें
hr: Navigacija do kuće
it: Vai a casa
km: រុករកទំព័រដើម។
kn: ಮನೆಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ku: Navîgasyon Navmalîn
lo: ທ່ອງໄປຫາ ໜ້າ ທຳ ອິດ
lt: Naršykite namuose
lv: Pārvietojieties mājās
mk: Одете по дома
ml: വീട്ടിലേക്ക് നാവിഗേറ്റുചെയ്യുക
mr: मुख्यपृष्ठ नेव्हिगेट करा
my: မူလစာမျက်နှာ navigate
no: Naviger hjem
pl: Przejdź do strony głównej
ro: Navigați acasă
rw: Kujya murugo
si: ගෙදර සැරිසැරීම
sk: Prejdite domov
sl: Navigacija po domu
sq: Navigate në shtëpi
sw: Nenda Nyumbani
ta: வீட்டிற்கு செல்லவும்
te: ఇంటికి నావిగేట్ చేయండి
vi: Điều hướng về nhà

# Description of a list view shortcut
source: Navigate list down
af: Navigeer lys af
am: ዝርዝርን ወደታች ያስሱ።
bn: নীচে নেভিগেট করুন
da: Naviger listen ned
de: Liste nach unten navigieren
fi: Selaa luetteloa alaspäin
fr: Naviguer dans la liste
gu: સૂચિ નીચે નેવિગેટ કરો
he: נווט ברשימה למטה
hi: सूची को नीचे नेविगेट करें
hr: Pomicanje popisa prema dolje
it: Naviga l&#39;elenco verso il basso
km: រុករកបញ្ជីចុះក្រោម។
kn: ಪಟ್ಟಿಯನ್ನು ಕೆಳಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ku: Navnîşa navnîşê dakêşin
lo: ນຳ ທາງລາຍຊື່ລົງລຸ່ມ
lt: Naršykite sąrašą žemyn
lv: Pārvietojieties sarakstā uz leju
mk: Отидете во списокот надолу
ml: പട്ടിക താഴേക്ക് നാവിഗേറ്റുചെയ്യുക
mr: खाली नेव्हिगेट यादी
my: down list ကိုသွားလာရန်
no: Naviger listen ned
pl: Przejdź w dół listy
ro: Navigați pe listă în jos
rw: Kuyobora urutonde hasi
si: ලැයිස්තුව පහළට සංචාලනය කරන්න
sk: Prejdite zoznam dole
sl: Pomikanje po seznamu navzdol
sq: Navigoni listën poshtë
sw: Zunguka orodha chini
ta: பட்டியலை கீழே செல்லவும்
te: జాబితాను క్రిందికి నావిగేట్ చేయండి
vi: Điều hướng danh sách xuống

# Description of a list view shortcut
source: Navigate list up
af: Navigeer na die lys
am: ዝርዝሩን ወደላይ ያስሱ።
bn: উপরে নেভিগেট করুন
da: Naviger listen op
de: Liste nach oben navigieren
fi: Selaa luetteloa ylöspäin
fr: Naviguer dans la liste en haut
gu: સૂચિ ઉપર નેવિગેટ કરો
he: נווט ברשימה למעלה
hi: सूची को नेविगेट करें
hr: Navigacija popisa gore
it: Naviga l&#39;elenco in alto
km: រុករកបញ្ជីឡើង។
kn: ಪಟ್ಟಿಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ku: Navnîş bike navnîş bike
lo: ທ່ອງໄປຫາລາຍຊື່ຂຶ້ນ
lt: Naršykite sąrašą aukštyn
lv: Virzīties uz augšu
mk: Одете на списокот нагоре
ml: പട്ടിക മുകളിലേക്ക് നാവിഗേറ്റുചെയ്യുക
mr: यादी वर नेव्हिगेट करा
my: စာရင်းဖွင့် navigate
no: Naviger oppover
pl: Nawiguj w górę listy
ro: Navigați pe lista sus
rw: Kuyobora urutonde hejuru
si: ලැයිස්තුව ඉහළට සංචාලනය කරන්න
sk: Navigácia v zozname nahor
sl: Krmarjenje po seznamu navzgor
sq: Kërkoni listën lart
sw: Nenda kwenye orodha
ta: பட்டியலை மேலே செல்லவும்
te: జాబితాను నావిగేట్ చేయండి
vi: Điều hướng danh sách lên

source: Navigate to main content
de: Zum Hauptinhalt navigieren

# Role
source: Navigation Settings
de: Navigationseinstellungen

source: Need Workspace Manager role to edit private workspace of other users
de: Sie benötigen die Rolle des Workspace Managers, um den privaten Arbeitsbereich anderer Benutzer zu bearbeiten

source: Need Workspace Manager role to hide/unhide public workspaces
de: Benötigen Sie die Rolle des Workspace Managers, um öffentliche Arbeitsbereiche ein- und auszublenden

source: Negative Value
af: Negatiewe waarde
am: አሉታዊ እሴት
bn: নেতিবাচক মান
da: Negativ værdi
de: Negativer Wert
fi: Negatiivinen arvo
fr: Valeur négative
gu: નકારાત્મક મૂલ્ય
he: ערך שלילי
hi: ऋणात्मक मान
hr: Negativna vrijednost
it: Valore negativo
km: តម្លៃអវិជ្ជមាន
kn: ನಕಾರಾತ್ಮಕ ಮೌಲ್ಯ
ku: Nirxê Neyînî
lo: ຄຸນຄ່າທາງລົບ
lt: Neigiama vertė
lv: Negatīva vērtība
mk: Негативна вредност
ml: നെഗറ്റീവ് മൂല്യം
mr: नकारात्मक मूल्य
my: အနုတ်တန်ဖိုး
no: Negativ verdi
pl: Ujemna wartość
ro: Valoare negativă
rw: Agaciro
si: සෘණ අගය
sk: Záporná hodnota
sl: Negativna vrednost
sq: Vlera negative
sw: Thamani hasi
ta: எதிர்மறை மதிப்பு
te: ప్రతికూల విలువ
vi: Giá trị âm

source: Nested set error. Please contact the Administrator.
af: Nested set error. Kontak asseblief die Administrateur.
am: የታቀፉ ስብስብ ስህተት. የ አስተዳዳሪ ያነጋግሩ.
bn: নেস্টেড সেট ত্রুটি. প্রশাসকের সাথে যোগাযোগ করুন.
da: Nesting set fejl. Kontakt venligst administratoren.
de: Schachtelfehler. Bitte den Administrator kontaktieren.
fi: Sisäkkäisasetusvirhe. Ota yhteyttä järjestelmävalvojaan.
fr: Erreur d'ensemble imbriqué. Veuillez contacter l'Administrateur.
gu: નેસ્ટેડ સેટ ભૂલ. આ સંચાલકનો સંપર્ક કરો.
he: שגיאת סט מקוננת. נא לפנות למנהל.
hi: नेस्ट सेट त्रुटि . व्यवस्थापक से संपर्क करें.
hr: Došlo je do pogreške u postavkama. Molimo Vas da kontaktirate administratora.
it: Errore di gruppo nidificati. Si prega di contattare l'amministratore.
km: កំហុសសំណុំខាងក្នុង។ សូមទាក់ទងអ្នកគ្រប់គ្រង។
kn: ನೆಸ್ಟೆಡ್ ಸೆಟ್ ದೋಷ . ನಿರ್ವಾಹಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ku: error set hêlînên xwe. Ji kerema xwe re Administrator têkiliyê.
lo: ຄວາມຜິດພາດທີ່ກໍານົດໄວ້ຮັງ. ກະລຸນາຕິດຕໍ່ຫາບໍລິຫານ.
lt: Lizdinė rinkinys klaida. Prašome susisiekti su administratoriumi.
lv: Nested komplekts kļūda. Lūdzu, sazinieties ar administratoru.
mk: Вгнездени во собата грешка. Ве молиме контактирајте го администраторот.
ml: സാമൂഹ്യവൽക്കരിച്ച സെറ്റ് പിശക്. അഡ്മിനിസ്ട്രേറ്റർ ബന്ധപ്പെടുക.
mr: कोषबद्ध संच त्रुटी. प्रशासकाशी संपर्क साधा.
my: တွေမှာအမှားအယွင်းမရှိပဲ set ကိုအမှား။ အုပ်ချုပ်သူနှင့်ဆက်သွယ်ပါ။
no: Nøstet sett feil. Vennligst ta kontakt med Administrator.
pl: Błąd Nested set. Skontaktuj się z Administratorem.
ro: Imbricate eroare set. Vă rugăm să contactați administratorul.
rw: Ikosa ryashyizweho. Nyamuneka saba Umuyobozi.
si: කැදලි කට්ටලයක් දෝෂයක්. පරිපාලක අමතන්න.
sk: Ošklivá chyba nastavení. Prosím kontaktujte admina.
sl: Ugnezdenih set napake. Se obrnite na skrbnika.
sq: Gabim mbivendosur caktuar. Ju lutem kontaktoni Administratorin.
sw: Hitilafu ya kuweka imara. Tafadhali wasiliana na Msimamizi.
ta: உள்ளமை தொகுப்பு பிழை . நிர்வாகியை தொடர்பு கொள்க.
te: Nested సెట్ లోపం. నిర్వాహకుడిని సంప్రదించండి.
vi: Lỗi bộ lồng nhau. Xin vui lòng liên hệ với Quản trị viên.

source: Network Printer Settings
de: Netzwerkdrucker-Einstellungen

source: New
af: nuwe
am: አዲስ
bn: নতুন
da: Ny
de: Neu
fi: Uusi
fr: Nouveau
gu: નવું
he: חָדָשׁ
hi: नया
hr: Novi
it: Nuovo
km: ថ្មី
kn: ಹೊಸದು
ku: Nşh
lo: ໃຫມ່
lt: Nauja
lv: Jauns
mk: Ново
ml: പുതിയത്
mr: नवीन
my: အသစ်
no: Ny
pl: Nowy
ro: Nou
rw: Gishya
si: අලුත්
sk: Nový
sl: Novo
sq: I ri
sw: Mpya
ta: புதியது
te: న్యూ
vi: Mới

# Energy Point Rule
source: New
af: nuwe
am: አዲስ
bn: নতুন
da: Ny
de: Neu
fi: Uusi
fr: Nouveau
gu: નવું
he: חָדָשׁ
hi: नया
hr: Novi
it: Nuovo
km: ថ្មី
kn: ಹೊಸದು
ku: Nşh
lo: ໃຫມ່
lt: Nauja
lv: Jauns
mk: Ново
ml: പുതിയത്
mr: नवीन
my: အသစ်
no: Ny
pl: Nowy
ro: Nou
rw: Gishya
si: අලුත්
sk: Nový
sl: Novo
sq: I ri
sw: Mpya
ta: புதியது
te: న్యూ
vi: Mới

# Notification
source: New
af: nuwe
am: አዲስ
bn: নতুন
da: Ny
de: Neu
fi: Uusi
fr: Nouveau
gu: નવું
he: חָדָשׁ
hi: नया
hr: Novi
it: Nuovo
km: ថ្មី
kn: ಹೊಸದು
ku: Nşh
lo: ໃຫມ່
lt: Nauja
lv: Jauns
mk: Ново
ml: പുതിയത്
mr: नवीन
my: အသစ်
no: Ny
pl: Nowy
ro: Nou
rw: Gishya
si: අලුත්
sk: Nový
sl: Novo
sq: I ri
sw: Mpya
ta: புதியது
te: న్యూ
vi: Mới

# Workspace Shortcut
source: New
af: nuwe
am: አዲስ
bn: নতুন
da: Ny
de: Neu
fi: Uusi
fr: Nouveau
gu: નવું
he: חָדָשׁ
hi: नया
hr: Novi
it: Nuovo
km: ថ្មី
kn: ಹೊಸದು
ku: Nşh
lo: ໃຫມ່
lt: Nauja
lv: Jauns
mk: Ново
ml: പുതിയത്
mr: नवीन
my: အသစ်
no: Ny
pl: Nowy
ro: Nou
rw: Gishya
si: අලුත්
sk: Nový
sl: Novo
sq: I ri
sw: Mpya
ta: புதியது
te: న్యూ
vi: Mới

source: New Activity
af: Nuwe aktiwiteit
am: አዲስ እንቅስቃሴ
bn: নতুন কার্যকলাপ
da: Ny aktivitet
de: Neue Aktivität
fi: Uusi aktiviteetti
fr: Nouvelle activité
gu: નવી પ્રવૃત્તિ
he: פעילות חדשה
hi: नई गतिविधि
hr: Nova aktivnost
it: Nuova attività
km: សកម្មភាពថ្មី
kn: ಹೊಸ ಚಟುವಟಿಕೆ
ku: Çalakiya nû
lo: ກິດຈະກໍາໃຫມ່
lt: Nauja veikla
lv: Jauna aktivitāte
mk: Нова активност
ml: പുതിയ പ്രവർത്തനം
mr: नवीन क्रियाकलाप
my: နယူးလှုပ်ရှားမှု
no: Ny aktivitet
pl: Nowe zajęcie
ro: Activitate nouă
rw: Igikorwa gishya
si: නව ක්රියාකාරිත්වය
sk: Nová aktivita
sl: Nova dejavnost
sq: Aktivitet i Ri
sw: Shughuli mpya
ta: புதிய செயல்பாடு
te: కొత్త కార్యాచరణ
vi: Hoạt động mới

source: New Address
de: Neue Adresse

source: New Chart
de: Neues Diagramm

source: New Comment on {0}: {1}
af: Nuwe opmerking oor {0}: {1}
am: በ {0} ላይ አዲስ አስተያየት: {1}
bn: নতুন মন্তব্য {0}: {1}
da: Ny kommentar på {0}: {1}
de: Neuer Kommentar zu {0}: {1}
fi: Uusi kommentti tuotteelle {0}: {1}
fr: Nouveau commentaire sur {0}: {1}
gu: {0} પર નવી ટિપ્પણી: {1}
he: תגובה חדשה על {0}: {1}
hi: {0} पर नई टिप्पणी: {1}
hr: Novi komentar na {0}: {1}
it: Nuovo commento su {0}: {1}
km: មតិយោបល់ថ្មីនៅ {0}: {1}
kn: {0} ನಲ್ಲಿ ಹೊಸ ಕಾಮೆಂಟ್: {1}
ku: Commentîroveya nû ya li ser {0}: {1}
lo: ຄຳ ເຫັນ ໃໝ່ ກ່ຽວກັບ {0}: {1}
lt: Naujas {0} komentaras: {1}
lv: Jauns komentārs par {0}: {1}
mk: Нов коментар на {0}: {1}
ml: {0}: {1} ലെ പുതിയ അഭിപ്രായം
mr: {0} वर नवीन टिप्पणीः {1}
my: {0} အပေါ်နယူးမှတ်ချက်: {1}
no: Ny kommentar til {0}: {1}
pl: Nowy komentarz na {0}: {1}
ro: Comentariu nou pentru {0}: {1}
rw: Igitekerezo gishya kuri {0}: {1}
si: {0} මත නව විවරණයක්: {1}
sk: Nový komentár k {0}: {1}
sl: Nov komentar o {0}: {1}
sq: Koment i ri në {0}: {1}
sw: Maoni mapya kwenye {0}: {1}
ta: புதிய கருத்து {0}: {1}
te: క్రొత్త వ్యాఖ్య {0}: {1}
vi: Nhận xét mới về {0}: {1}

source: New Contact
de: Neuer Kontakt

source: New Custom Block
de: Neuer benutzerdefinierter Block

source: New Custom Print Format
af: Nuwe persoonlike drukformaat
am: አዲስ ብጁ ማተም ቅርጸት
bn: নতুন কাস্টম মুদ্রন বিন্যাস
da: Nyt brugerdefineret Print Format
de: Neues benutzerdefiniertes Druckformat
fi: uusi oma tulostusmuoto
fr: Nouveau Format d'Impression Personnalisé
gu: નવા કસ્ટમ પ્રિન્ટ ફોર્મેટ
he: פורמט הדפסה מותאמת אישית חדש
hi: नई कस्टम प्रिंट प्रारूप
hr: Novi Prilagođeni ispis formata
it: Nuovo formato di stampa personalizzato
km: ញូទ្រង់ទ្រាយបោះពុម្ពផ្ទាល់ខ្លួន
kn: ಹೊಸ ಕಸ್ಟಮ್ ಪ್ರಿಂಟ್ ಸ್ವರೂಪ
ku: New Format Custom bo çapkirinê
lo: ຮູບແບບການລູກຄ້າພິມໃຫມ່
lt: Nauja Individualizuotos Spausdinti Formatas
mk: Нов прилагодено Печатење формат
ml: പുതിയ കസ്റ്റം പ്രിന്റ് ഫോർമാറ്റ്
mr: नवीन सानुकूल प्रिंट स्वरूप
my: နယူးအကောက်ခွန်ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Nowy format wydruku klienta
ro: Nou format personalizat Print
rw: Imiterere mishya yo gucapa
si: නව රේගු මුද්රණය ආකෘතිය
sl: New meri Print Format
sq: Re Format Custom Print
sw: Mpangilio mpya wa kuchapa desturi
ta: புதிய தனிபயன் அச்சு வடிவம்
te: న్యూ కస్టమ్ ప్రింట్ ఫార్మాట్
vi: Định dạng in mặc định mới

# Form Tour
source: New Document Form
de: Neues Dokumentenformular
