Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Website Settings
source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
af: &#39;N ikoonlêer met .ico uitbreiding. Moet 16 x 16 px wees. Genereer met behulp van &#39;n favicon generator. [Favicon-generator.org]
am: .ico ቅጥያ ጋር አንድ አዶ ፋይል. 16 x 16 ፒክስል መሆን አለበት. አንድ የፋቪኮን ጄኔሬተር በመጠቀም የተፈጠረ. [Favicon-generator.org]
bn: .ico এক্সটেনশন সঙ্গে একটি আইকন ফাইল. 16 X 16 px এর হতে হবে. একটি ফেভিকন জেনারেটর ব্যবহার করে তৈরি করা. [Favicon-generator.org]
da: Et ikon fil med Ico forlængelse. Skal være 16 x 16 px. Fremkommet ved en favicon generator. [favicon-generator.org]
de: Eine Icon-Datei mit ICO-Erweiterung. Sie sollte 16 x 16 pixel groß sein. Wurde unter Verwendung eines Favicon-Generators erstellt. [favicon-generator.org]
fi: Kuvake tiedosto Ico laajennus. Pitäisi olla 16 x 16 px. Tuottaa käyttäen favicon generaattori. [Favicon-generator.org]
fr: Un fichier d'icône avec l’extension .ico. Devrait être 16 x 16 px. Générer en utilisant un générateur de favicon. [favicon-generator.org]
gu: .ico વિસ્તરણ સાથે ચિહ્ન ફાઇલ. 16 x 16 px પ્રયત્ન કરીશું. એક ફેવિકોન જનરેટર મદદથી પેદા થાય છે. [Favicon-generator.org]
he: קובץ סמל עם .ico הארכה. צריך להיות 16 x 16 פיקסלים. נוצר באמצעות מחולל favicon. [Favicon-generator.org]
hi: .ico विस्तार के साथ एक आइकन फ़ाइल। 16 x 16 पिक्सल होना चाहिए। एक favicon जनरेटर का उपयोग कर उत्पन्न। [Favicon-generator.org]
hr: Ikona datoteke s ekstenzijom ICO. Treba biti 16 x 16 px. Generira pomoću favicon generator. [favicon-generator.org]
it: Un file icona con estensione .ico. Dovrebbe essere 16 x 16 px. Generato usando un generatore di favicon. [favicon-generator.org]
km: ឯកសាររូបតំណាងជាមួយផ្នែកបន្ថែម .ico ។ គួរជា 16 x 16 ភិចសែល។ បង្កើតដោយប្រើម៉ាស៊ីនភ្លើងឱ្យរូបតំណាងសំណព្វមួយ។ [favicon-generator.org]
kn: .ico ವಿಸ್ತರಣೆ ಐಕಾನ್ ಕಡತ. 16 X 16 px ಇರಬೇಕು. ಒಂದು ಫೆವಿಕಾನ್ ಜನರೇಟರ್ ಬಳಸಿ ಉತ್ಪಾದಿಸಲಾಗುತ್ತದೆ. [favicon-generator.org]
ku: An file icon bi .ico extension. Divê be 16 x 16 px. Bi giştî bi bikaranîna a generator favicon. [Favicon-generator.org]
lo: ເປັນ file icon ມີການຂະຫຍາຍ໌ ico. ຄວນຈະເປັນ 16 x 16 px. ສ້າງຂຶ້ນໂດຍໃຊ້ໂດຍທົ່ວໄປ favicon ເປັນ. [favicon-generator.org]
lt: Piktograma failas su Ico pratęsimo. Turėtų būti 16 × 16 px. Sugeneruoti naudojant favicon generatorius. [Favicon-generator.org]
lv: Ikona failu ar ICO pagarinājumu. Vajadzētu būt 16 x 16 px. Radītais izmantojot favicon ģenerators. [favicon-generator.org]
mk: Икона .ico датотека со наставката. Треба да биде 16 x 16 пиксели. Генерирани со користење на favicon генератор. [favicon-generator.org]
ml: .ico എക്സ്റ്റെൻഷനുമായി ഒരു ഐക്കൺ ഫയൽ. 16 x 16 ബിന്ദു ഉണ്ടായിരിക്കണം. ഒരു ഫേവൈകോൺ ജനറേറ്റർ ഉപയോഗിച്ച് നിർമ്മിത. [favicon-generator.org]
mr: .ico विस्तारासह प्रतीक फाइल . 16 x 16 px पाहिजे. एक फेविकॉन वीज वापरने निर्माण झाला. [ Favicon-generator.org ]
my: .ico extenstion နဲ့ icon တစ်ခုဖိုင်။ အသက် 16 &#39;x 16 ဦး px ဖြစ်သင့်သည်။ တစ် favicon မီးစက်ကိုအသုံးပြုပြီးထုတ်လုပ်။ [favicon-generator.org]
no: Et ikon fil med ICO forlengelse. Bør være 16 x 16 px. Generert ved hjelp av et favorittikon generator. [favicon-generator.org]
pl: Plik ikona z .ico rozszerzenia. Powinno być 16 x 16 px. Generowane przy użyciu generator favicon. [favicon-generator.org]
ro: Un file icon cu ICO extensie. Ar trebui să fie de 16 x 16 px. Generată cu ajutorul unui generator de favicon. [favicon-generator.org]
rw: Agashusho dosiye hamwe niyagurwa rya .ico. Igomba kuba 16 x 16 px. Byakozwe hakoreshejwe generator ya favicon. [favicon-generator.org]
si: .ico දීර්ඝ සමග අයිකනය ගොනුව. 16 x 16 px විය යුතුය. එය favicon උත්පාදක භාවිතයෙන්. [Favicon-generator.org]
sk: Ikonu súboru s príponou ICO. Mal by byť 16 x 16 px. Generovaný pomocou favicon generátora. [favicon-generator.org]
sl: Datoteka ikona z .ico podaljšanja. Mora biti 16 x 16 px. Ustvarjeni s pomočjo generatorja ikon. [favicon-generator.org]
sq: Një ikonë skedar me .ico extension. Duhet të jetë 16 x 16 px. Prodhuar duke përdorur një gjenerator Favicon. [favicon-generator.org]
sw: Faili ya icon na ugani wa .ico. Inapaswa kuwa 16 x 16 px. Inazalishwa kwa kutumia jenereta ya favicon. [favicon-generator.org]
ta: .ico நீட்டிப்பு ஒரு ஐகான் கோப்பு. 16 x 16 px இருக்க வேண்டும். ஒரு ஃபேவிகானை ஜெனரேட்டர் பயன்படுத்தி உருவாக்கப்பட்டது. [Favicon-generator.org]
te: .ico పొడిగింపుతో ఒక ఐకాన్ ఫైల్. 16 x 16 px ఉండాలి. ఒక ఇష్టాంశ చిహ్నం జెనరేటర్ ఉపయోగించి ఉత్పత్తి. [favicon-generator.org]
vi: Một biểu tượng tập tin với phần mở rộng .ico. Nên là 16 x 16 px. Được tạo ra bằng cách sử dụng favicon. [favicon-generator.org]

source: An unexpected error occurred while authorizing {}.
de: Beim Autorisieren von {} ist ein unerwarteter Fehler aufgetreten.
fr: Une erreur inattendue s'est produite lors de l'autorisation de {}.

# Website Settings
source: Analytics
am: ትንታኔ
bn: বৈশ্লেষিক ন্যায়
da: Analyser
de: Analysetools
fi: Analytiikka
fr: Analytique
gu: ઍનલિટિક્સ
hi: एनालिटिक्स
hr: Analitika
it: Analisi dei dati
km: វិធីវិភាគ
kn: ಅನಾಲಿಟಿಕ್ಸ್
lo: ການວິເຄາະ
lt: Google Analytics
mk: анализатор
ml: അനലിറ്റിക്സ്
mr: विश्लेषण
pl: Analityk
ro: Google Analytics
rw: Isesengura
si: විශ්ලේෂණ
sk: analytika
sq: analitikë
ta: அனலிட்டிக்ஸ்
te: విశ్లేషణలు
vi: phân tích

source: Ancestors Of
af: Voorouers Van
am: የቀድሞ አባቶች
bn: পূর্বপুরুষদের
da: Forfædre af
de: Vorfahren von
fi: Esivanhemmat
fr: Ancêtres de
gu: પૂર્વજો
he: אבותיו של
hi: के पूर्वजों
hr: Predaka
it: Antenati di
km: បុព្វបុរសនៃ
kn: ಪೂರ್ವಜರ
ku: Kalên bavêjin
lt: Protėviai
lv: Priekšņi no
mk: Предци на
ml: പൂർവ്വികർ
mr: च्या पूर्वज
my: ၏ဘိုးဘေးတို့
no: Forfedre av
pl: Przodkowie
ro: Strămoșii din
rw: Abakurambere Bya
si: මුතුන් මිත්තන්
sk: Predkovia
sl: Predniki Of
sq: Paraardhësit e
ta: முன்னோர்கள்
te: పూర్వీకులు
vi: Tổ tiên của

# Scheduled Job Type
source: Annual
af: jaarlikse
am: ዓመታዊ
bn: বার্ষিক
da: Årligt
de: Jährlich
fi: Vuotuinen
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: वार्षिक
hr: godišnji
it: Annuale
km: ប្រចាំឆ្នាំ
kn: ವಾರ್ಷಿಕ
ku: Yeksalî
lo: ປະຈໍາປີ
lt: metinis
lv: Gada
mk: Годишен
ml: വാർഷിക
mr: वार्षिक
my: နှစ်ပတ်လည်
no: Årlig
pl: Roczny
ro: Anual
rw: Buri mwaka
si: වාර්ෂික
sk: Roční
sl: Letno
sq: Vjetor
sw: Kila mwaka
ta: வருடாந்திர
te: వార్షిక
vi: Hàng năm

# Personal Data Deletion Request
source: Anonymization Matrix
de: Anonymisierungsmatrix
fr: Matrice d'anonymisation

# Web Form
source: Anonymous
af: Anoniem
am: ስም የለሽ
bn: নামবিহীন
da: Anonym
de: Anonym
fi: anonyymi
fr: Anonyme
gu: અનામિક
he: בעילום שם
hi: गुमनाम
hr: anoniman
it: Anonimo
km: អនាមិក
kn: ಅನಾಮಧೇಯ
ku: Bênav
lt: Anoniminis
lv: Anonīms
mk: Анонимен
ml: അജ്ഞാത
mr: अनामिक
my: အမည်မသိ
no: Anonym
pl: Anonimowy
ro: Anonim
si: නිර්නාමික
sk: anonymný
sl: Anonimno
sq: anonim
sw: Haijulikani
ta: அநாமதேய
te: అనామక
vi: Vô danh

source: Another transaction is blocking this one. Please try again in a few seconds.
af: Nog &#39;n transaksie blokkeer hierdie een. Probeer asseblief oor &#39;n paar sekondes.
am: ሌላው ግብይት ይህን ሰው ማገድ ነው. በጥቂት ሰከንዶች ውስጥ እንደገና ሞክር.
bn: অথবা অন্য কোন গন্তব্যে এই এক ব্লক করা হয়. কয়েক সেকেন্ডের মধ্যে আবার চেষ্টা করুন.
da: En anden transaktion blokerer denne. Prøv igen om et par sekunder.
de: Eine andere Transaktion blockiert die aktuelle. Bitte versuchen Sie es in ein paar Sekunden noch einmal.
fi: Toinen tapahtuma on estää tämän. Yritä myöhemmin uudelleen.
fr: Une autre transaction bloque celle-ci. Essayez de nouveau dans quelques secondes.
gu: અન્ય વ્યવહાર આ એક અવરોધિત છે. થોડા સેકન્ડોમાં કરીને ફરીથી પ્રયત્ન કરો.
he: עסקה נוספת חוסמת את זה. אנא נסה שוב בעוד מספר שניות.
hi: एक और लेन-देन के लिए यह एक बाधा डाल रही है। कुछ ही सेकंड में पुन: प्रयास करें।
hr: Još jedna transakcija blokira ovaj jedan. Pokušajte ponovno za nekoliko sekundi.
it: Un&#39;altra operazione sta bloccando questo. Riprova in pochi secondi.
km: ប្រតិបត្តិការមួយផ្សេងទៀតត្រូវបានរារាំងមួយនេះ។ សូមព្យាយាមម្ដងទៀតនៅពីរបីវិនាទី។
kn: ಮತ್ತೊಂದು ವ್ಯವಹಾರ ಈ ಒಂದು ತಡೆಯುವ ಇದೆ. ಕೆಲವು ನಿಮಿಷಗಳ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ku: mêjera din dorpêçan ev yek. Ji kerema xwe di çend deqeyan de careke din biceribîne.
lo: ເຮັດທຸລະກໍາອີກປະການຫນຶ່ງແມ່ນການສະກັດນີ້. ກະລຸນາພະຍາຍາມອີກເທື່ອຫນຶ່ງໃນບໍ່ພໍເທົ່າໃດວິນາທີ.
lt: Kitas sandoris blokuoja šį vieną. Bandykite dar kartą per kelias sekundes.
lv: Vēl viens darījums bloķē šo vienu. Lūdzu, mēģiniet vēlreiz pēc dažām sekundēm.
mk: Друга трансакција е блокирање на оваа. Ве молиме обидете се повторно за неколку секунди.
ml: മറ്റൊരു ഇടപാട് ഈ ഒരു തടയുന്നതായോ. കുറച്ച് നിമിഷങ്ങൾക്കുള്ളിൽ വീണ്ടും ശ്രമിക്കുക.
mr: आणखी व्यवहार हे एक अवरोधित करत आहे. काही सेकंदात पुन्हा प्रयत्न करा.
my: နောက်ထပ်အရောင်းအဝယ်ဒီတစ်ခုပိတ်ဆို့ထားပါသည်။ စက္ကန့်အနည်းငယ်အတွက်ထပ်ကြိုးစားပါ။
no: En annen transaksjon blokkerer denne. Vennligst prøv igjen om noen sekunder.
pl: Kolejna transakcja jest blokowanie tego. Prosimy spróbować ponownie za kilka sekund.
ro: O altă tranzactie blochează tranzacţia curentă. Vă rugăm să încercați din nou în câteva secunde.
rw: Ubundi bucuruzi burimo guhagarika iyi. Nyamuneka gerageza nanone mumasegonda make.
si: තවත් ගනුදෙනුව මෙම එක් අවහිර කර ඇත. තත්පර කිහිපයකින් පසුව නැවත උත්සාහ කරන්න.
sk: Ďalšie transakcie blokuje tento jeden. Skúste to znova o niekoľko sekúnd.
sl: Druga transakcija blokira tole. Prosimo, poskusite znova v nekaj sekundah.
sq: Një transaksion është bllokuar këtë. Ju lutemi të provoni përsëri në disa sekonda.
sw: Shughuli nyingine inazuia hii. Tafadhali jaribu tena katika sekunde chache.
ta: மற்றொரு பரிவர்த்தனை இந்த ஒரு தடுப்பதை. ஒரு சில நொடிகளில் மீண்டும் முயற்சிக்கவும்.
te: మరో లావాదేవీ ఈ ఒక నిరోధిస్తోంది. కొన్ని సెకన్లలో మళ్ళీ ప్రయత్నించండి.
vi: Giao dịch khác là chặn này. Vui lòng thử lại trong vài giây.

source: Another {0} with name {1} exists, select another name
af: Nog {0} met die naam {1} bestaan, kies &#39;n ander naam
am: ሌላው {0} ስም {1} አለ ጋር, ሌላ ስም ይምረጡ
bn: আরেকটি {0} নামের {1} বিদ্যমান সাথে, অন্য নাম নির্বাচন
da: En anden {0} med navnet {1} eksisterer, skal du vælge et andet navn
de: Ein weiterer {0} mit dem Namen {1} existiert. Bitte einen anderen Namen wählen
fi: Toinen {0} kanssa nimellä {1} on olemassa, valitse toinen nimi
fr: Un autre {0} avec le nom {1} existe, choisir un autre nom
gu: અન્ય {0} નામ {1} અસ્તિત્વમાં સાથે, અન્ય નામ પસંદ કરો
he: אחר {0} עם שם {1} קיים, בחר שם אחר
hi: एक और {0} नाम के साथ {1} मौजूद है, एक और नाम का चयन करें
hr: Druga {0} s imenom {1} postoji , odaberite drugi naziv
it: Un altro {0} con il nome {1} esiste , selezionare un altro nome
km: មួយទៀត {0} ដែលមានឈ្មោះ {1} មានជ្រើសឈ្មោះមួយទៀត
kn: ಮತ್ತೊಂದು {0} ಹೆಸರಿನ {1} ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ, ಮತ್ತೊಂದು ಹೆಸರನ್ನು ಆಯ್ಕೆ
ku: Din {0} bi navê {1} de heye, bi navê din hilbijêre
lo: ອີກປະການຫນຶ່ງ {0} ກັບຊື່ {1} ມີຢູ່, ເລືອກເອົາຊື່ອື່ນ
lt: Kitas {0} pavadinimu {1} egzistuoja, pasirinkti kitą vardą
lv: Vēl {0} ar nosaukumu {1} eksistē, izvēlieties citu nosaukumu
mk: Друга {0} со {1} Тоа име, изберете друго име
ml: മറ്റൊരു {0} പേര് ഉപയോഗിച്ച് {1} മറ്റൊരു പേര് തിരഞ്ഞെടുക്കുക, നിലവിലുണ്ട്
mr: आणखी {0} नाव {1} अस्तित्वात असलेल्या, दुसरे नाव निवडा
my: နောက်ထပ် {0} နာမည် {1} အခြားသောနာမကို select တည်ရှိ
no: En annen {0} med navnet {1} finnes, velg et annet navn
pl: Inny {0} z nazwą {1} istnieje, wybierz inną nazwę
ro: Există un alt {0} cu numele {1}, selectați un alt nume
rw: Irindi {0} rifite izina {1} rirahari, hitamo irindi zina
si: තවත් {0} නම සමඟ {1}, තවත් නමක් තෝරා පවතී
sk: Iné {0} s názvom {1} už existuje, vyberte iný názov
sl: Drug {0} z {1} obstaja ime, izberite drugo ime
sq: Një tjetër {0} me {1} ekziston emri, zgjidhni një emër tjetër
sw: Mwingine {0} na jina {1} lipo, chagua jina lingine
ta: மற்றொரு {0} பெயர் {1} உள்ளது, மற்றொரு பெயர் தேர்வு
te: మరో {0} పేరు {1} ఉంది తో, మరొక పేరును ఎంచుకోండి
vi: Khác {0} với tên {1} tồn tại, chọn tên khác
