Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: No Permissions Specified
af: Geen toestemmings aangegee nie
am: የተጠቀሰ ምንም ፍቃዶች
bn: কোনো অনুমতি নির্দিষ্ট
da: Ingen tilladelser angivet
de: Keine Berechtigungen angegeben
fi: Lupia ei määritetty
fr: Aucune Autorisation Spécifiée
gu: કોઈ પરવાનગીઓ ઉલ્લેખિત
he: לא צוינו הרשאות
hi: कोई अनुमति नहीं निर्दिष्ट
hr: Nema dopuštenih dozvola
it: Nessuna autorizzazione specificata
km: គ្មានសិទ្ធិដែលបានបញ្ជាក់
kn: ಯಾವುದೇ ಅನುಮತಿಗಳನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸಲಾಗಿಲ್ಲ
ku: No Permissions diyarkirî
lo: No ລະບຸການອະນຸຍາດ
lt: Nieko Permissions Konkretūs
lv: Nav atļaujas Norādītie
mk: Не е наведено дозволи
ml: അനുമതികളൊന്നും നിഷ്കർഷിച്ചിട്ടില്ല
mr: कोणतीही परवानगी निर्दिष्ट
my: ဖော်ပြထားခြင်းမရှိပါခွင့်ပြုချက်များ
no: Ingen tillatelser oppgitt
pl: Nie określono uprawnień
ro: Nu sunt specificate anumite permisiuni
rw: Nta ruhushya rwerekanwe
si: අවසර දක්වා නොමැත
sk: Nie sú uvedené žiadne povolenia
sl: Ni Dovoljenja Določene
sq: Nuk ka leje specifikuara
sw: Hakuna vibali vinavyothibitishwa
ta: அனுமதிகள் எதுவும் குறிப்பிடப்படவில்லை
te: అనుమతులు లేవు స్పెసిఫైడ్
vi: Không quyền hạn nào được xác định

source: No Permissions set for this criteria.
af: Geen toestemmings vir hierdie kriteria gestel nie.
am: ምንም ፍቃዶች ይህን መስፈርት የተዘጋጀ ነው.
bn: কোন অনুমতি এই মানদণ্ড নির্ধারণ করা.
da: Ingen Tilladelser sat for dette kriterium.
de: Keine Berechtigungen für diese Kriterien gesetzt.
fi: Kriteerille ei ole asetettu oikeuksia
fr: Aucune Autorisations définies pour ce critère.
gu: કોઈ પરવાનગીઓ આ માપદંડ માટે સુયોજિત કરો.
he: אין הרשאות שנקבעו לזה קריטריונים.
hi: कोई अनुमतियाँ इस मापदंड के लिए निर्धारित किया है.
hr: Nema postavljenih ovlasti za ovaj kriterij.
it: Permessi non impostati per questo criterio.
km: គ្មានសិទ្ធិកំណត់សម្រាប់លក្ខណៈវិនិច្ឆ័យនេះ។
kn: ಯಾವುದೇ ಅನುಮತಿಗಳು ಈ ಮಾನದಂಡಗಳನ್ನು ಸೆಟ್ .
ku: No Permissions ji bo ev pîvan danîn.
lo: ບໍ່ມີການອະນຸຍາດທີ່ກໍານົດໄວ້ສໍາລັບເງື່ອນໄຂນີ້.
lt: Nieko Permissions nustatyti šio kriterijus.
lv: Nav Atļaujas noteikti šo kritēriju.
mk: Не дозволи утврдени за овие критериуми.
ml: ഇല്ല അനുമതികൾ ഈ മാനദണ്ഡങ്ങൾ വെച്ചിരിക്കുന്നു.
mr: या मापदंडासाठी परवानग्या सेट केलेल्या नाहीत .
my: အဘယ်သူမျှမခွင့်ပြုချက်ဒီသတ်မှတ်ချက်များသည်ထားကြ၏။
no: Ingen tillatelser satt for disse kriteriene.
pl: Nie ustawiono uprawnień do tych kryteriów
ro: Permisiuni stabilit pentru acest criteriu.
rw: Nta ruhushya rwashyizweho kuri ibi bipimo.
si: කිසිදු අවසර මෙම නිර්ණායකයන් සඳහා තැබුවා.
sk: Žádná oprávnění nastavena pro toto kritérium.
sl: Ni Pravice, določene za ta merila.
sq: Nuk ka leje të vendosur për këtë kriter.
sw: Hakuna vibali vinavyowekwa kwa vigezo hivi.
ta: இல்லை அனுமதிகள் இந்த அடிப்படை அமைக்க.
te: ఏ అనుమతులు ఈ ప్రమాణం కోసం సెట్.
vi: Quyền không thiết lập cho các tiêu chí này.

source: No Permitted Charts
af: Geen toegelate kaarte nie
am: ያልተፈቀዱ ገበታዎች
bn: অনুমোদিত চার্ট নেই
da: Ingen tilladte diagrammer
de: Keine zulässigen Diagramme
fi: Ei sallittuja kaavioita
fr: Aucune carte autorisée
gu: કોઈ પરવાનગી ચાર્ટ્સ નથી
he: אין תרשימים מותרים
hi: कोई अनुमति चार्ट नहीं
hr: Nema dozvoljenih grafikona
it: Nessun grafico consentito
km: គ្មានគំនូសតាងដែលបានអនុញ្ញាត
kn: ಯಾವುದೇ ಅನುಮತಿ ಪಟ್ಟಿಯಲ್ಲಿಲ್ಲ
ku: Nexşeyên Destûr tune
lo: ບໍ່ມີຕາຕະລາງທີ່ອະນຸຍາດ
lt: Nėra leistinų diagramų
lv: Nav atļauto diagrammu
mk: Нема дозволени графикони
ml: അനുവദനീയമായ ചാർട്ടുകളൊന്നുമില്ല
mr: परवानगी नाही चार्ट
my: ခွင့်ပြုထားသည့်ဇယားများမရှိပါ
no: Ingen tillatte diagrammer
pl: Brak dozwolonych wykresów
ro: Fără diagrame permise
rw: Nta mbonerahamwe yemewe
si: අවසර ලත් ප්‍රස්ථාර නොමැත
sk: Žiadne povolené mapy
sl: Ni dovoljenih grafikonov
sq: Jo tabela të lejuara
sw: Hakuna Chati Zilizoruhusiwa
ta: அனுமதிக்கப்பட்ட விளக்கப்படங்கள் இல்லை
te: అనుమతి లేని పటాలు లేవు
vi: Không có biểu đồ được phép

source: No Permitted Charts on this Dashboard
af: Geen toegelate kaarte op hierdie kontroleskerm nie
am: በዚህ ዳሽቦርድ ላይ ያልተፈቀዱ ገበታዎች
bn: এই ড্যাশবোর্ডে কোনও অনুমোদিত চার্ট নেই
da: Ingen tilladte diagrammer på dette dashboard
de: Keine zulässigen Diagramme in diesem Dashboard
fi: Ei sallittuja kaavioita tällä hallintapaneelilla
fr: Aucun graphique autorisé sur ce tableau de bord
gu: આ ડેશબોર્ડ પર કોઈ મંજૂરી ચાર્ટ્સ નથી
he: אין תרשימים מותרים במרכז השליטה הזה
hi: इस डैशबोर्ड पर कोई अनुमत चार्ट नहीं
hr: Nema dopuštenih grafikona na ovoj nadzornoj ploči
it: Nessun grafico consentito su questo dashboard
km: គ្មានគំនូសតាងដែលបានអនុញ្ញាតនៅលើផ្ទាំងព័ត៌មាននេះទេ
kn: ಈ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ ಯಾವುದೇ ಅನುಮತಿ ಪಟ್ಟಿಯಲ್ಲಿಲ್ಲ
ku: Li ser vê Dashboardê Qertên Destûrkirî tune
lo: ບໍ່ມີຕາຕະລາງທີ່ຖືກອະນຸຍາດໃນ dashboard ນີ້
lt: Šioje informacijos suvestinėje nėra leidžiamų diagramų
lv: Šajā informācijas panelī nav atļautu diagrammu
mk: Нема дозволени графикони на оваа табла
ml: ഈ ഡാഷ്‌ബോർഡിൽ അനുവദനീയമായ ചാർട്ടുകളൊന്നുമില്ല
mr: या डॅशबोर्डवर परवानगी नाही चार्ट
my: ဒီ Dashboard တွင်ခွင့်ပြုထားသောဇယားမရှိပါ
no: Ingen tillatte diagrammer på dette dashbordet
pl: Brak dozwolonych wykresów w tym panelu
ro: Nu există diagrame permise pe acest tablou de bord
rw: Nta mbonerahamwe yemewe kuriyi Dashboard
si: මෙම උපකරණ පුවරුවේ අවසර ලත් ප්‍රස්ථාර නොමැත
sk: Na tomto paneli nie sú povolené grafy
sl: Na tej nadzorni plošči ni dovoljenih grafikonov
sq: Asnjë Grafik i Lejuar në këtë Panel
sw: Hakuna Chati Zilizoruhusiwa kwenye Dashibodi hii
ta: இந்த டாஷ்போர்டில் அனுமதிக்கப்பட்ட விளக்கப்படங்கள் இல்லை
te: ఈ డాష్‌బోర్డ్‌లో అనుమతి పటాలు లేవు
vi: Không có Biểu đồ được phép trên Trang tổng quan này

source: No Preview
de: Keine Vorschau

source: No Preview Available
de: Keine Vorschau verfügbar

source: No Printer is Available.
af: Geen drukker is beskikbaar nie.
am: ምንም አታሚ የለም።
bn: কোনও মুদ্রক পাওয়া যায় না।
da: Ingen printer er tilgængelig.
de: Es ist kein Drucker verfügbar.
fi: Tulostinta ei ole saatavana.
fr: Aucune imprimante n&#39;est disponible.
gu: કોઈ પ્રિંટર ઉપલબ્ધ નથી.
he: אין מדפסת זמינה.
hi: कोई प्रिंटर उपलब्ध नहीं है।
hr: Nema dostupnog pisača.
it: Nessuna stampante disponibile
km: មិនមានម៉ាស៊ីនព្រីនទេ។
kn: ಯಾವುದೇ ಮುದ್ರಕ ಲಭ್ಯವಿಲ್ಲ.
ku: Pê çapker nabe.
lo: ບໍ່ມີເຄື່ອງພິມ.
lt: Nėra spausdintuvo.
lv: Nav pieejams printeris.
mk: Нема достапен печатач.
ml: പ്രിന്ററൊന്നും ലഭ്യമല്ല.
mr: प्रिंटर उपलब्ध नाही.
my: အဘယ်သူမျှမပရင်တာရရှိနိုင်သည်။
no: Ingen skriver er tilgjengelig.
pl: Brak drukarki jest dostępna.
ro: Nu este disponibilă o imprimantă.
rw: Nta Mucapyi Iraboneka.
si: මුද්‍රණ යන්ත්‍රයක් නොමැත.
sk: Nie je k dispozícii žiadna tlačiareň.
sl: Na voljo ni nobenega tiskalnika.
sq: Asnjë Printer nuk është i disponueshëm.
sw: Hakuna Printa inayopatikana.
ta: எந்த அச்சுப்பொறியும் கிடைக்கவில்லை.
te: ప్రింటర్ అందుబాటులో లేదు.
vi: Không có máy in có sẵn.

source: No RQ Workers connected. Try restarting the bench.
de: Keine RQ-Worker verbunden. Versuchen Sie, die Bench neu zu starten.

source: No Results
af: Geen resultate
am: ምንም ውጤቶች
bn: কোন ফলাফল নেই
da: Ingen resultater
de: Keine Ergebnisse
fi: ei tuloksia
fr: Aucun résultat
gu: કોઈ પરિણામો
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Nema rezultata
it: Nessun risultato
km: មិនមានលទ្ធផលទេ
kn: ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು
lo: ບໍ່ມີຜົນການຄົ້ນຫາ
lt: Jokių rezultatų
lv: Rezultāti
mk: Не се пронајдени
ml: ഇല്ല ഫലങ്ങൾ
mr: परिणाम नाहीत
my: အဘယ်သူမျှမရလဒ်များ
no: Ingen Resultater
pl: Brak Wyników
ro: Nici un rezultat
rw: Nta bisubizo
si: කිසිදු ප්රතිඵල
sk: Žiadne výsledky
sl: Ni rezultatov
sq: Nuk Rezultatet
sw: Hakuna Matokeo
ta: முடிவுகள் இல்லை
te: ఫలితాలు లేవు
vi: Không có kết quả

source: No Results found
de: Keine Ergebnisse gefunden
fr: Aucun résultat trouvs

source: No Roles Specified
de: Keine Rollen festgelegt

source: No Select Field Found
de: Kein Auswahlfeld gefunden

source: No Tags
af: Geen etikette
am: ምንም መለያዎች
bn: কোন ট্যাগ
da: Ingen tags
de: Keine Schlagworte
fi: Ilman tagia
fr: Aucune balise
gu: કોઈ ટૅગ્સ
he: ללא תגים
hi: कोई टैग नहीं
hr: nema oznaka
km: គ្មានស្លាក
kn: ಯಾವುದೇ ಟ್ಯಾಗ್ಗಳು
lt: Žymų nėra
lv: Nav Birkas
mk: Не Тагови
ml: ടാഗുകൾ ഇല്ല
mr: टॅग्ज
my: အဘယ်သူမျှမ Tags:
no: ingen tagger
pl: Brak tagów
ro: Fără Etichete
rw: Nta Tagi
si: කිසිදු ඇමිණුම්
sk: žiadne tagy
sl: Ni oznak
sq: Asnjë Tags
sw: Hakuna Lebo
ta: குறிகள் இல்லை
te: తోబుట్టువుల టాగ్లు
vi: không Thẻ

source: No Upcoming Events
de: Keine anstehenden Termine

source: No activities to show
de: Keine Aktivitäten anzuzeigen

source: No address added yet.
de: Noch keine Adresse hinzugefügt.

source: No alerts for today
af: Geen waarskuwings vir vandag nie
am: ዛሬ ምንም ማንቂያዎች
bn: আজকের জন্য কোন সতর্কতা
da: Ingen advarsler for dag
de: Keine Warnungen für heute
fi: Ei ilmoituksia tänään
fr: Aucune alerte pour aujourd'hui
gu: આજે કોઈ ચેતવણીઓ
he: אין התראות להיום
hi: आज के लिए कोई अलर्ट
hr: Nema upozorenja za danas
it: Nessun avviso per oggi
km: គ្មានការជូនដំណឹងសម្រាប់ថ្ងៃនេះ
kn: ಇಂದು ಯಾವುದೇ ಎಚ್ಚರಿಕೆಗಳನ್ನು
ku: No alerts ji bo îro
lo: ບໍ່ມີຂໍ້ມູນສໍາລັບມື້ນີ້
lt: Nėra įspėjimai šiandien
lv: Nav brīdinājumus par šodienu
mk: Без сигнали за денес
ml: ഇന്ന് യ്ക്കുള്ള അലർട്ടുകൾ
mr: आज अॅलर्ट
my: ယနေ့အဘို့အဘယ်သူမျှမကသတိပေးချက်
no: Ingen varsler for i dag
pl: Brak alarmy na dziś
ro: Nu există alerte pentru ziua de azi
rw: Nta nteguza y&#39;uyu munsi
si: අද ඇඟවීම් කිසිදු
sk: Žiadne upozornenie na dnešok
sl: Brez opozorila za danes
sq: Nuk ka alarme për sot
sw: Hakuna alerts ya leo
ta: இன்றைக்கு எந்த எச்சரிக்கைகள்
te: నేడు హెచ్చరికలు లేవు
vi: Không có cảnh báo cho ngày hôm nay

source: No broken links found in the email content
de: Keine kaputten Links im E-Mail-Inhalt gefunden

source: No changes in document
af: Geen veranderinge in die dokument nie
am: በሰነድ ውስጥ ምንም ለውጦች የሉም
bn: নথিতে কোনও পরিবর্তন নেই
da: Ingen ændring på siden
de: Keine Änderungen im Dokument
fi: Ei muutoksia asiakirjassa
fr: Aucun changement dans le document
gu: દસ્તાવેજમાં કોઈ ફેરફાર નથી
he: אין שינויים במסמך
hi: दस्तावेज़ में कोई बदलाव नहीं
hr: Nema promjena u dokumentu
it: Nessuna modifica nel documento
km: គ្មានការផ្លាស់ប្តូរឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್‌ನಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಗಳಿಲ್ಲ
ku: Di belgeyê de guhertin tune
lo: ບໍ່ມີການປ່ຽນແປງໃນເອກະສານ
lt: Dokumente nėra jokių pakeitimų
lv: Dokumentā nav izmaiņu
mk: Нема промени во документот
ml: പ്രമാണത്തിൽ മാറ്റങ്ങളൊന്നുമില്ല
mr: दस्तऐवजात कोणतेही बदल नाहीत
my: စာရွက်စာတမ်းတွင်အပြောင်းအလဲမရှိပါ
no: Ingen endringer i dokumentet
pl: Brak zmian w dokumencie
ro: Nu există modificări în document
rw: Nta gihinduka mu nyandiko
si: ලේඛනයේ කිසිදු වෙනසක් නොමැත
sk: Žiadne zmeny v dokumente
sl: V dokumentu ni sprememb
sq: Asnjë ndryshim në dokument
sw: Hakuna mabadiliko kwenye hati
ta: ஆவணத்தில் எந்த மாற்றமும் இல்லை
te: పత్రంలో మార్పులు లేవు
vi: Không có thay đổi trong tài liệu

source: No changes made because old and new name are the same.
de: Keine Änderungen vorgenommen, weil der alte und neue Name gleich sind.

source: No changes made on the page
de: Keine Änderungen an der Seite

source: No changes to sync
de: Keine Änderungen zu synchronisieren

source: No changes to update
de: Keine Änderungen zu aktualisieren

source: No comments yet
af: Nog geen kommentaar
am: እስካሁን ምንም አስተያየቶች የሉም
bn: এখনো কোন মন্তব্য নেই
da: Ingen kommentarer endnu
de: Noch keine Kommentare
fi: Ei vielä kommentteja
fr: Pas encore de commentaires
gu: હજુ સુધી કોઈ ટિપ્પણીઓ
he: עדיין אין תגובות
hi: अब तक कोई टिप्पणी नहीं
hr: Još uvijek nema komentara
it: Ancora nessun commento
km: គ្មានយោបល់ឡើយទេ
kn: ಇನ್ನೂ ಇಲ್ಲ ಕಾಮೆಂಟ್ಗಳನ್ನು
lo: ຍັງບໍ່ມີຄໍາເຫັນ
lt: Komentarų nėra
lv: Vēl nav neviena komentāra
mk: Сé уште нема коментари
ml: ഇതുവരെ പോസ്റ്റ്
mr: अद्याप कोणत्याही टिप्पण्या नाहीत
my: သေးမှတ်ချက်များမရှိပါ
no: Ingen kommentarer ennå
pl: Brak komentarzy
ro: Nu există comentarii încă
rw: Nta bisobanuro byatanzwe
si: තවමත් ප්රතිචාර නොමැත
sk: Zatiaľ bez komentárov
sl: Ni komentarjev
sq: Nuk ka komente ende
sw: Hakuna maoni bado
ta: இதுவரை இல்லை
te: ఇంకా వ్యాఖ్యలు లేవు
vi: Chưa có bình luận nào

source: No contacts added yet.
de: Noch keine Kontakte hinzugefügt.

source: No contacts linked to document
af: Geen kontakte wat aan dokument gekoppel is nie
am: ከሰነድ ጋር የተገናኙ እውቂያዎች የሉም።
bn: নথির সাথে কোনও যোগাযোগ নেই
da: Ingen kontakter er knyttet til dokumentet
de: Keine Kontakte mit dem Dokument verknüpft
fi: Ei dokumentteihin linkitettyjä yhteystietoja
fr: Aucun contact lié au document
gu: દસ્તાવેજો સાથે કોઈ સંપર્કો જોડાયેલા નથી
he: אין אנשי קשר המקושרים למסמך
hi: दस्तावेज़ से कोई संपर्क नहीं जुड़ा
hr: Nema kontakata povezanih s dokumentom
it: Nessun contatto collegato al documento
km: មិនមានទំនាក់ទំនងបានភ្ជាប់ទៅនឹងឯកសារទេ។
kn: ಯಾವುದೇ ಸಂಪರ್ಕಗಳನ್ನು ಡಾಕ್ಯುಮೆಂಟ್‌ಗೆ ಲಿಂಕ್ ಮಾಡಲಾಗಿಲ್ಲ
ku: Têkiliyên bi belgeyê ve girêdayî nabin
lo: ບໍ່ມີຜູ້ຕິດຕໍ່ເຊື່ອມໂຍງກັບເອກະສານ
lt: Su dokumentu nėra susietų kontaktų
lv: Ar dokumentu nav piesaistīta neviena kontaktpersona
mk: Нема контакти поврзани со документ
ml: പ്രമാണത്തിലേക്ക് കോൺ‌ടാക്റ്റുകളൊന്നും ലിങ്കുചെയ്തിട്ടില്ല
mr: दस्तऐवजाशी कोणतेही संपर्क साधलेले नाहीत
my: စာရွက်စာတမ်းဆက်စပ်အဆက်အသွယ်များမရှိ
no: Ingen kontakter koblet til dokument
pl: Brak kontaktów połączonych z dokumentem
ro: Nu există contacte legate de document
rw: Ntaho uhuza inyandiko
si: ලේඛනයට සම්බන්ධතා නොමැත
sk: K dokumentu nie sú spojené žiadne kontakty
sl: Ni dokumentov, povezanih z dokumentom
sq: Asnjë kontakt i lidhur me dokumentin
sw: Hakuna anwani zilizounganishwa na hati
ta: ஆவணத்துடன் தொடர்புகள் எதுவும் இணைக்கப்படவில்லை
te: పత్రానికి పరిచయాలు లింక్ చేయబడలేదు
vi: Không có liên hệ liên kết đến tài liệu

source: No data to export
af: Geen data om uit te voer nie
am: ወደ ውጭ ለመላክ ምንም ውሂብ የለም።
bn: রফতানির জন্য কোনও ডেটা নেই
da: Ingen data at eksportere
de: Keine zu exportierenden Daten
fi: Ei vietäviä tietoja
fr: Aucune donnée à exporter
gu: નિકાસ કરવા માટે કોઈ ડેટા નથી
he: אין נתונים לייצוא
hi: निर्यात करने के लिए कोई डेटा नहीं
hr: Nema podataka za izvoz
it: Nessun dato da esportare
km: គ្មានទិន្នន័យត្រូវនាំចេញ។
kn: ರಫ್ತು ಮಾಡಲು ಡೇಟಾ ಇಲ್ಲ
ku: Danasîna hinardekirinê tune
lo: ບໍ່ມີຂໍ້ມູນທີ່ຈະສົ່ງອອກ
lt: Nėra duomenų, kuriuos būtų galima eksportuoti
lv: Nav eksportējamu datu
mk: Нема податоци за извоз
ml: എക്‌സ്‌പോർട്ടുചെയ്യാൻ ഡാറ്റയൊന്നുമില്ല
mr: निर्यात करण्यासाठी कोणताही डेटा नाही
my: တင်ပို့ဖို့ဒေတာကိုအဘယ်သူမျှမ
no: Ingen data å eksportere
pl: Brak danych do eksportu
ro: Nu există date de exportat
rw: Nta makuru yo kohereza hanze
si: අපනයනය කිරීමට දත්ත නොමැත
sk: Žiadne údaje na export
sl: Ni podatkov za izvoz
sq: Nuk ka të dhëna për eksport
sw: Hakuna data ya kuuza nje
ta: ஏற்றுமதி செய்ய தரவு இல்லை
te: ఎగుమతి చేయడానికి డేటా లేదు
vi: Không có dữ liệu để xuất

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
af: Geen standaard adres sjabloon gevind nie. Skep &#39;n nuwe een uit Instelling&gt; Drukwerk en handelsmerk&gt; Adresjabloon.
am: ምንም ነባሪ የአድራሻ አብነት አልተገኘም። እባክዎ ከማዋቀር&gt; ማተሚያ እና የምርት ስም አወጣጥ&gt; የአድራሻ አብነት አዲስ ይፍጠሩ።
bn: কোনও ডিফল্ট ঠিকানা টেম্পলেট পাওয়া যায় নি। দয়া করে সেটআপ&gt; মুদ্রণ ও ব্র্যান্ডিং&gt; ঠিকানা টেম্পলেট থেকে একটি নতুন তৈরি করুন।
da: Ingen standardadresseskabelon fundet. Opret en ny fra Opsætning&gt; Udskrivning og branding&gt; Adresseskabelon.
de: Keine Standardadressvorlage gefunden. Bitte erstellen Sie eine neue über Setup&gt; Drucken und Branding&gt; Adressvorlage.
fi: Oletusosoitemallia ei löytynyt. Luo uusi kansiosta Asennus&gt; Tulostaminen ja tuotemerkit&gt; Osoitemalli.
fr: Aucun modèle d&#39;adresse par défaut n&#39;a été trouvé. Veuillez en créer un nouveau dans Configuration&gt; Impression et image de marque&gt; Modèle d&#39;adresse.
gu: ડિફોલ્ટ સરનામું નમૂના મળ્યું નથી. કૃપા કરીને સેટઅપ&gt; પ્રિન્ટિંગ અને બ્રાંડિંગ&gt; સરનામાં ટેમ્પલેટમાંથી એક નવું બનાવો.
he: לא נמצאה תבנית ברירת מחדל לכתובת. אנא צור אחד חדש מהתקנה&gt; הדפסה ומיתוג&gt; תבנית כתובת.
hi: कोई डिफ़ॉल्ट पता टेम्पलेट नहीं मिला। कृपया सेटअप&gt; प्रिंटिंग और ब्रांडिंग&gt; एड्रेस टेम्प्लेट से एक नया बनाएं।
hr: Nije pronađen zadani predložak adrese. Izradite novu iz postavki Postavke&gt; Ispis i marke&gt; Predložak adresa.
it: Nessun modello di indirizzo predefinito trovato. Creane uno nuovo da Imposta&gt; Stampa e personalizzazione&gt; Modello indirizzo.
km: រកមិនឃើញគំរូអាសយដ្ឋានលំនាំដើម។ សូមបង្កើតថ្មីមួយពីការតំឡើង&gt; បោះពុម្ពនិងយីហោ&gt; គំរូអាសយដ្ឋាន។
kn: ಡೀಫಾಲ್ಟ್ ವಿಳಾಸ ಟೆಂಪ್ಲೇಟ್ ಕಂಡುಬಂದಿಲ್ಲ. ದಯವಿಟ್ಟು ಸೆಟಪ್&gt; ಪ್ರಿಂಟಿಂಗ್ ಮತ್ತು ಬ್ರ್ಯಾಂಡಿಂಗ್&gt; ವಿಳಾಸ ಟೆಂಪ್ಲೇಟ್‌ನಿಂದ ಹೊಸದನ್ನು ರಚಿಸಿ.
ku: Temablonê navnîşa xwerû nehat dîtin. Ji kerema xwe ji Setup&gt; çapkirin û Berfirehkirina&gt; Temablonê Navnîşan a nû çêbikin.
lo: ບໍ່ພົບແມ່ແບບທີ່ຢູ່ເລີ່ມຕົ້ນ. ກະລຸນາສ້າງແບບ ໃໝ່ ຈາກການຕິດຕັ້ງ&gt; ການພິມແລະການສ້າງຍີ່ຫໍ້&gt; ແມ່ແບບທີ່ຢູ່.
lt: Nerastas numatytasis adreso šablonas. Sukurkite naują iš sąrankos&gt; Spausdinimas ir prekės ženklo kūrimas&gt; Adreso šablonas.
lv: Netika atrasta noklusējuma adreses veidne. Lūdzu, izveidojiet jaunu no Iestatīšana&gt; Drukāšana un zīmola veidošana&gt; Adreses veidne.
mk: Не е пронајдена стандардна образец за адреса. Ве молиме, креирајте нова од Поставување&gt; Печатење и брендирање&gt; Шаблон за адреси.
ml: സ്ഥിരസ്ഥിതി വിലാസ ടെംപ്ലേറ്റൊന്നും കണ്ടെത്തിയില്ല. സജ്ജീകരണം&gt; അച്ചടി, ബ്രാൻഡിംഗ്&gt; വിലാസ ടെംപ്ലേറ്റിൽ നിന്ന് പുതിയൊരെണ്ണം സൃഷ്ടിക്കുക.
mr: डीफॉल्ट अ‍ॅड्रेस टेम्पलेट आढळला नाही. कृपया सेटअप&gt; मुद्रण आणि ब्रांडिंग&gt; अ‍ॅड्रेस टेम्पलेट वरून नवीन तयार करा.
my: ပုံမှန်လိပ်စာ template ကိုမတွေ့ပါ။ Setup&gt; ပုံနှိပ်ခြင်းနှင့်ကုန်အမှတ်တံဆိပ်&gt; လိပ်စာပုံစံမှအသစ်တစ်ခုဖန်တီးပါ။
no: Ingen standard adressemaler funnet. Opprett en ny fra Oppsett&gt; Utskrift og merkevarebygging&gt; Adressemal.
pl: Nie znaleziono domyślnego szablonu adresu. Utwórz nowy w Ustawieniach&gt; Drukowanie i znakowanie&gt; Szablon adresu.
ro: Nu a fost găsit un șablon de adresă implicit. Vă rugăm să creați unul nou din Setare&gt; Imprimare și Branding&gt; Model de adrese.
rw: Nta gisanzwe cya aderesi yerekana. Nyamuneka kora agashya kuva Setup&gt; Gucapa no Kwamamaza&gt; Inyandikorugero ya aderesi.
si: පෙරනිමි ලිපින සැකිල්ලක් හමු නොවීය. සැකසුම&gt; මුද්‍රණය සහ වෙළඳ නාම&gt; ලිපින සැකිල්ලෙන් කරුණාකර නව එකක් සාදන්න.
sk: Nenašla sa žiadna predvolená šablóna adresy. Vytvorte nový z ponuky Nastavenia&gt; Tlač a branding&gt; Šablóna adresy.
sl: Predloga ni bila privzeta. Ustvarite novo iz Nastavitve&gt; Tiskanje in trženje blagovne znamke&gt; Predloga naslova.
sq: Asnjë model i adresës së paracaktuar nuk u gjet. Ju lutemi krijoni një të re nga Setup&gt; Printimi dhe Markimi&gt; Modeli i Adresave.
sw: Hakuna Kiolezo cha anwani default kilichopatikana. Tafadhali unda mpya kutoka kwa Kusanidi&gt; Kuchapa na Kuweka alama&gt; Kiolezo cha Anwani.
ta: இயல்புநிலை முகவரி வார்ப்புரு இல்லை. அமைவு&gt; அச்சிடுதல் மற்றும் பிராண்டிங்&gt; முகவரி வார்ப்புருவில் இருந்து புதிய ஒன்றை உருவாக்கவும்.
te: డిఫాల్ట్ చిరునామా మూస కనుగొనబడలేదు. దయచేసి సెటప్&gt; ప్రింటింగ్ మరియు బ్రాండింగ్&gt; చిరునామా మూస నుండి క్రొత్తదాన్ని సృష్టించండి.
vi: Không tìm thấy mẫu địa chỉ mặc định. Vui lòng tạo một cái mới từ Cài đặt&gt; In và Nhãn hiệu&gt; Mẫu địa chỉ.

source: No documents found tagged with {0}
af: Geen dokumente gevind wat met {0} gemerk is
am: በ {0} መለያ የተሰጠ መለያ አልተገኘም
bn: Documents 0 with এর সাথে ট্যাগ করা কোনও দলিল পাওয়া যায়নি
da: Ingen dokumenter fundet mærket med {0}
de: Keine mit {0} getaggten Dokumente gefunden
fi: Yhtään asiakirjaa ei löytynyt merkinnällä {0}
fr: Aucun document trouvé tagué avec {0}
gu: Documents 0 with સાથે ટ documentsગ કરેલા દસ્તાવેજો મળ્યાં નથી
he: לא נמצאו מסמכים שתויגו עם {0}
hi: {0} टैग किए गए कोई दस्तावेज़ नहीं मिले
hr: Nije pronađen nijedan dokument označen sa {0}
it: Nessun documento trovato taggato con {0}
km: រកមិនឃើញឯកសារដាក់ស្លាកជាមួយ {0}
kn: Documents 0 with ನೊಂದಿಗೆ ಟ್ಯಾಗ್ ಮಾಡಲಾದ ಯಾವುದೇ ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ku: Ti belgeyên nîşankirî yên bi {0 found re nehatine dîtin
lo: ບໍ່ພົບເອກະສານຖືກຕິດກັບ {0}
lt: Nerasta dokumentų, pažymėtų {0}
lv: Neviens dokuments nav atrasts ar atzīmi {0}
mk: Не се пронајдени документи обележани со {0}
ml: Tag 0 with ഉപയോഗിച്ച് ടാഗുചെയ്ത പ്രമാണങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr: {0 with सह टॅग केलेले कोणतेही दस्तऐवज आढळले नाहीत
my: {0} ဖြင့်တံဆိပ်ကပ်ထားသောစာရွက်စာတမ်းများမရှိပါ။
no: Ingen dokumenter funnet tagget med {0}
pl: Nie znaleziono dokumentów oznaczonych {0}
ro: Nu au fost găsite documente etichetate cu {0}
rw: Nta nyandiko zabonetse zanditseho {0}
si: {0 with සමඟ ටැග් කර ඇති ලේඛන කිසිවක් හමු නොවීය
sk: Nenašli sa žiadne dokumenty označené štítkom {0}
sl: Ni dokumentov, označenih z {0}
sq: Nuk u gjet asnjë dokument i etiketuar me {0}
sw: Hakuna nyaraka zilizopatikana zilizowekwa na {0}
ta: Documents 0 with உடன் குறியிடப்பட்ட ஆவணங்கள் எதுவும் காணப்படவில்லை
te: Documents 0 with తో ట్యాగ్ చేయబడిన పత్రాలు ఏవీ కనుగొనబడలేదు
vi: Không tìm thấy tài liệu nào được gắn thẻ {0}
