Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Customize Form Field
source: Default
af: verstek
am: ነባሪ
bn: ডিফল্ট
da: Standard
de: Standard
fi: oletus
fr: Par Défaut
gu: મૂળભૂત
he: ברירת מחדל
hi: चूक
hr: Zadano
it: Predefinito
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: Destçûnî
lo: ມາດຕະຖານ
lt: Numatytas
lv: Pēc noklusējuma
mk: Стандардно
ml: സ്ഥിരസ്ഥിതി
mr: मुलभूत
my: ပျက်ကွက်
no: Standard
pl: Domyślny
ro: Implicit
rw: Mburabuzi
si: පෙරනිමි
sk: Východzie
sl: Privzeto
sq: Mospagim
sw: Kwa kawaida
ta: இயல்புநிலை
te: డిఫాల్ట్
vi: Mặc định

# DocField
source: Default
af: verstek
am: ነባሪ
bn: ডিফল্ট
da: Standard
de: Standard
fi: oletus
fr: Par Défaut
gu: મૂળભૂત
he: ברירת מחדל
hi: चूक
hr: Zadano
it: Predefinito
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: Destçûnî
lo: ມາດຕະຖານ
lt: Numatytas
lv: Pēc noklusējuma
mk: Стандардно
ml: സ്ഥിരസ്ഥിതി
mr: मुलभूत
my: ပျက်ကွက်
no: Standard
pl: Domyślny
ro: Implicit
rw: Mburabuzi
si: පෙරනිමි
sk: Východzie
sl: Privzeto
sq: Mospagim
sw: Kwa kawaida
ta: இயல்புநிலை
te: డిఫాల్ట్
vi: Mặc định

# Print Settings
source: Default
af: verstek
am: ነባሪ
bn: ডিফল্ট
da: Standard
de: Standard
fi: oletus
fr: Par Défaut
gu: મૂળભૂત
he: ברירת מחדל
hi: चूक
hr: Zadano
it: Predefinito
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: Destçûnî
lo: ມາດຕະຖານ
lt: Numatytas
lv: Pēc noklusējuma
mk: Стандардно
ml: സ്ഥിരസ്ഥിതി
mr: मुलभूत
my: ပျက်ကွက်
no: Standard
pl: Domyślny
ro: Implicit
rw: Mburabuzi
si: පෙරනිමි
sk: Východzie
sl: Privzeto
sq: Mospagim
sw: Kwa kawaida
ta: இயல்புநிலை
te: డిఫాల్ట్
vi: Mặc định

# Report Filter
source: Default
af: verstek
am: ነባሪ
bn: ডিফল্ট
da: Standard
de: Standard
fi: oletus
fr: Par Défaut
gu: મૂળભૂત
he: ברירת מחדל
hi: चूक
hr: Zadano
it: Predefinito
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: Destçûnî
lo: ມາດຕະຖານ
lt: Numatytas
lv: Pēc noklusējuma
mk: Стандардно
ml: സ്ഥിരസ്ഥിതി
mr: मुलभूत
my: ပျက်ကွက်
no: Standard
pl: Domyślny
ro: Implicit
rw: Mburabuzi
si: පෙරනිමි
sk: Východzie
sl: Privzeto
sq: Mospagim
sw: Kwa kawaida
ta: இயல்புநிலை
te: డిఫాల్ట్
vi: Mặc định

# Web Form Field
source: Default
af: verstek
am: ነባሪ
bn: ডিফল্ট
da: Standard
de: Standard
fi: oletus
fr: Par Défaut
gu: મૂળભૂત
he: ברירת מחדל
hi: चूक
hr: Zadano
it: Predefinito
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: Destçûnî
lo: ມາດຕະຖານ
lt: Numatytas
lv: Pēc noklusējuma
mk: Стандардно
ml: സ്ഥിരസ്ഥിതി
mr: मुलभूत
my: ပျက်ကွက်
no: Standard
pl: Domyślny
ro: Implicit
rw: Mburabuzi
si: පෙරනිමි
sk: Východzie
sl: Privzeto
sq: Mospagim
sw: Kwa kawaida
ta: இயல்புநிலை
te: డిఫాల్ట్
vi: Mặc định

# Web Template Field
source: Default
af: verstek
am: ነባሪ
bn: ডিফল্ট
da: Standard
de: Standard
fi: oletus
fr: Par Défaut
gu: મૂળભૂત
he: ברירת מחדל
hi: चूक
hr: Zadano
it: Predefinito
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ku: Destçûnî
lo: ມາດຕະຖານ
lt: Numatytas
lv: Pēc noklusējuma
mk: Стандардно
ml: സ്ഥിരസ്ഥിതി
mr: मुलभूत
my: ပျက်ကွက်
no: Standard
pl: Domyślny
ro: Implicit
rw: Mburabuzi
si: පෙරනිමි
sk: Východzie
sl: Privzeto
sq: Mospagim
sw: Kwa kawaida
ta: இயல்புநிலை
te: డిఫాల్ట్
vi: Mặc định

source: Default Address Template cannot be deleted
af: Standaard adres sjabloon kan nie verwyder word nie
am: ነባሪ አድራሻ መለጠፊያ ሊሰረዝ አይችልም
bn: ডিফল্ট ঠিকানা টেমপ্লেট মোছা যাবে না
da: Standard-adresseskabelon kan ikke slettes
de: Standard-Adressvorlage kann nicht gelöscht werden
fi: oletus osoite, mallipohjaa ei voi poistaa
fr: Le Modèle d’Adresse par défaut ne peut pas être supprimé
gu: મૂળભૂત સરનામું ઢાંચો કાઢી શકાતી નથી
he: תבנית כתובת ברירת מחדל לא ניתן למחוק
hi: डिफ़ॉल्ट पता खाका हटाया नहीं जा सकता
hr: Zadani predložak adrese ne može se izbrisati
it: Indirizzo modello predefinito non può essere eliminato
km: អាសយដ្ឋានលំនាំដើមទំព័រគំរូមិនអាចត្រូវបានលុប
kn: ಡೀಫಾಲ್ಟ್ ವಿಳಾಸ ಟೆಂಪ್ಲೇಟು ಅಳಿಸಲಾಗಿಲ್ಲ
ku: Default Address Şablon ne jêbirin
lo: ແມ່ແບບມາດຕະຖານທີ່ຢູ່ບໍ່ສາມາດໄດ້ຮັບການລຶບ
lt: Numatytasis adresas Šablonas ištrinti negalima
lv: Default Adrese Template nevar izdzēst
mk: Стандардно адреса Шаблон не може да се избришат
ml: സ്ഥിരസ്ഥിതി വിലാസം ഫലകം ഇല്ലാതാക്കാൻ കഴിയില്ല
mr: मुलभूत पत्ता साचा हटविला जाऊ शकत नाही
my: default လိပ်စာ Template ဖျက်ပြီးမရနိုင်ပါ
no: Standard adresse mal kan ikke slettes
pl: Szablon domyślny Adresu nie może być usunięty
ro: Șablon Implicit Adresă nu poate fi șters
rw: Inyandiko isanzwe ya aderesi ntishobora gusibwa
si: පෙරනිමි ලිපිනය සැකිල්ල මකා දැමිය නොහැක
sk: Výchozí šablony adresy nemůže být smazán
sl: Privzete predloge naslova ni mogoče brisati
sq: Default Adresa Template nuk mund të fshihet
sw: Kigezo cha Anwani ya Kichafu haiwezi kufutwa
ta: இயல்புநிலை முகவரி டெம்ப்ளேட் நீக்க முடியாது
te: డిఫాల్ట్ చిరునామా మూస తొలగించడం సాధ్యం కాదు
vi: Địa chỉ mặc định mẫu không thể bị xóa

# Document Naming Settings
source: Default Amendment Naming
de: Standardmäßige Benennung von Änderungen

# Customize Form
source: Default Email Template
de: Standard E-Mailvorlage

# DocType
source: Default Email Template
de: Standard E-Mailvorlage

source: Default Inbox
af: Verstek inkassie
am: ነባሪ የገቢ መልዕክት ሳጥን
bn: ডিফল্ট ইনবক্স
da: Standard Indbakke
de: Standard-Posteingang
fi: oletus saapuneet postilaatikko
fr: Boîte de Réception par Défaut
gu: મૂળભૂત ઇનબૉક્સ
he: תיבת הדואר הנכנס המוגדר כברירת מחדל
hi: डिफ़ॉल्ट इनबॉक्स
hr: Zadana Inbox
it: Posta in arrivo predefinita
km: ប្រអប់ទទួលលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಇನ್ಬಾಕ್ಸ್
ku: Inbox Default
lo: ມາດຕະຖານ Inbox
lt: numatytasis Gautieji
mk: Стандардно Inbox
ml: സ്ഥിരസ്ഥിതി ഇൻബോക്സ്
mr: मुलभूत इनबॉक्स
no: Standard Innboks
pl: Domyślna skrzynka odbiorcza
ro: Implicit Inbox
rw: Agasanduku gasanzwe
si: පෙරනිමි එන ලිපි
sk: Predvolený Inbox
sl: Privzeto Prejeto
sq: Gabim Inbox
sw: Kikasha cha Kikasha Chaguo
ta: இயல்புநிலை செய்திப் பெட்டி
te: డిఫాల్ట్ ఇన్బాక్స్
vi: Mặc định Inbox

source: Default Incoming
af: Standaard Inkomend
am: ነባሪ ገቢ
bn: ডিফল্ট ইনকামিং
da: Standard Indgående
de: Standard-Eingang
fi: oletus saapuvat
fr: Entrant par Défaut
gu: મૂળભૂત ઇનકમિંગ
he: ברירת מחדל נכנסים
hi: डिफ़ॉल्ट आवक
hr: Zadana Incoming
it: Posta in arrivo predefinita
km: លំនាំដើមចូល
kn: ಡೀಫಾಲ್ಟ್ ಒಳಬರುವ
lo: ມາດຕະຖານເຂົ້າມາ
lt: numatytasis Priimamojo
lv: Default Ienākošais
mk: Стандардно Дојдовни
ml: സ്വതേ ഇൻകമിംഗ്
mr: मुलभूत येणार्या
no: Standard Innkommende
pl: Domyślnie przychodzące
ro: Implicit intrare
rw: Mburabuzi
si: පෙරනිමි දියවී
sk: Výchozí Příchozí
sl: Privzeto Dohodni
sq: Gabim hyrëse
sw: Incoming Incoming
ta: இயல்புநிலை உள்வரும்
te: డిఫాల్ట్ ఇన్కమింగ్
vi: Mặc định Incoming

# Email Account
source: Default Incoming
af: Standaard Inkomend
am: ነባሪ ገቢ
bn: ডিফল্ট ইনকামিং
da: Standard Indgående
de: Standard-Eingang
fi: oletus saapuvat
fr: Entrant par Défaut
gu: મૂળભૂત ઇનકમિંગ
he: ברירת מחדל נכנסים
hi: डिफ़ॉल्ट आवक
hr: Zadana Incoming
it: Posta in arrivo predefinita
km: លំនាំដើមចូល
kn: ಡೀಫಾಲ್ಟ್ ಒಳಬರುವ
lo: ມາດຕະຖານເຂົ້າມາ
lt: numatytasis Priimamojo
lv: Default Ienākošais
mk: Стандардно Дојдовни
ml: സ്വതേ ഇൻകമിംഗ്
mr: मुलभूत येणार्या
no: Standard Innkommende
pl: Domyślnie przychodzące
ro: Implicit intrare
rw: Mburabuzi
si: පෙරනිමි දියවී
sk: Výchozí Příchozí
sl: Privzeto Dohodni
sq: Gabim hyrëse
sw: Incoming Incoming
ta: இயல்புநிலை உள்வரும்
te: డిఫాల్ట్ ఇన్కమింగ్
vi: Mặc định Incoming

# Letter Head
source: Default Letter Head
af: Verstek Briefhoof
am: ደብዳቤ ኃላፊ ነባሪ
bn: চিঠি মাথা ডিফল্ট
da: Standard brevhoved
de: Standardbriefkopf
fi: oletus kirjeen otsikko
fr: En-Tête de Courrier par Défaut
gu: પત્ર હેડ મૂળભૂત
he: ברירת מחדל מכתב ראש
hi: लेटर हेड चूक
hr: Default Pismo Head
it: Carta Intestata Predefinita
km: លំនាំដើមលិខិតនាយក
kn: ಪತ್ರ ಹೆಡ್ ಡೀಫಾಲ್ಟ್
lo: ມາດຕະຖານຫົວຫນ້າຈົດຫມາຍ
lt: Numatytasis raštas vadovas
lv: Default Letter vadītājs
mk: Стандардно писмо Раководител
ml: സ്വതേ ലെറ്റർ ഹെഡ്
mr: लेटरहेडवर डीफॉल्ट
my: default ပေးစာဌာနမှူး
no: Standard Brevhode
pl: Nagłówek domyślny
ro: Implicit Scrisoare Șef
rw: Ibaruwa isanzwe Umutwe
si: පෙරනිමි ලිපි ශීර්ෂයක
sk: Predvolená tlačová hlavička
sl: Privzeta glava pisma
sq: Default Letër Shef
sw: Kichwa cha Kichwa cha Default
ta: கடிதத் தலைப்பில் இயல்புநிலை
te: లెటర్ హెడ్ Default
vi: Tiêu đề trang mặc định

# Amended Document Naming Settings
source: Default Naming
de: Standard-Benennung

# Document Naming Settings
source: Default Naming
de: Standard-Benennung

source: Default Outgoing
af: Verstek Uitgaande
am: ነባሪ የወጪ
bn: ডিফল্ট আউটগোয়িং
da: Standard Udgående
de: Standard-Ausgang
fi: oletus lähtevä
fr: Sortant par Défaut
gu: મૂળભૂત આઉટગોઇંગ
he: יוצא ברירת מחדל
hi: डिफ़ॉल्ट निवर्तमान
hr: Zadani odlazni
it: Posta in Uscita predefinita
km: ចេញលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಹೊರಹೋಗುವ
ku: Default Afganî
lo: ມາດຕະຖານລາຍຈ່າຍ
lt: numatytasis Siunčiami
lv: Default Izejošais
mk: Стандардно заминување
ml: സ്ഥിരസ്ഥിതി അയയ്ക്കുന്ന
mr: मुलभूत जाणारे
my: default အထွက်
no: Standard Utgående
pl: Domyślnie Wychodzący
ro: Implicit ieșire
rw: Ibisanzwe Gusohoka
si: පෙරනිමි ඇමතුම්
sk: Predvolené na odchádzajúce
sl: Privzeto Odhodni
sq: Gabim largohet
sw: Default Inatoka
ta: இயல்புநிலை வெளிச்செல்லும்
te: డిఫాల్ట్ అవుట్గోయింగ్
vi: Mặc định Outgoing

# Email Account
source: Default Outgoing
af: Verstek Uitgaande
am: ነባሪ የወጪ
bn: ডিফল্ট আউটগোয়িং
da: Standard Udgående
de: Standard-Ausgang
fi: oletus lähtevä
fr: Sortant par Défaut
gu: મૂળભૂત આઉટગોઇંગ
he: יוצא ברירת מחדל
hi: डिफ़ॉल्ट निवर्तमान
hr: Zadani odlazni
it: Posta in Uscita predefinita
km: ចេញលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಹೊರಹೋಗುವ
ku: Default Afganî
lo: ມາດຕະຖານລາຍຈ່າຍ
lt: numatytasis Siunčiami
lv: Default Izejošais
mk: Стандардно заминување
ml: സ്ഥിരസ്ഥിതി അയയ്ക്കുന്ന
mr: मुलभूत जाणारे
my: default အထွက်
no: Standard Utgående
pl: Domyślnie Wychodzący
ro: Implicit ieșire
rw: Ibisanzwe Gusohoka
si: පෙරනිමි ඇමතුම්
sk: Predvolené na odchádzajúce
sl: Privzeto Odhodni
sq: Gabim largohet
sw: Default Inatoka
ta: இயல்புநிலை வெளிச்செல்லும்
te: డిఫాల్ట్ అవుట్గోయింగ్
vi: Mặc định Outgoing

# Portal Settings
source: Default Portal Home
af: Standaard portaalhuis
am: ነባሪ ፖርታል ቤት
bn: ডিফল্ট পোর্টাল হোম
da: Standardportalhjem
de: Standardportal-Startseite
fi: Oletusportaalin etusivu
fr: Accueil du portail par défaut
gu: ડિફaultલ્ટ પોર્ટલ હોમ
he: דף הבית של ברירת המחדל של הפורטל
hi: डिफ़ॉल्ट पोर्टल होम
hr: Zadana početna stranica portala
it: Home page del portale predefinita
km: វិបផតថលលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಪೋರ್ಟಲ್ ಹೋಮ್
ku: Malê Malpera Portal
lo: ໜ້າ ທຳ ອິດ Portal Home
lt: Numatytasis portalo pagrindinis puslapis
lv: Noklusējuma portāla sākumlapa
mk: Стандарден дом на порталот
ml: സ്ഥിരസ്ഥിതി പോർട്ടൽ ഹോം
mr: डीफॉल्ट पोर्टल मुख्यपृष्ठ
my: ပုံမှန် Portal Home
no: Standard portalhus
pl: Domyślna strona główna portalu
ro: Pagina de pornire implicită
rw: Urubuga rusanzwe Urugo
si: පෙරනිමි ද්වාර නිවස
sk: Predvolená domovská stránka portálu
sl: Domači portal
sq: Shtëpia e parazgjedhur e portalit
sw: Nyumba Mbadala ya Portal
ta: இயல்புநிலை போர்டல் முகப்பு
te: డిఫాల్ట్ పోర్టల్ హోమ్
vi: Trang chủ Cổng thông tin Mặc định

# Customize Form
source: Default Print Format
af: Standaarddrukformaat
am: ነባሪ ማተም ቅርጸት
bn: পূর্বনির্ধারিত মুদ্রণ বিন্যাস
da: Standard Print Format
de: Standarddruckformat
fi: oletus tulostusmuoto
fr: Format d'Impression par Défaut
gu: મૂળભૂત પ્રિન્ટ ફોર્મેટ
he: פורמט ברירת מחדל להדפסה
hi: डिफ़ॉल्ट प्रिंट प्रारूप
hr: Zadani oblik ispisa
it: Formato Stampa Predefinito
km: ទ្រង់ទ្រាយបោះពុម្ពលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
ku: Default Format bo çapkirinê
lo: ຮູບແບບພິມມາດຕະຖານ
lt: Numatytoji spausdinimo formatas
mk: Стандардно печатење формат
ml: സ്ഥിരസ്ഥിതി പ്രിന്റ് ഫോർമാറ്റ്
mr: डीफॉल्ट मुद्रण स्वरूप
my: default ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
no: Standard Print Format
pl: Domyślny format wydruku
ro: Implicit Print Format
rw: Mburabuzi Icapiro
si: පෙරනිමි මුද්රණය ආකෘතිය
sk: Predvolený formát tlače
sl: Privzeto Print Format
sq: Gabim Format Print
sw: Mpangilio wa Chaguo-msingi
ta: முன்னிருப்பு அச்சு வடிவம்
te: డిఫాల్ట్ ముద్రణ ఫార్మాట్
vi: Mặc định In Định dạng

# DocType
source: Default Print Format
af: Standaarddrukformaat
am: ነባሪ ማተም ቅርጸት
bn: পূর্বনির্ধারিত মুদ্রণ বিন্যাস
da: Standard Print Format
de: Standarddruckformat
fi: oletus tulostusmuoto
fr: Format d'Impression par Défaut
gu: મૂળભૂત પ્રિન્ટ ફોર્મેટ
he: פורמט ברירת מחדל להדפסה
hi: डिफ़ॉल्ट प्रिंट प्रारूप
hr: Zadani oblik ispisa
it: Formato Stampa Predefinito
km: ទ្រង់ទ្រាយបោះពុម្ពលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಪ್ರಿಂಟ್ ಫಾರ್ಮ್ಯಾಟ್
ku: Default Format bo çapkirinê
lo: ຮູບແບບພິມມາດຕະຖານ
lt: Numatytoji spausdinimo formatas
mk: Стандардно печатење формат
ml: സ്ഥിരസ്ഥിതി പ്രിന്റ് ഫോർമാറ്റ്
mr: डीफॉल्ट मुद्रण स्वरूप
my: default ပုံနှိပ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
no: Standard Print Format
pl: Domyślny format wydruku
ro: Implicit Print Format
rw: Mburabuzi Icapiro
si: පෙරනිමි මුද්රණය ආකෘතිය
sk: Predvolený formát tlače
sl: Privzeto Print Format
sq: Gabim Format Print
sw: Mpangilio wa Chaguo-msingi
ta: முன்னிருப்பு அச்சு வடிவம்
te: డిఫాల్ట్ ముద్రణ ఫార్మాట్
vi: Mặc định In Định dạng

# Print Format
source: Default Print Language
af: Standaard druktaal
am: ነባሪ የህትመት ቋንቋ።
bn: ডিফল্ট মুদ্রণ ভাষা
da: Standard printsprog
de: Standarddrucksprache
fi: Oletuskieli
fr: Langue d&#39;impression par défaut
gu: ડિફaultલ્ટ છાપવાની ભાષા
he: שפת הדפסה המוגדרת כברירת מחדל
hi: डिफ़ॉल्ट प्रिंट भाषा
hr: Zadani jezik ispisa
it: Lingua di stampa predefinita
km: ភាសាបោះពុម្ពលំនាំដើម។
kn: ಡೀಫಾಲ್ಟ್ ಮುದ್ರಣ ಭಾಷೆ
ku: Default Language çapkirinê
lo: ພາສາການພິມແບບເລີ່ມຕົ້ນ
lt: Numatytoji spausdinimo kalba
lv: Noklusējuma drukas valoda
mk: Стандарден јазик за печатење
ml: സ്ഥിര അച്ചടി ഭാഷ
mr: डीफॉल्ट मुद्रण भाषा
my: default ပါပုံနှိပ်ဘာသာစကားများ
no: Standard utskriftsspråk
pl: Domyślny język wydruku
ro: Limbă de imprimare implicită
rw: Mburabuzi Ururimi
si: පෙරනිමි මුද්‍රණ භාෂාව
sk: Predvolený jazyk tlače
sl: Privzeti jezik tiskanja
sq: Gjuha e printuar e paracaktuar
sw: Lugha ya kuchapa Default
ta: இயல்புநிலை அச்சு மொழி
te: డిఫాల్ట్ ప్రింట్ భాష
vi: Ngôn ngữ in mặc định

# OAuth Client
source: Default Redirect URI
af: Standaard Herlei URI
am: ነባሪ ማዘዋወር URI
bn: ডিফল্ট পুনর্চালনা কোনো URI
da: Standard Redirect URI
de: Standard Weiterleitungs URI
fi: Default uudelleenohjaus URI
fr: URI de Redirection par Défaut
gu: મૂળભૂત રીડાયરેક્ટ યુઆરઆઇ
he: ברירת מחדל של URI להפניה מחדש
hi: डिफ़ॉल्ट पुनर्निर्देशन यूआरआइ
hr: Zadana Preusmjeravanje URI
it: Predefinito Redirect URI
km: ប្ដូរទិស URI លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಮರುನಿರ್ದೇಶನ URI ಅನ್ನು
ku: Default beralî bike URI
lo: ມາດຕະຖານການໂອນຫນ້າ URI
lt: Numatytasis Nukreipimo URI
lv: Default Novirzīt URI
mk: Аватарот на пренасочување URI
ml: സ്വതേ റീഡയറക്റ്റ് യൂആര്ഐ
mr: मुलभूत पुनर्निर्देशन URI
my: default ပြန်ညွှန်း URI
no: Standard Omadresser URI
pl: Domyślne przekierowanie URI
ro: Implicit Redirecționarea URI
rw: Mburabuzi URI
si: පෙරනිමි යළි-යොමුවීම් URI
sk: Predvolené Presmerovanie URI
sl: Privzeti Preusmeritev URI
sw: Default Rejea URI
ta: இயல்பான திசைதிருப்பும்: URI
te: డిఫాల్ట్ దారిమార్పు URI
vi: Mặc định Redirect URI

# Portal Settings
source: Default Role at Time of Signup
af: Verstekrol by tyd van inskrywing
am: ምዝገባ በጊዜ ላይ ነባሪ ሚና
bn: সাইনআপ করার সময় ডিফল্ট ভূমিকা
da: Standard Rolle på tidspunktet for Tilmeld
de: Standardrolle bei Neuanmeldungen
fi: Default rooli at Time of Kirjautuminen
fr: Rôle au Moment de l’Inscription par Défaut
gu: સાઇનઅપ સમયે મૂળભૂત ભૂમિકા
he: תפקיד ברירת מחדל בזמן ההרשמה
hi: पंजीकरण के समय पर मूलभूत भूमिका
hr: Zadana uloga u vrijeme za prijavu za
it: Ruolo predefinito al momento della iscrizione
km: តួនាទីលំនាំដើមនៅពេលនៃការចូលរួម
kn: ಸೈನ್ ಅಪ್ ಸಮಯದಲ್ಲಿ ಡೀಫಾಲ್ಟ್ ಪಾತ್ರ
ku: Role Default li Time of Signup
lo: ມາດຕະຖານພາລະບົດບາດທີ່ໃຊ້ເວລາການຫມັກ
lt: Numatytasis vaidmuo metu registracija
lv: Default loma laikā Signup
mk: Аватарот на улогата во времето на Регистрирај се
ml: സൈൻഅപ്പ് സമയത്ത് സ്വതേ റോൾ
mr: साइन अप च्या वेळी पूर्वनिर्धारीत भूमिका
my: Signup ၏အချိန်ကာလမှာ default အခန်းက္ပ
no: Standard rolle ved tidspunktet for registrering
pl: Domyślnie Rola w momencie zarejestruj
ro: Rolul implicit la Ora Înscriere
rw: Uruhare rusanzwe mugihe cyo kwiyandikisha
si: ගොණුව අවස්ථාවේ පෙරනිමි භූමිකාව
sk: Predvolené Úloha v dobe SIGNUP
sl: Privzeti Vloga v času od prijave
sq: Default Roli në kohën e hyrjes
sw: Jukumu la Hitilafu wakati wa Kujiandikisha
ta: இணைந்ததற்கு சமயத்தில் இயல்புநிலை பாத்திரம்
te: సైన్అప్ సమయంలో డిఫాల్ట్ రోల్
vi: Mặc định vai trò tại Thời gian đăng ký

source: Default Sending
af: Verstek stuur
am: ነባሪ በመላክ ላይ
bn: ডিফল্ট পাঠানো
da: Standard afsendelse
de: Standard-Versand
fi: oletus lähtevät postilaatikko
fr: Envoi par Défaut
gu: મૂળભૂત મોકલી રહ્યું છે
he: ברירת מחדל שליחה
hi: डिफ़ॉल्ट भेजा जा रहा है
hr: Zadana Slanje
it: Invio di default
km: លំនាំដើមផ្ញើ
kn: ಡೀಫಾಲ್ಟ್ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ku: Default Şandina
lo: ມາດຕະຖານການສົ່ງ
lt: numatytasis siuntimas
lv: Default sūtīšana
mk: Стандардно Испраќање
ml: സ്ഥിരസ്ഥിതി അയയ്ക്കുന്നു
mr: मुलभूत पाठवत आहे
my: default ပေးပို့ခြင်း
no: Standard Sende
pl: Domyślnie Wysyłanie
ro: Implicit Trimiterea
rw: Kohereza bisanzwe
si: පෙරනිමි යැවීම
sk: Výchozí Odeslání
sl: Privzeto Pošiljanje
sq: Gabim Dërgimi
sw: Kutuma kwa Default
ta: இயல்புநிலை அனுப்புகிறது
te: డిఫాల్ట్ పంపడం
vi: Mặc định gửi

source: Default Sending and Inbox
af: Verstek stuur en inkassie
am: ነባሪ በመላክ እና ገቢ መልዕክት ሳጥን
bn: ডিফল্ট পাঠানোর এবং ইনবক্স
da: Standard Afsendelse og Indbakke
de: Standard-Versand und Posteingang
fi: oletus lähtevät- ja saapuvat postilaatikko
fr: Boîte d’Envois et de Réception par Défaut
gu: મૂળભૂત મોકલી રહ્યું છે અને ઇનબોક્સમાં
he: ברירת מחדל שליחה ותיבת הדואר הנכנס
hi: डिफ़ॉल्ट भेजा जा रहा है और इनबॉक्स
hr: Default Slanje i Inbox
it: Predefinito Invio e Posta in arrivo
km: លំនាំដើមផ្ញើនិងប្រអប់ទទួល
kn: ಡೀಫಾಲ್ಟ್ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ ಮತ್ತು ಇನ್ಬಾಕ್ಸ್
ku: Default Şandina û Inbox
lo: ມາດຕະຖານການສົ່ງແລະ Inbox
lt: Numatytasis siuntimas ir Gautieji
lv: Default sūtīšana un Inbox
mk: Стандардно Испраќање и Inbox
ml: സ്വതേ അയയ്ക്കുന്നു ഇൻബോക്സ്
mr: मुलभूत पाठवत आहे आणि इनबॉक्स
my: default ပေးပို့ခြင်းနှင့် Inbox
no: Standard Sende og Innboks
pl: Domyślne Wysyłanie i Skrzynka odbiorcza
ro: Implicit Trimiterea și Inbox
rw: Ibisanzwe Kohereza na Inbox
si: පෙරනිමි යැවීම සහ එන ලිපි
sk: Výchozí Odeslání a Inbox
sl: Privzeta Pošiljanje in Prejeto
sq: Gabim Dërgimi dhe Inbox
sw: Default Kutuma na Kikasha
ta: இயல்புநிலை அனுப்புகிறது இன்பாக்ஸ்
te: డిఫాల్ట్ పంపడం మరియు ఇన్బాక్స్
vi: Mặc định Gửi và Inbox

# DocType
source: Default Sort Field
af: Standaard sorteerveld
am: ነባሪ የድርድር መስክ።
bn: ডিফল্ট বাছাই ক্ষেত্র
da: Standard sorteringsfelt
de: Standard-Sortierfeld
fi: Oletuslajittelukenttä
fr: Champ de tri par défaut
gu: ડિફોલ્ટ સortર્ટ ક્ષેત્ર
he: שדה מיון המוגדר כברירת מחדל
hi: डिफ़ॉल्ट सॉर्ट फ़ील्ड
hr: Zadano polje sortiranja
it: Campo di ordinamento predefinito
km: វាលតម្រៀបលំនាំដើម។
kn: ಡೀಫಾಲ್ಟ್ ವಿಂಗಡಣೆ ಕ್ಷೇತ್ರ
lo: ພາກສະຫນາມຄັດເລືອກໃນຕອນຕົ້ນ
lt: Numatytasis rūšiavimo laukas
lv: Noklusējuma kārtošanas lauks
mk: Стандардно поле за сортирање
ml: സ്ഥിരസ്ഥിതി അടുക്കൽ ഫീൽഡ്
mr: डीफॉल्ट क्रमवारी फील्ड
my: default စီဖျော်ဖြေမှု
no: Standard sorteringsfelt
pl: Domyślne pole sortowania
ro: Câmpul de sortare implicit
rw: Mburabuzi Sort Umwanya
si: පෙරනිමි වර්ග කිරීමේ ක්ෂේත්‍රය
sk: Predvolené pole zoradenia
sl: Privzeto polje za razvrščanje
sq: Fusha e renditur e paracaktuar
sw: Sehemu ya Chaguo-msingi
ta: இயல்புநிலை வரிசை புலம்
te: డిఫాల్ట్ క్రమబద్ధీకరణ ఫీల్డ్
vi: Trường sắp xếp mặc định

# DocType
source: Default Sort Order
af: Standaard sorteervolgorde
am: ነባሪ የድርድር ቅደም ተከተል።
bn: ডিফল্ট বাছাই অর্ডার
da: Standard sorteringsrækkefølge
de: Standard-Sortierreihenfolge
fi: Oletusjärjestys
fr: Ordre de tri par défaut
gu: ડિફોલ્ટ સortર્ટ Orderર્ડર
he: סדר מיון ברירת מחדל
hi: डिफ़ॉल्ट क्रम क्रम
hr: Zadani redoslijed sortiranja
it: Ordinamento predefinito
km: លំដាប់តម្រៀបលំនាំដើម។
kn: ಡೀಫಾಲ್ಟ್ ವಿಂಗಡಣೆ ಆದೇಶ
ku: Fermana Sortkariyê ya Default
lo: ການຈັດຮຽງແບບເລີ່ມຕົ້ນ
lt: Numatytoji rūšiavimo tvarka
lv: Noklusējuma kārtošanas kārtība
mk: Стандарден ред
ml: സ്ഥിരസ്ഥിതി അടുക്കൽ ഓർഡർ
mr: डीफॉल्ट क्रमवारी ऑर्डर
my: default စီအမိန့်
no: Standard sorteringsrekkefølge
pl: Domyślny porządek sortowania
ro: Comanda de sortare implicită
rw: Mburabuzi Itondekanya
si: පෙරනිමි වර්ග කිරීමේ ඇණවුම
sk: Predvolené poradie zoradenia
sl: Privzeti vrstni red razvrščanja
sq: Renditja e rendit e paracaktuar
sw: Mpangilio wa Chaguo Mbadala
ta: இயல்புநிலை வரிசை வரிசை
te: డిఫాల్ట్ క్రమబద్ధీకరణ ఆర్డర్
vi: Thứ tự sắp xếp mặc định

# Print Format Field Template
source: Default Template For Field
de: Standardvorlage für Feld

source: Default Theme
af: Verstek tema
am: ነባሪ ገጽታ።
bn: ডিফল্ট থিম
da: Standardtema
de: Standardthema
fi: Oletusteema
fr: Thème par défaut
gu: ડિફaultલ્ટ થીમ
he: נושא ברירת מחדל
hi: पूर्व निर्धारित विषय
hr: Zadana tema
it: Tema predefinito
km: ស្បែកលំនាំដើម។
kn: ಡೀಫಾಲ್ಟ್ ಥೀಮ್
ku: Mijara Default
lo: ຫົວຂໍ້ເລີ່ມຕົ້ນ
lt: Numatytoji tema
lv: Noklusējuma tēma
mk: Стандардна тема
ml: സ്ഥിരസ്ഥിതി തീം
mr: डीफॉल्ट थीम
my: default အဓိကအကြောင်းအရာ
no: Standardtema
pl: Domyślny motyw
ro: Tema implicită
rw: Insanganyamatsiko
si: පෙරනිමි තේමාව
sk: Predvolená téma
sl: Privzeta tema
sq: Tema e paracaktuar
sw: Mada ya chaguo-msingi
ta: இயல்புநிலை தீம்
te: డిఫాల్ట్ థీమ్
vi: Hình nền mặc định

# LDAP Settings
source: Default User Role
de: Standard-Benutzerrolle

# LDAP Settings
source: Default User Type
de: Standard-Benutzertyp

# Custom Field
source: Default Value
af: Standaard waarde
am: ነባሪ እሴት
bn: ডিফল্ট মান
da: Standardværdi
de: Standardwert
fi: oletus arvo
fr: Valeur par Défaut
gu: મૂળભૂત કિંમત
he: ערך ברירת מחדל
hi: डिफ़ॉल्ट मान
hr: Zadana vrijednost
it: Valore Predefinito
km: តម្លៃលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಮೌಲ್ಯ
ku: Nirx Default
lo: ຄ່າເລີ່ມຕົ້ນ
lt: Numatytoji reikšmė
mk: Основна вредност
ml: സഹജമായ മൂല്യം
mr: डीफॉल्ट मूल्य
my: default တန်ဖိုး
no: Standardverdi
pl: Domyślna wartość
ro: Valoare implicită
rw: Agaciro gasanzwe
si: පෙරනිමි අගය
sk: Výchozí hodnota
sl: Privzeta vrednost
sq: Vlera e albumit
sw: Thamani ya Hitilafu
ta: முன்னிருப்பு மதிப்பு
te: డిఫాల్ట్ విలువ
vi: Giá trị mặc định

# Property Setter
source: Default Value
af: Standaard waarde
am: ነባሪ እሴት
bn: ডিফল্ট মান
da: Standardværdi
de: Standardwert
fi: oletus arvo
fr: Valeur par Défaut
gu: મૂળભૂત કિંમત
he: ערך ברירת מחדל
hi: डिफ़ॉल्ट मान
hr: Zadana vrijednost
it: Valore Predefinito
km: តម្លៃលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಮೌಲ್ಯ
ku: Nirx Default
lo: ຄ່າເລີ່ມຕົ້ນ
lt: Numatytoji reikšmė
mk: Основна вредност
ml: സഹജമായ മൂല്യം
mr: डीफॉल्ट मूल्य
my: default တန်ဖိုး
no: Standardverdi
pl: Domyślna wartość
ro: Valoare implicită
rw: Agaciro gasanzwe
si: පෙරනිමි අගය
sk: Výchozí hodnota
sl: Privzeta vrednost
sq: Vlera e albumit
sw: Thamani ya Hitilafu
ta: முன்னிருப்பு மதிப்பு
te: డిఫాల్ట్ విలువ
vi: Giá trị mặc định

# Customize Form
source: Default View
de: Standardansicht

# DocType
source: Default View
de: Standardansicht
