Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: View {0}
af: Bekyk {0}
am: አሳይ {0}
bn: {0} দেখুন
da: Se {0}
de: Ansicht {0}
fi: Näytä {0}
fr: Voir {0}
gu: {0} જુઓ
he: הצג את {0}
hi: {0} देखें
hr: Pogledajte {0}
it: Visualizza {0}
km: មើល {0}
kn: {0} ವೀಕ್ಷಿಸಿ
lo: ເບິ່ງ {0}
lt: Peržiūrėti {0}
lv: Skatīt {0}
mk: Приказ {0}
ml: {0} കാണുക
mr: {0} पहा
my: ကြည့်ရန် {0}
no: Se {0}
pl: Wyświetl {0}
ro: Vizualizați {0}
rw: Reba {0}
si: බලන්න {0}
sk: Zobraziť {0}
sl: Ogled {0}
sq: Shiko {0}
sw: Tazama {0}
ta: {0} காண்க
te: వీక్షించండి {0}
vi: Xem {0}

# View Log
source: Viewed By
af: Gesien deur
am: የታየው በ
bn: দ্বারা দেখেছি
da: Set By
de: Angesehen von
fi: Katsottu
fr: Vu par
gu: દ્વારા જોઈ
he: נצפה על ידי
hi: द्वारा देखा गया
hr: Pogledano od strane
it: Visto da
km: បានមើលដោយ
kn: ಇವರಿಂದ ವೀಕ್ಷಿಸಲಾಗಿದೆ
lt: Peržiūrėta
lv: Skatīts ar
mk: Гледано од
ml: വഴി കണ്ടു
mr: द्वारा पाहिल्या
my: အားဖြင့် Viewed
no: Sett av
pl: Oglądane przez
ro: Vizualizat de
rw: Byerekanwe na
si: නරඹන ලද්දේ
sk: Zobrazený od
sl: Gledano z
sq: Shikuar nga
sw: Imeonekana
ta: பார்க்கப்பட்டது
te: వీక్షించినది
vi: Được xem bởi

source: Views
de: Aufrufe

# DocType
source: Views
de: Aufrufe

# DocField
source: Virtual
de: Virtuell

source: Virtual DocType {} requires a static method called {} found {}
de: Virtueller DocType {} benötigt eine statische Methode namens {} gefunden {}

source: Virtual DocType {} requires overriding an instance method called {} found {}
de: Der virtuelle DocType {} erfordert das Überschreiben einer Instanzmethode namens {} gefunden {}

# DocField
source: Visibility
de: Sichtbarkeit

# Communication
source: Visit
af: Besoek
am: ጉብኝት
bn: দর্শন
da: Besøg
de: Besuch
fi: Vierailu
fr: Visiter
gu: ની મુલાકાત લો
he: בקר
hi: भेंट
hr: Posjeti
it: Visita
km: ដំណើរទស្សនកិច្ច
kn: ಭೇಟಿ
ku: Serdan
lo: ການຢ້ຽມຢາມ
lt: apsilankymas
lv: Vizīte
mk: Посета
ml: സന്ദർശിക്കുക
mr: भेट द्या
my: အလည်အပတ်
no: Besøk
pl: Wizyta
ro: Vizita
rw: Sura
si: සංචාරය
sk: Návštěva
sl: Obisk
sq: Vizitë
sw: Tembelea
ta: வருகை
te: సందర్శించండి
vi: Lần

source: Visit Web Page
af: Besoek die webblad
am: የድር ገጽን ይጎብኙ
bn: ওয়েব পৃষ্ঠা দেখুন
da: Besøg websiden
de: Besuchen Sie die Webseite
fi: Käy verkkosivulla
fr: Visitez la page Web
gu: વેબ પૃષ્ઠની મુલાકાત લો
he: בקר בדף האינטרנט
hi: वेब पेज पर जाएँ
hr: Posjetite web stranicu
it: Visita la pagina Web
km: ទស្សនាគេហទំព័រ
kn: ವೆಬ್ ಪುಟಕ್ಕೆ ಭೇಟಿ ನೀಡಿ
ku: Serdana Malperê bikin
lo: ເຂົ້າເບິ່ງເວບໄຊທ໌
lt: Apsilankykite tinklalapyje
lv: Apmeklējiet Web lapu
mk: Посетете ја веб-страницата
ml: വെബ് പേജ് സന്ദർശിക്കുക
mr: वेब पृष्ठास भेट द्या
my: ဝက်ဘ်စာမျက်နှာသို့သွားပါ
no: Besøk websiden
pl: Odwiedź stronę internetową
ro: Accesați pagina web
rw: Sura Urubuga
si: වෙබ් පිටුවට පිවිසෙන්න
sk: Navštívte webovú stránku
sl: Obiščite spletno stran
sq: Vizitoni faqen në internet
sw: Tembelea Ukurasa wa Wavuti
ta: வலைப்பக்கத்தைப் பார்வையிடவும்
te: వెబ్ పేజీని సందర్శించండి
vi: Truy cập trang web

# Web Page View
source: Visitor ID
de: Besucher-ID

source: Want to discuss?
de: Möchten Sie mitreden?

# Address
source: Warehouse
am: የዕቃ ቤት
bn: গুদাম
da: Lager
de: Lager
fi: Varasto
fr: Entrepôt
gu: વેરહાઉસ
he: מחסן
hi: गोदाम
hr: Skladište
it: Magazzino
km: ឃ្លាំង
kn: ಮಳಿಗೆ
ku: Embar
lt: sandėlis
lv: Noliktava
mk: Магацин
ml: പണ്ടകശാല
mr: कोठार
my: ကုနျလှောငျရုံ
pl: Magazyn
ro: Depozit
rw: Ububiko
si: පොත් ගබඩාව
sk: sklad
sl: Skladišče
sq: Depo
sw: Ghala
ta: கிடங்கு
te: వేర్హౌస్
vi: Kho hàng

# Workflow State
source: Warning
af: waarskuwing
am: ማስጠንቀቂያ
bn: সতর্কতা
da: Advarsel
de: Warnung
fi: Varoitus
fr: Avertissement
gu: ચેતવણી
he: אזהרה
hi: चेतावनी
hr: Upozorenje
it: Attenzione
km: ព្រមាន &amp; ‧;
kn: ಎಚ್ಚರಿಕೆ
ku: Gazî
lo: ການເຕືອນໄພ
lt: įspėjimas
lv: Brīdinājums
mk: Предупредување
ml: മുന്നറിയിപ്പ്
mr: चेतावणी
my: သတိပေးခြင်း
no: Advarsel
pl: Ostrzeżenie
ro: Avertisment
rw: Iburira
si: අවවාදයයි
sk: Upozornění
sl: Opozorilo
sq: Paralajmërim
sw: Onyo
ta: எச்சரிக்கை
te: హెచ్చరిక
vi: Cảnh báo

source: Warning: Unable to find {0} in any table related to {1}
af: Waarskuwing: kan {0} nie vind in enige tabel met betrekking tot {1} nie
am: ማስጠንቀቂያ ከ {1} ጋር በተዛመደ በማንኛውም ሰንጠረዥ ውስጥ {0} ን ማግኘት አልተቻለም
bn: সতর্কতা: {1} সম্পর্কিত যে কোনও সারণীতে {0 find সন্ধান করতে অক্ষম
da: Advarsel: Kan ikke finde {0} i nogen tabel relateret til {1}
de: Warnung: {0} kann in keiner Tabelle zu {1} gefunden werden
fi: Varoitus: {0} ei löydy mistään taulukoon, joka liittyy aiheeseen {1}
fr: Avertissement: impossible de trouver {0} dans aucune table liée à {1}
gu: ચેતવણી: {1 to સંબંધિત કોઈપણ કોષ્ટકમાં {0 find શોધવા માટે અસમર્થ
he: אזהרה: לא ניתן למצוא את {0} בשום טבלה שקשורה ל- {1}
hi: चेतावनी: {1} से संबंधित किसी भी तालिका में {0} खोजने में असमर्थ
hr: Upozorenje: nije moguće pronaći {0} ni u jednoj tablici koja se odnosi na {1}
it: Avviso: impossibile trovare {0} in nessuna tabella correlata a {1}
km: ការព្រមាន៖ មិនអាចរក {០} ក្នុងតារាងណាមួយដែលទាក់ទងនឹង {១}
kn: ಎಚ್ಚರಿಕೆ: table 1 to ಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಕೋಷ್ಟಕದಲ್ಲಿ {0 find ಅನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Hişyarî: Di her maseya têkildar {1} de {0} nayê dîtin
lo: ຄຳ ເຕືອນ: ບໍ່ສາມາດຊອກຫາ {0} ໃນຕາຕະລາງໃດໆທີ່ກ່ຽວຂ້ອງກັບ {1}
lt: Įspėjimas: Nepavyko rasti {0} jokioje lentelėje, susijusioje su {1}
lv: Brīdinājums: Nevar atrast {0} nevienā tabulā, kas saistīta ar {1}
mk: Предупредување: Не може да се најде {0} во која било табела поврзана со {1}
ml: മുന്നറിയിപ്പ്: table 1 with മായി ബന്ധപ്പെട്ട ഏതെങ്കിലും പട്ടികയിൽ {0 find കണ്ടെത്താനായില്ല
mr: चेतावणी: {1 to शी संबंधित कोणत्याही सारणीमध्ये {0 find शोधण्यात अक्षम
my: သတိပေးချက် {{}} နှင့်ဆက်စပ်သောမည်သည့်ဇယားတွင် {0} ကိုရှာမရပါ။
no: Advarsel: Finner ikke {0} i noen tabell relatert til {1}
pl: Ostrzeżenie: nie można znaleźć {0} w żadnej tabeli związanej z {1}
ro: Avertisment: Nu se poate găsi {0} în niciun tabel legat de {1}
rw: Icyitonderwa: Ntushobora kubona {0} mumeza yose ajyanye na {1}
si: අවවාදයයි: table 1 to හා සම්බන්ධ ඕනෑම වගුවක {0 find සොයාගත නොහැක.
sk: Varovanie: Nie je možné nájsť {0} v žiadnej tabuľke súvisiacej s {1}
sl: Opozorilo: v nobeni tabeli, povezani z {1}, ni mogoče najti {0}
sq: Paralajmërim: Nuk mund të gjesh {0} në asnjë tryezë në lidhje me {1}
sw: Onyo: Imeshindwa kupata {0} kwenye meza yoyote inayohusiana na {1}
ta: எச்சரிக்கை: table 1 to தொடர்பான எந்த அட்டவணையிலும் {0 find ஐக் கண்டுபிடிக்க முடியவில்லை
te: హెచ్చరిక: table 1 to కు సంబంధించిన ఏ పట్టికలోనైనా {0 find కనుగొనబడలేదు
vi: Cảnh báo: Không thể tìm thấy {0} trong bất kỳ bảng nào liên quan đến {1}

# Document Naming Rule
source: Warning: Updating counter may lead to document name conflicts if not done properly
de: Warnung: Die Aktualisierung des Zählers kann zu Konflikten bei den Dokumentennamen führen, wenn sie nicht ordnungsgemäß durchgeführt wird.

source: Was this article helpful?
af: Was hierdie artikel nuttig?
am: ይህ ጽሑፍ ጠቃሚ ነበር?
bn: এই প্রবন্ধটা কি সাহায্যকর ছিল?
da: Var denne artikel til hjælp?
de: War dieser Artikel hilfreich?
fi: Oliko tästä artikkelista hyötyä?
fr: Cet article a-t-il été utile?
gu: શું આ લેખ મદદરૂપ બન્યો?
he: הכתבה הזו הייתה מועילה?
hi: क्या यह लेख सहायक था?
hr: Je li ovaj članak bio koristan?
it: questo articolo è stato utile?
km: តើអត្ថបទនេះមានប្រយោជន៍ទេ?
kn: ಈ ಲೇಖನ ಸಹಾಯಕವಾಗಿದೆಯೇ?
ku: Ev gotar kêrhatî bû?
lo: ບົດຂຽນນີ້ມີປະໂຫຍດບໍ?
lt: Ar šis straipsnis buvo naudingas?
lv: Vai šis raksts bija noderīgs?
mk: Дали овој напис беше корисен?
ml: ഈ ലേഖനം സഹായകരമായിരുന്നോ?
mr: हा लेख उपयोगी होता का?
my: ဒီဆောင်းပါးကအထောက်အကူပြုသလား။
no: Var denne artikkelen til hjelp?
pl: Czy ten artykuł był pomocny?
ro: A fost de ajutor articolul?
rw: Iyi ngingo yaba ingirakamaro?
si: මෙම ලිපිය ප්‍රයෝජනවත් වූවාද?
sk: Bol tento článok nápomocný?
sl: Je bil ta članek v pomoč?
sq: A ju ndihmoi ky artikull?
sw: Je! Nakala hii ilisaidia?
ta: இந்த கட்டுரை பயனுள்ளதாக இருந்ததா?
te: ఈ వ్యాసం సహాయపడిందా?
vi: Bài viết này hữu ích không?

source: Watch Tutorial
de: Tutorial ansehen

# Onboarding Step
source: Watch Video
af: Kyk na die video
am: ቪዲዮ ይመልከቱ
bn: ভিডিও দেখা
da: Se video
de: Schau Video
fi: Katso video
fr: Regarder la vidéo
gu: વિડિઓ જુઓ
he: צפה בוידאו
hi: वीडियो देखेंा
hr: Gledaj video
it: Guarda un video
km: មើលវីដេអូ
kn: ವಿಡಿಯೋ ನೋಡು
ku: Vîdyoyê temaşe bikin
lo: ເບິ່ງວີດີໂອ
lt: Žiūrėti video
lv: Skatīties video
mk: Погледнете видео
ml: വീഡിയോ കാണൂ
mr: व्हिडिओ पहा
my: ဗွီဒီယိုကြည့်မည်
no: Se på video
pl: Obejrzyj wideo
ro: Urmăriți videoclipul
rw: Reba Video
si: වීඩියෝව නරඹන්න
sk: Pozeraj video
sl: Oglejte si video
sq: Shiko Videon
sw: Tazama Video
ta: வீடியோவை பார்க்கவும்
te: వీడియో చూడండి
vi: Xem video

source: We do not allow editing of this document. Simply click the Edit button on the workspace page to make your workspace editable and customize it as you wish
de: Wir erlauben keine Bearbeitung dieses Dokuments. Klicken Sie einfach auf die Schaltfläche Bearbeiten auf der Arbeitsbereichsseite, um Ihren Arbeitsbereich bearbeitbar zu machen und ihn nach Ihren Wünschen anzupassen.

source: We have received a request for deletion of {0} data associated with: {1}
af: Ons het &#39;n versoek ontvang vir die verwydering van {0} data wat verband hou met: {1}
am: ከሚከተለው ጋር የተዛመደ የ {0} ውሂብ ስረዛ ደርሶናል-{1}
bn: আমরা এর সাথে সম্পর্কিত {0} ডেটা মুছে ফেলার জন্য একটি অনুরোধ পেয়েছি: {1}
da: Vi har modtaget en anmodning om sletning af {0} data tilknyttet: {1}
de: Wir haben eine Anfrage zum Löschen von {0} Daten erhalten, die im Zusammenhang stehen mit: {1}
fi: Olemme vastaanottaneet pyynnön {0} tietojen poistamiseen, jotka liittyvät: {1}
fr: Nous avons reçu une demande de suppression de {0} données associées à: {1}.
gu: અમને સાથે સંકળાયેલ {0} ડેટા કાtionી નાખવાની વિનંતી પ્રાપ્ત થઈ છે: {1}
he: קיבלנו בקשה למחיקה של {0} נתונים המשויכים ל: {1}
hi: हमें {0} से जुड़े डेटा को हटाने के लिए अनुरोध मिला है: {1}
hr: Primili smo zahtjev za brisanje {0} podataka povezanih s: {1}
it: Abbiamo ricevuto una richiesta di cancellazione di {0} dati associati a: {1}
km: យើងបានទទួលសំណើលុបទិន្នន័យ {0} ដែលទាក់ទងនឹង៖ {1}
kn: ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ {0} ಡೇಟಾವನ್ನು ಅಳಿಸಲು ನಾವು ವಿನಂತಿಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇವೆ: {1}
ku: Me ji bo daneyên têkildar {0} ji bo {{1}
lo: ພວກເຮົາໄດ້ຮັບ ຄຳ ຮ້ອງຂໍການລຶບ {0} ຂໍ້ມູນທີ່ກ່ຽວຂ້ອງກັບ: {1}
lt: Gavome prašymą ištrinti {0} duomenis, susijusius su: {1}
lv: Esam saņēmuši pieprasījumu dzēst {0} datus, kas saistīti ar: {1}
mk: Добивме барање за бришење на {0} податоци поврзани со: {1}
ml: ഇതുമായി ബന്ധപ്പെട്ട {0} ഡാറ്റ ഇല്ലാതാക്കുന്നതിനുള്ള അഭ്യർത്ഥന ഞങ്ങൾക്ക് ലഭിച്ചു: {1}
mr: आम्हाला यासह संबंधित {0} डेटा हटविण्याची विनंती प्राप्त झाली आहे: {1}
my: ကျနော်တို့နှင့်အတူဆက်နွယ် {0} အချက်အလက်များ၏ဖျက်မှုတစ်ခုတောင်းဆိုချက်ကိုလက်ခံရရှိပြီ {1}
no: Vi har mottatt en forespørsel om sletting av {0} data tilknyttet: {1}
pl: Otrzymaliśmy prośbę o usunięcie danych {0} powiązanych z: {1}
ro: Am primit o solicitare de ștergere a {0} date asociate cu: {1}
rw: Twabonye icyifuzo cyo gusiba {0} amakuru ajyanye na: {1}
si: මේ හා සම්බන්ධ {0} දත්ත මකාදැමීම සඳහා අපට ඉල්ලීමක් ලැබී ඇත: {1}
sk: Dostali sme žiadosť o vymazanie {0} údajov spojených s: {1}
sl: Prejeli smo zahtevo za izbris {0} podatkov, povezanih z: {1}
sq: Ne kemi marrë një kërkesë për fshirjen e {0} të dhënave të lidhura me: {1}
sw: Tumepokea ombi la kufutwa kwa data ya {0} inayohusiana na: {1}
ta: இதனுடன் தொடர்புடைய {0} தரவை நீக்க கோரிக்கை எங்களுக்கு வந்துள்ளது: {1}
te: దీనితో అనుబంధించబడిన {0} డేటాను తొలగించమని మేము ఒక అభ్యర్థనను అందుకున్నాము: {1}
vi: Chúng tôi đã nhận được yêu cầu xóa dữ liệu {0} được liên kết với: {1}

source: We have received a request from you to download your {0} data associated with: {1}
af: Ons het &#39;n versoek ontvang om u {0} data wat verband hou met: {1} af te laai
am: ከሚከተለው ጋር የተዛመደውን {0} ውሂብዎን ለማውረድ ከእርስዎ ጥያቄ ደርሶናል-{1}
bn: এর সাথে যুক্ত আপনার {0} ডেটা ডাউনলোড করার জন্য আমরা আপনার কাছ থেকে একটি অনুরোধ পেয়েছি: {1}
da: Vi har modtaget en anmodning fra dig om at downloade dine {0} data tilknyttet: {1}
de: Wir haben von Ihnen die Aufforderung erhalten, Ihre {0} Daten herunterzuladen, die im Zusammenhang stehen mit: {1}
fi: Olemme saaneet sinulta pyynnön ladata {0} tietosi, jotka liittyvät: {1}
fr: Nous avons reçu une demande de votre part pour télécharger vos données {0} associées à: {1}.
gu: અમને તમારી સાથે સંકળાયેલ તમારો {0} ડેટા ડાઉનલોડ કરવાની વિનંતી મળી છે: {1}
he: קיבלנו ממך בקשה להוריד את {0} הנתונים המשויכים אליך: {1}
hi: हमें आपसे {{1} डेटा से संबंधित डेटा डाउनलोड करने का अनुरोध मिला है: {1}
hr: Primili smo vaš zahtjev za preuzimanje vaših {0} podataka povezanih sa: {1}
it: Abbiamo ricevuto una tua richiesta di scaricare i tuoi dati {0} associati a: {1}
km: យើងបានទទួលសំណើពីអ្នកដើម្បីទាញយកទិន្នន័យ {0} របស់អ្នកដែលទាក់ទងនឹង៖ {1}
kn: ನಿಮ್ಮ {0} ಡೇಟಾವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ನಿಮ್ಮಿಂದ ನಾವು ವಿನಂತಿಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇವೆ: {1}
ku: Me daxwazek ji we girtiye da ku hûn daneyên {0} yên têkildar bi we re digirin: {1}
lo: ພວກເຮົາໄດ້ຮັບ ຄຳ ຮ້ອງຂໍຈາກທ່ານເພື່ອດາວໂຫລດຂໍ້ມູນ {0} ຂອງທ່ານທີ່ກ່ຽວຂ້ອງກັບ: {1}
lt: Iš jūsų gavome prašymą atsisiųsti {0} duomenis, susijusius su: {1}
lv: Mēs esam saņēmuši no jums pieprasījumu lejupielādēt jūsu {0} datus, kas saistīti ar: {1}
mk: Добивме барање од вас да ги преземете вашите {0} податоци поврзани со: {1}
ml: ഇതുമായി ബന്ധപ്പെട്ട നിങ്ങളുടെ {0} ഡാറ്റ ഡ download ൺ‌ലോഡുചെയ്യുന്നതിന് നിങ്ങളിൽ നിന്ന് ഞങ്ങൾക്ക് ഒരു അഭ്യർത്ഥന ലഭിച്ചു: {1}
mr: आम्हाला आपल्याशी संबंधित आपला {0} डेटा डाउनलोड करण्याची विनंती प्राप्त झाली आहे: {1}
my: ကျနော်တို့နှင့်အတူဆက်နွယ်သင့်ရဲ့ {0} ဒေတာကိုဒေါင်းလုဒ်လုပ်ရန်သင့်ထံမှတောင်းဆိုချက်တစ်ခုရရှိထား: {1}
no: Vi har mottatt en forespørsel fra deg om å laste ned {0} dataene tilknyttet: {1}
pl: Otrzymaliśmy od Ciebie prośbę o pobranie {0} danych powiązanych z: {1}
ro: Am primit o solicitare de la dvs. pentru a descărca {0} datele asociate cu: {1}
rw: Twakiriye icyifuzo cyawe cyo gukuramo {0} amakuru yawe ajyanye na: {1}
si: මේ හා සම්බන්ධ ඔබගේ {0} දත්ත බාගත කරන ලෙස අපට ඔබෙන් ඉල්ලීමක් ලැබී ඇත: {1}
sk: Dostali sme od vás žiadosť o stiahnutie vašich {0} údajov spojených s: {1}
sl: Od vas smo prejeli zahtevo za prenos vaših {0} podatkov, povezanih z: {1}
sq: Ne kemi marrë një kërkesë nga ju për të shkarkuar të dhënat {0} të lidhura me: {1}
sw: Tumepokea ombi kutoka kwako kupakua data yako ya {0} inayohusishwa na: {1}
ta: இதனுடன் தொடர்புடைய உங்கள் {0} தரவைப் பதிவிறக்க ஒரு கோரிக்கையை நாங்கள் பெற்றுள்ளோம்: {1}
te: దీనితో అనుబంధించబడిన మీ {0} డేటాను డౌన్‌లోడ్ చేయమని మేము మీ నుండి అభ్యర్థనను అందుకున్నాము: {1}
vi: Chúng tôi đã nhận được yêu cầu từ bạn để tải xuống dữ liệu {0} của bạn được liên kết với: {1}

source: Weak
de: Schwach

source: Web Form
af: Web vorm
am: የድር ቅጽ
bn: ওয়েব ফরম
de: Web-Formular
fi: Verkkosivun Lomake
fr: Formulaire Web
gu: વેબ ફોર્મ
he: טופס אינטרנט
hi: वेब फार्म
hr: Web obrazac
it: Modulo web
km: សំណុំបែបបទបណ្ដាញ
kn: ವೆಬ್ ಫಾರ್ಮ್
ku: Form Web
lo: ແບບຟອມ Web
lt: interneto forma
mk: Веб образец
ml: വെബ് ഫോം
mr: वेब फॉर्म
my: Web ကို Form တွင်
pl: Formularz
ro: Formular Web
rw: Ifishi y&#39;urubuga
si: වෙබ් ආකෘති පත්රය
sk: Webový formulář
sq: Forma Web
sw: Fomu ya Mtandao
ta: வலை படிவம்
te: వెబ్ ఫారం
vi: mẫu web

# DocType
source: Web Form
af: Web vorm
am: የድር ቅጽ
bn: ওয়েব ফরম
de: Web-Formular
fi: Verkkosivun Lomake
fr: Formulaire Web
gu: વેબ ફોર્મ
he: טופס אינטרנט
hi: वेब फार्म
hr: Web obrazac
it: Modulo web
km: សំណុំបែបបទបណ្ដាញ
kn: ವೆಬ್ ಫಾರ್ಮ್
ku: Form Web
lo: ແບບຟອມ Web
lt: interneto forma
mk: Веб образец
ml: വെബ് ഫോം
mr: वेब फॉर्म
my: Web ကို Form တွင်
pl: Formularz
ro: Formular Web
rw: Ifishi y&#39;urubuga
si: වෙබ් ආකෘති පත්රය
sk: Webový formulář
sq: Forma Web
sw: Fomu ya Mtandao
ta: வலை படிவம்
te: వెబ్ ఫారం
vi: mẫu web

# Module Def
source: Web Form
af: Web vorm
am: የድር ቅጽ
bn: ওয়েব ফরম
de: Web-Formular
fi: Verkkosivun Lomake
fr: Formulaire Web
gu: વેબ ફોર્મ
he: טופס אינטרנט
hi: वेब फार्म
hr: Web obrazac
it: Modulo web
km: សំណុំបែបបទបណ្ដាញ
kn: ವೆಬ್ ಫಾರ್ಮ್
ku: Form Web
lo: ແບບຟອມ Web
lt: interneto forma
mk: Веб образец
ml: വെബ് ഫോം
mr: वेब फॉर्म
my: Web ကို Form တွင်
pl: Formularz
ro: Formular Web
rw: Ifishi y&#39;urubuga
si: වෙබ් ආකෘති පත්රය
sk: Webový formulář
sq: Forma Web
sw: Fomu ya Mtandao
ta: வலை படிவம்
te: వెబ్ ఫారం
vi: mẫu web

source: Web Form
af: Web vorm
am: የድር ቅጽ
bn: ওয়েব ফরম
de: Web-Formular
fi: Verkkosivun Lomake
fr: Formulaire Web
gu: વેબ ફોર્મ
he: טופס אינטרנט
hi: वेब फार्म
hr: Web obrazac
it: Modulo web
km: សំណុំបែបបទបណ្ដាញ
kn: ವೆಬ್ ಫಾರ್ಮ್
ku: Form Web
lo: ແບບຟອມ Web
lt: interneto forma
mk: Веб образец
ml: വെബ് ഫോം
mr: वेब फॉर्म
my: Web ကို Form တွင်
pl: Formularz
ro: Formular Web
rw: Ifishi y&#39;urubuga
si: වෙබ් ආකෘති පත්රය
sk: Webový formulář
sq: Forma Web
sw: Fomu ya Mtandao
ta: வலை படிவம்
te: వెబ్ ఫారం
vi: mẫu web

source: Web Form Field
af: Web vorm veld
am: የድር ቅጽ መስክ
bn: ওয়েব ফরম ক্ষেত্র
de: Web-Formularfeld
fi: Verkkosivun Lomakkeen kenttä
fr: Champ de Formulaire Web
gu: વેબ ફોર્મ ક્ષેત્ર
he: אינטרנט טופס מולא
hi: वेब प्रपत्र फ़ील्ड
it: Campo modulo web
km: វាលសំណុំបែបបទបណ្តាញ
kn: ವೆಬ್ ಫಾರ್ಮ್ ಫೀಲ್ಡ್
ku: Form Web Field
lo: ມືພາກສະຫນາມໃນແບບຟອມ Web
lt: Interneto formos laukas
mk: Веб образец Теренски
ml: വെബ് ഫോം ഫീൽഡ്
mr: वेब फॉर्म फील्ड
my: Web ကို Form တွင်ဖျော်ဖြေမှု
no: Web Form Feltet
pl: Pole formularza Internetowego
ro: Câmp formular Web
rw: Urubuga Imiterere
si: වෙබ් ආකෘති පත්රය ක්ෂේත්ර
sk: Pole webového formuláře
sw: Fomu ya Fomu ya Mtandao
ta: வலை படிவம் களம்
te: వెబ్ ఫారం ఫీల్డ్
vi: Trường mẫu Web

# Web Form
source: Web Form Fields
af: Web vorm velde
am: የድር ቅጽ መስኮች
bn: ওয়েব ফরম ক্ষেত্র
da: Felter Web Form
de: Web-Formularfelder
fi: Verkkosivun Lomakkeen kentät
fr: Champs de Formulaire Web
gu: વેબ ફોર્મ ફીલ્ડ્સ
he: שדות טופס האינטרנט
hi: वेब प्रपत्र फील्ड्स
hr: Polja web obrasca
it: Campi modulo web
km: វាលសំណុំបែបបទបណ្ដាញ
kn: ವೆಬ್ ಫಾರ್ಮ್ ಫೀಲ್ಡ್ಸ್
ku: Fields Form Web
lo: ແບບຟອມ Web
lt: Interneto formos laukus
mk: Веб образец Полињата
ml: വെബ് ഫോം ഫീൾഡുകൾ
mr: वेब फॉर्म फील्ड
my: Web ကို Form တွင် Fields
pl: Pola formularza internetowego
ro: Câmpuri formular Web
rw: Urubuga Imiterere
si: වෙබ් ආකෘති පත්රය ෆීල්ඩ්ස්
sk: Pole webových formulářů
sl: Spletni obrazec Polja
sq: Fushat Forma Web
sw: Mashamba ya Fomu za Mtandao
ta: வலை படிவம் புலங்கள்
te: వెబ్ ఫారం ఫీల్డ్స్
vi: Các đoạn mẫu web

source: Web Form List Column
de: Web-Formular-Listenspalte

source: Web Page
af: Webblad
am: ድረ ገጽ
bn: ওয়েব পেজ
da: Hjemmeside
de: Webseite
fi: Verkkosivu
fr: Page Web
gu: વેબ પેજ
he: דף האינטרנט
hi: वेब पेज
hr: Web stranica
it: Pagina Web
km: ទំព័របណ្ដាញ
kn: ವೆಬ್ ಪುಟ
ku: Page Web
lo: ຫນ້າເວັບ
lt: Tinklo puslapis
lv: Web lapa
mk: Веб-страница
ml: വെബ് പേജ്
mr: वेब पृष्ठ
my: ဝက်ဘ်စာမျက်နှာ
no: Nettside
pl: Strona
ro: Pagină web
rw: Urubuga
si: වෙබ් පිටුව
sk: Www stránky
sl: Spletna stran
sq: Faqe interneti
sw: Ukurasa wa wavuti
ta: வலை பக்கம்
te: వెబ్ పుట
vi: Trang web

# Module Def
source: Web Page
af: Webblad
am: ድረ ገጽ
bn: ওয়েব পেজ
da: Hjemmeside
de: Webseite
fi: Verkkosivu
fr: Page Web
gu: વેબ પેજ
he: דף האינטרנט
hi: वेब पेज
hr: Web stranica
it: Pagina Web
km: ទំព័របណ្ដាញ
kn: ವೆಬ್ ಪುಟ
ku: Page Web
lo: ຫນ້າເວັບ
lt: Tinklo puslapis
lv: Web lapa
mk: Веб-страница
ml: വെബ് പേജ്
mr: वेब पृष्ठ
my: ဝက်ဘ်စာမျက်နှာ
no: Nettside
pl: Strona
ro: Pagină web
rw: Urubuga
si: වෙබ් පිටුව
sk: Www stránky
sl: Spletna stran
sq: Faqe interneti
sw: Ukurasa wa wavuti
ta: வலை பக்கம்
te: వెబ్ పుట
vi: Trang web

source: Web Page
af: Webblad
am: ድረ ገጽ
bn: ওয়েব পেজ
da: Hjemmeside
de: Webseite
fi: Verkkosivu
fr: Page Web
gu: વેબ પેજ
he: דף האינטרנט
hi: वेब पेज
hr: Web stranica
it: Pagina Web
km: ទំព័របណ្ដាញ
kn: ವೆಬ್ ಪುಟ
ku: Page Web
lo: ຫນ້າເວັບ
lt: Tinklo puslapis
lv: Web lapa
mk: Веб-страница
ml: വെബ് പേജ്
mr: वेब पृष्ठ
my: ဝက်ဘ်စာမျက်နှာ
no: Nettside
pl: Strona
ro: Pagină web
rw: Urubuga
si: වෙබ් පිටුව
sk: Www stránky
sl: Spletna stran
sq: Faqe interneti
sw: Ukurasa wa wavuti
ta: வலை பக்கம்
te: వెబ్ పుట
vi: Trang web

source: Web Page Block
af: Webbladsy
am: የድር ገጽ አግድ
bn: ওয়েব পৃষ্ঠা ব্লক
da: Websidespærring
de: Webseitenblock
fi: Verkkosivun esto
fr: Bloc de page Web
gu: વેબ પૃષ્ઠ અવરોધિત
he: חסימת דף אינטרנט
hi: वेब पेज ब्लॉक
hr: Blok web stranica
it: Blocco pagina web
km: ប្លុកគេហទំព័រ
kn: ವೆಬ್ ಪುಟ ಬ್ಲಾಕ್
ku: Astengkirina Rûpelê
lt: Tinklalapio blokavimas
lv: Tīmekļa lapas bloķēšana
mk: Блокирање на веб-страница
ml: വെബ് പേജ് ബ്ലോക്ക്
mr: वेब पृष्ठ ब्लॉक
my: ဝက်ဘ်စာမျက်နှာပိတ်ဆို့ခြင်း
no: Nettsideblokkering
pl: Blok strony internetowej
ro: Blocare pagini web
rw: Guhagarika Urubuga
si: වෙබ් පිටු වාරණය
sk: Blokovanie webových stránok
sl: Blok spletnih strani
sq: Bllokimi i faqes në internet
sw: Kuzuia Ukurasa wa Wavuti
ta: வலைப்பக்கத் தொகுதி
te: వెబ్ పేజీ బ్లాక్
vi: Khối trang web

source: Web Page URL
de: URL der Webseite

source: Web Page View
af: Webbladsy-aansig
am: የድር ገጽ እይታ
bn: ওয়েব পৃষ্ঠা দেখুন
da: Websidesyn
de: Webseitenansicht
fi: Verkkosivunäkymä
fr: Affichage de la page Web
gu: વેબ પૃષ્ઠ દૃશ્ય
he: תצוגת דף אינטרנט
hi: वेब पेज देखें
hr: Prikaz web stranice
it: Visualizzazione pagina Web
km: មើលទំព័រគេហទំព័រ
kn: ವೆಬ್ ಪುಟ ವೀಕ್ಷಣೆ
ku: Dîtina Rûpelê
lo: ການເບິ່ງ ໜ້າ ເວັບ
lt: Tinklalapio peržiūra
lv: Web lapas skats
mk: Преглед на веб-страница
ml: വെബ് പേജ് കാഴ്ച
mr: वेब पृष्ठ दृश्य
my: ဝက်ဘ်စာမျက်နှာကြည့်ရန်
no: Visning av webside
pl: Widok strony internetowej
ro: Vizualizare pagină web
rw: Urubuga Reba
si: වෙබ් පිටු දසුන
sk: Zobrazenie webovej stránky
sl: Pogled spletne strani
sq: Pamja e faqes në internet
sw: Mtazamo wa Ukurasa wa Wavuti
ta: வலைப்பக்கக் காட்சி
te: వెబ్ పేజీ వీక్షణ
vi: Xem trang web

source: Web Template
af: Websjabloon
am: የድር አብነት
bn: ওয়েব টেম্পলেট
da: Web-skabelon
de: Webvorlage
fi: Verkkomalli
fr: Modèle Web
gu: વેબ Templateાંચો
he: תבנית אינטרנט
hi: वेब टेम्पलेट
hr: Web predložak
it: Modello Web
km: គំរូគេហទំព័រ
kn: ವೆಬ್ ಟೆಂಪ್ಲೇಟು
lo: ແມ່ແບບເວັບ
lt: Žiniatinklio šablonas
lv: Tīmekļa veidne
mk: Веб-образец
ml: വെബ് ടെംപ്ലേറ്റ്
mr: वेब टेम्पलेट
no: Webmal
pl: Szablon sieci Web
ro: Șablon web
rw: Urubuga
si: වෙබ් අච්චුව
sk: Webová šablóna
sl: Spletna predloga
sq: Modeli i uebit
sw: Kiolezo cha Wavuti
ta: வலை வார்ப்புரு
te: వెబ్ మూస
vi: Mẫu web

# Module Def
source: Web Template
af: Websjabloon
am: የድር አብነት
bn: ওয়েব টেম্পলেট
da: Web-skabelon
de: Webvorlage
fi: Verkkomalli
fr: Modèle Web
gu: વેબ Templateાંચો
he: תבנית אינטרנט
hi: वेब टेम्पलेट
hr: Web predložak
it: Modello Web
km: គំរូគេហទំព័រ
kn: ವೆಬ್ ಟೆಂಪ್ಲೇಟು
lo: ແມ່ແບບເວັບ
lt: Žiniatinklio šablonas
lv: Tīmekļa veidne
mk: Веб-образец
ml: വെബ് ടെംപ്ലേറ്റ്
mr: वेब टेम्पलेट
no: Webmal
pl: Szablon sieci Web
ro: Șablon web
rw: Urubuga
si: වෙබ් අච්චුව
sk: Webová šablóna
sl: Spletna predloga
sq: Modeli i uebit
sw: Kiolezo cha Wavuti
ta: வலை வார்ப்புரு
te: వెబ్ మూస
vi: Mẫu web

# Web Page Block
source: Web Template
af: Websjabloon
am: የድር አብነት
bn: ওয়েব টেম্পলেট
da: Web-skabelon
de: Webvorlage
fi: Verkkomalli
fr: Modèle Web
gu: વેબ Templateાંચો
he: תבנית אינטרנט
hi: वेब टेम्पलेट
hr: Web predložak
it: Modello Web
km: គំរូគេហទំព័រ
kn: ವೆಬ್ ಟೆಂಪ್ಲೇಟು
lo: ແມ່ແບບເວັບ
lt: Žiniatinklio šablonas
lv: Tīmekļa veidne
mk: Веб-образец
ml: വെബ് ടെംപ്ലേറ്റ്
mr: वेब टेम्पलेट
no: Webmal
pl: Szablon sieci Web
ro: Șablon web
rw: Urubuga
si: වෙබ් අච්චුව
sk: Webová šablóna
sl: Spletna predloga
sq: Modeli i uebit
sw: Kiolezo cha Wavuti
ta: வலை வார்ப்புரு
te: వెబ్ మూస
vi: Mẫu web

source: Web Template Field
af: Websjabloonveld
am: የድር አብነት መስክ
bn: ওয়েব টেম্পলেট ক্ষেত্র
da: Webskabelonfelt
de: Webvorlagenfeld
fi: Verkkomallikenttä
fr: Champ de modèle Web
gu: વેબ Templateાંચો ક્ષેત્ર
he: שדה תבנית אינטרנט
hi: वेब टेम्पलेट फ़ील्ड
hr: Polje web predloška
it: Campo modello web
km: វាលពុម្ពគេហទំព័រ
kn: ವೆಬ್ ಟೆಂಪ್ಲೇಟು ಕ್ಷೇತ್ರ
ku: Qada plateablonên Tevneyê
lo: ເວບໄຊທ໌ແມ່ແບບເວບໄຊທ໌
lt: Žiniatinklio šablono laukas
lv: Tīmekļa veidnes lauks
mk: Поле за веб-образец
ml: വെബ് ടെംപ്ലേറ്റ് ഫീൽഡ്
mr: वेब टेम्पलेट फील्ड
no: Nettmalfelt
pl: Pole szablonu sieci Web
ro: Câmp șablon web
rw: Urubuga Inyandikorugero
si: වෙබ් ආකෘති ක්ෂේත්‍රය
sk: Pole webovej šablóny
sl: Polje spletne predloge
sq: Fusha e Modelit të Uebit
sw: Shamba la Kiolezo cha Wavuti
ta: வலை வார்ப்புரு புலம்
te: వెబ్ మూస ఫీల్డ్
vi: Trường Mẫu Web
