Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# User
source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
af: As dit geaktiveer is, kan die gebruiker vanaf enige IP-adres aanmeld met behulp van Two Factor Auth. Dit kan ook vir alle gebruikers in die stelselinstellings gestel word
am: ከነቃ ተጠቃሚው ሁለት ተጨባጭ ማረጋገጫዎችን በመጠቀም ከማንኛውም የአይፒ አድራሻ መግባት ይችላል ፣ ይህ በስርዓት ቅንብሮች ውስጥ ለሁሉም ተጠቃሚዎች ሊዋቀር ይችላል ፡፡
bn: যদি সক্ষম করা থাকে তবে ব্যবহারকারী দুটি ফ্যাক্টর এথ ব্যবহার করে যে কোনও আইপি ঠিকানা থেকে লগইন করতে পারেন, এটি সিস্টেম সেটিংসে সমস্ত ব্যবহারকারীর জন্যও সেট করা যেতে পারে
da: Hvis det er aktiveret, kan brugeren logge ind fra en hvilken som helst IP-adresse ved hjælp af tofaktoraut, dette kan også indstilles for alle brugere i Systemindstillinger
de: Wenn diese Option aktiviert ist, kann sich der Benutzer mit der Zwei-Faktor-Authentifizierung von jeder IP-Adresse aus anmelden. Dies kann auch für alle Benutzer in den Systemeinstellungen festgelegt werden
fi: Jos tämä on käytössä, käyttäjä voi kirjautua sisään mistä tahansa IP-osoitteesta käyttämällä Two Factor Auth -toimintoa, tämä voidaan asettaa myös kaikille käyttäjille järjestelmäasetuksissa
fr: Si cette option est activée, l&#39;utilisateur peut se connecter à partir de n&#39;importe quelle adresse IP à l&#39;aide de l&#39;authentification à deux facteurs. Cette option peut également être définie pour tous les utilisateurs dans les paramètres système.
gu: જો સક્ષમ કરેલ હોય, તો વપરાશકર્તા બે ફેક્ટર uthથનો ઉપયોગ કરીને કોઈપણ આઇપી સરનામાંથી લ loginગિન કરી શકે છે, આ સિસ્ટમ સેટિંગ્સમાંના બધા વપરાશકર્તાઓ માટે પણ સેટ કરી શકાય છે.
he: אם הוא מופעל, המשתמש יכול להתחבר מכל כתובת IP באמצעות Auth Two Factor, ניתן להגדיר זאת גם עבור כל המשתמשים בהגדרות המערכת
hi: यदि सक्षम किया गया है, तो उपयोगकर्ता टू फ़ैक्टर प्रामाणिक का उपयोग करके किसी भी आईपी पते से लॉगिन कर सकते हैं, यह सिस्टम सेटिंग्स में सभी उपयोगकर्ताओं के लिए भी सेट किया जा सकता है
hr: Ako je omogućeno, korisnik se može prijaviti s bilo koje IP adrese koristeći Two Factor Auth, a to se može postaviti i za sve korisnike u System Settings
it: Se abilitato, l&#39;utente può accedere da qualsiasi indirizzo IP utilizzando Two Factor Auth, questo può anche essere impostato per tutti gli utenti in Impostazioni di sistema
km: ប្រសិនបើបានបើកដំណើរការអ្នកប្រើប្រាស់អាចចូលពីអាស័យដ្ឋាន IP ណាមួយដោយប្រើកត្តាពីរកត្តានេះអាចត្រូវបានកំណត់សម្រាប់អ្នកប្រើប្រាស់ទាំងអស់នៅក្នុងការកំណត់ប្រព័ន្ធ។
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದರೆ, ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃ uth ೀಕರಣವನ್ನು ಬಳಸಿಕೊಂಡು ಬಳಕೆದಾರರು ಯಾವುದೇ ಐಪಿ ವಿಳಾಸದಿಂದ ಲಾಗಿನ್ ಆಗಬಹುದು, ಇದನ್ನು ಸಿಸ್ಟಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿನ ಎಲ್ಲಾ ಬಳಕೆದಾರರಿಗೂ ಹೊಂದಿಸಬಹುದು
ku: Ger çalak be, bikarhêner dikare ji Navnîşana IP-yê têkeve nav Autor du Faktor têkevî, ev jî dikare ji bo hemî bikarhêneran di Sîstemên Sîstemê de were danîn.
lo: ຖ້າເປີດໃຊ້, ຜູ້ໃຊ້ສາມາດເຂົ້າສູ່ລະບົບຈາກທີ່ຢູ່ IP ໃດໆໂດຍໃຊ້ສອງ Factor Auth, ນີ້ຍັງສາມາດຕັ້ງຄ່າ ສຳ ລັບຜູ້ໃຊ້ທັງ ໝົດ ໃນ System Settings
lt: Jei įjungta, vartotojas gali prisijungti naudodamas bet kurį IP adresą naudodamas „Dviejų faktorių autentifikavimą“. Tai taip pat galima nustatyti visiems vartotojams sistemos parametruose
lv: Ja tā ir iespējota, lietotājs var pieteikties no jebkuras IP adreses, izmantojot divu faktoru autentifikāciju, to var iestatīt visiem lietotājiem arī sistēmas iestatījumos
mk: Доколку е овозможено, корисникот може да се најавите од која било ИП-адреса користејќи Autor Two Factor, ова може да се постави и за сите корисници во System Settings
ml: പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, രണ്ട് ഫാക്ടർ ഓത്ത് ഉപയോഗിച്ച് ഉപയോക്താവിന് ഏത് ഐപി വിലാസത്തിൽ നിന്നും ലോഗിൻ ചെയ്യാൻ കഴിയും, ഇത് സിസ്റ്റം ക്രമീകരണങ്ങളിലെ എല്ലാ ഉപയോക്താക്കൾക്കും സജ്ജമാക്കാൻ കഴിയും
mr: सक्षम केल्यास, वापरकर्ता दोन फॅक्टर ऑथचा वापर करून कोणत्याही आयपी पत्त्यावर लॉगिन करू शकतो, हे सिस्टम सेटिंग्जमधील सर्व वापरकर्त्यांसाठी देखील सेट केले जाऊ शकते.
my: enabled ဆိုလျှင်, အသုံးပြုသူနှစ်ဦး Factor Auth ကိုအသုံးပြုပြီးမည်သည့် IP Address ကိုကနေ login နိုငျသညျ, ဤသူကိုလည်း System ကိုချိန်ညှိမှုများအားလုံးကိုအသုံးပြုသူများအတွက်သတ်မှတ်နိုင်ပါသည်
no: Hvis det er aktivert, kan brukeren logge inn fra hvilken som helst IP-adresse ved å bruke tofaktoraut. Dette kan også angis for alle brukere i Systeminnstillinger
pl: Jeśli ta opcja jest włączona, użytkownik może zalogować się z dowolnego adresu IP przy użyciu uwierzytelniania dwustopniowego, można to również ustawić dla wszystkich użytkowników w ustawieniach systemu
ro: Dacă este activat, utilizatorul se poate autentifica de pe orice adresă IP folosind Autorul cu doi factori, aceasta poate fi setată și pentru toți utilizatorii din Setările sistemului
rw: Niba bishobotse, umukoresha arashobora kwinjira muri aderesi ya IP iyo ari yo yose akoresheje ibintu bibiri byanditse, ibi birashobora kandi gushyirwaho kubakoresha bose muri Igenamiterere rya Sisitemu
si: සක්‍රිය කර ඇත්නම්, ද්වි සාධක සාධක සත්‍යාපනය භාවිතා කර පරිශීලකයාට ඕනෑම IP ලිපිනයකින් ප්‍රවේශ විය හැකිය, මෙය පද්ධති සැකසීම්වල සිටින සියලුම පරිශීලකයින් සඳහාද සැකසිය හැකිය.
sk: Ak je povolený, používateľ sa môže prihlásiť z ľubovoľnej adresy IP pomocou funkcie Two Factor Auth, čo sa dá nastaviť aj pre všetkých používateľov v systémových nastaveniach
sl: Če je omogočeno, se lahko uporabnik prijavi s katerega koli naslova IP z uporabo dveh faktorjev Auth, to lahko nastavi tudi za vse uporabnike v sistemskih nastavitvah
sq: Nëse aktivizohet, përdoruesi mund të identifikohet nga çdo Adresa IP duke përdorur Autor Two Factor, kjo mund të vendoset edhe për të gjithë përdoruesit në Cilësimet e Sistemit
sw: Ikiwa imewezeshwa, mtumiaji anaweza kuingia kutoka kwa anwani yoyote ya IP kwa kutumia Vitabu Vitu viwili, hii inaweza pia kuwekwa kwa watumiaji wote kwenye Mipangilio ya Mfumo.
ta: இயக்கப்பட்டால், பயனர் இரண்டு காரணி அங்கீகாரத்தைப் பயன்படுத்தி எந்த ஐபி முகவரியிலிருந்தும் உள்நுழைய முடியும், இது கணினி அமைப்புகளில் உள்ள அனைத்து பயனர்களுக்கும் அமைக்கப்படலாம்
te: ప్రారంభించబడితే, వినియోగదారు రెండు కారకాల ప్రమాణాన్ని ఉపయోగించి ఏదైనా IP చిరునామా నుండి లాగిన్ అవ్వవచ్చు, ఇది సిస్టమ్ సెట్టింగులలోని వినియోగదారులందరికీ సెట్ చేయవచ్చు
vi: Nếu được bật, người dùng có thể đăng nhập từ bất kỳ Địa chỉ IP nào bằng Xác thực hai yếu tố, điều này cũng có thể được đặt cho tất cả người dùng trong Cài đặt hệ thống

# System Settings
source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
af: As dit geaktiveer is, kan alle gebruikers aanmeld vanaf enige IP-adres met behulp van Two Factor Auth. Dit kan ook slegs vir spesifieke gebruikers in User Page gestel word
am: ከነቃ ሁሉም ተጠቃሚዎች የሁለት እቃዎችን ማረጋገጫ በመጠቀም ከማንኛውም የአይ.ፒ. አድራሻ ይግቡ. ይሄ በተጠቃሚ ገጽ ላይ ለተወሰኑ ለተጠቃሚዎች (ዎች) ሊዋቀር ይችላል
bn: যদি সক্ষম হয়, তবে সমস্ত ব্যবহারকারী দুটি ফ্যাক্টর Auth ব্যবহার করে যেকোনো IP ঠিকানা থেকে লগইন করতে পারবেন। এটি শুধুমাত্র নির্দিষ্ট ব্যবহারকারী (গুলি) ব্যবহারকারী পৃষ্ঠাতে সেট করা যেতে পারে
da: Hvis aktiveret, kan alle brugere logge ind fra en hvilken som helst IP-adresse ved hjælp af Two Factor Auth. Dette kan også indstilles kun for bestemte brugere i bruger side
de: Falls diese Option aktiviert ist, können sich alle Benutzer von jeder IP-Adresse aus mit der Zwei-Faktor-Authentifizierung anmelden. Dies kann auch nur für bestimmte Benutzer in der Benutzerseite festgelegt werden
fi: Jos tämä toiminto on käytössä, kaikki käyttäjät voivat kirjautua mistä tahansa IP-osoitteesta käyttämällä Two Factor Authia. Tämä voidaan myös asettaa vain tietyille käyttäjille Käyttäjä-sivulla
fr: Si cette option est activée, tous les utilisateurs peuvent se connecter à partir de n&#39;importe quelle adresse IP à l&#39;aide de l&#39;authentification à deux facteurs. Cela peut également être défini uniquement pour des utilisateurs spécifiques dans la page Utilisateur
gu: જો સક્ષમ હોય, તો બધા વપરાશકર્તાઓ બે ફેક્ટર ઑથનો ઉપયોગ કરીને કોઈપણ IP સરનામાંમાંથી લૉગ ઇન કરી શકે છે. આ વપરાશકર્તા પૃષ્ઠમાં ફક્ત ચોક્કસ વપરાશકર્તા (વપરાશકર્તાઓ) માટે જ સેટ કરી શકાય છે
he: אם מופעל, כל המשתמשים יכולים להתחבר מכל כתובת IP באמצעות Authentication Two Factor. ניתן להגדיר זאת רק עבור משתמשים ספציפיים בדף המשתמש
hi: यदि सक्षम है, तो सभी उपयोगकर्ता दो फैक्टर एथ का उपयोग करके किसी भी आईपी पते से लॉगिन कर सकते हैं। यह केवल उपयोगकर्ता पेज में विशिष्ट उपयोगकर्ता (ओं) के लिए सेट किया जा सकता है
hr: Ako je omogućeno, svi se korisnici mogu prijaviti iz bilo koje IP adrese pomoću Two Factor Auth. To se također može postaviti samo za određene korisnike na Korisničkoj stranici
it: Se abilitato, tutti gli utenti possono accedere da qualsiasi indirizzo IP usando l&#39;autenticazione a due fattori. Questo può anche essere impostato solo per utenti specifici nella Pagina utente
km: ប្រសិនបើបានបើកអ្នកប្រើទាំងអស់អាចចូលពីអាសយដ្ឋាន IP ណាមួយដោយប្រើ Two Autor Auth ។ នេះក៏អាចត្រូវបានកំណត់សម្រាប់តែអ្នកប្រើជាក់លាក់នៅក្នុងទំព័រអ្នកប្រើ
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ, ಎಲ್ಲಾ ಬಳಕೆದಾರರು ಎರಡು ಫ್ಯಾಕ್ಟರ್ ದೃಢೀಕರಣವನ್ನು ಬಳಸಿಕೊಂಡು ಯಾವುದೇ IP ವಿಳಾಸದಿಂದ ಲಾಗಿನ್ ಮಾಡಬಹುದು. ಬಳಕೆದಾರ ಪುಟದಲ್ಲಿ ನಿರ್ದಿಷ್ಟ ಬಳಕೆದಾರರಿಗೆ ಮಾತ್ರ ಇದನ್ನು ಹೊಂದಿಸಬಹುದು
ku: Heke çalak kirin, hemî bikarhêner dikarin ji bikarhênerên IP-ê bikar bînin bikar bînin. Ev dikare tenê ji bo bikarhênerên taybet yên di nav Page
lo: ຖ້າເປີດໃຊ້, ຜູ້ໃຊ້ທັງຫມົດສາມາດເຂົ້າສູ່ລະບົບຈາກທີ່ຢູ່ IP ໃດໆໂດຍໃຊ້ Two Factor Auth. ນີ້ຍັງສາມາດຕັ້ງຄ່າສໍາລັບຜູ້ໃຊ້ສະເພາະໃນຫນ້າຜູ້ໃຊ້
lt: Jei įjungta, visi vartotojai gali prisijungti iš bet kurio IP adreso naudodami dviejų faktorių autentiškumą. Tai taip pat gali būti nustatyta tik tam tikro naudotojo (-ų) naudotojo puslapyje
lv: Ja tas ir iespējots, visi lietotāji var pieteikties no jebkura IP adreses, izmantojot divu faktoru autentifikāciju. To var arī iestatīt tikai lietotāja (-u) lietotājiem Lietotāja lapā
mk: Ако е овозможено, сите корисници можат да се најават од било која IP адреса користејќи Two Factor Auth. Ова исто така може да се постави само за специфични корисници на страницата за корисници
ml: പ്രാപ്തമാക്കിയിട്ടുണ്ടെങ്കിൽ, എല്ലാ ഉപയോക്താക്കൾക്കും രണ്ട് വസ്തുത Auth ഉപയോഗിച്ച് ഏത് IP വിലാസത്തിൽ നിന്നും പ്രവേശിക്കാനാകും. ഉപയോക്താവിനുള്ളിൽ ഉപയോക്താവിനു് മാത്രം ഉപയോക്താവിനു് മാത്രം സജ്ജമാക്കാം
mr: सक्षम असल्यास, सर्व वापरकर्ते दोन घटकांचे ऑथ वापरून कोणत्याही IP पत्त्यावरून लॉगिन करू शकतात. हे केवळ विशिष्ट वापरकर्ता (यु) मध्ये वापरकर्ता पृष्ठ मध्ये सेट केले जाऊ शकते
my: enabled ရှိလျှင်, အားလုံးအသုံးပြုသူများသည်နှစ်ဦး Factor Auth ကိုအသုံးပြုပြီးမည်သည့် IP Address ကိုကနေ login နိုင်ပါတယ်။ ဤသည်ကိုလည်းအသုံးပြုသူစာမျက်နှာများတွင်သာသတ်သတ်မှတ်မှတ်အသုံးပြုသူ (s) ကိုအဘို့သတ်မှတ်နိုင်ပါသည်
no: Hvis aktivert, kan alle brukere logge inn fra en hvilken som helst IP-adresse ved hjelp av Two Factor Auth. Dette kan også settes bare for bestemte bruker (e) i bruker siden
pl: Jeśli ta opcja jest włączona, wszyscy użytkownicy mogą logować się z dowolnego adresu IP za pomocą funkcji dwóch czynników uwierzytelniających. Można to również ustawić tylko dla określonych użytkowników na Stronie użytkownika
ro: Dacă este activată, toți utilizatorii se pot conecta de la orice adresă IP folosind Two Factor Auth. Acest lucru poate fi setat și numai pentru anumiți utilizatori din pagina de utilizator
rw: Niba bishoboka, abakoresha bose barashobora kwinjira muri aderesi ya IP iyo ari yo yose ukoresheje Ibintu bibiri. Ibi birashobora kandi gushyirwaho gusa kubakoresha (s) byihariye kurupapuro rwabakoresha
si: සක්රිය කර ඇත්නම්, සියලු පරිශීලකයින්ට ඕනෑම ෆෝටෝරන්ට් ඔෆ්ටෝ එකක් භාවිතා කර ඕනෑම IP ලිපියක් වෙතින් ප්රවිෂ්ට විය හැක. මෙය පරිශීලක පිටුවෙහි විශේෂිත පරිශීලකයන් සඳහා පමණි
sk: Ak je táto možnosť povolená, všetci používatelia sa môžu prihlásiť z ľubovoľnej IP adresy pomocou nástroja Two Factor Auth. Toto je možné nastaviť aj pre konkrétnych používateľov v používateľskej stránke
sl: Če je omogočeno, se lahko vsi uporabniki prijavijo iz katerega koli naslova IP z uporabo Two Factor Auth. To je mogoče nastaviti tudi za določene uporabnike v uporabniški strani
sq: Nëse aktivizohet, të gjithë përdoruesit mund të identifikohen nga çdo adresë IP duke përdorur Auth Auth. Kjo gjithashtu mund të vendoset vetëm për përdorues të veçantë në faqen e përdoruesit
sw: Ikiwa imewezeshwa, watumiaji wote wanaweza kuingia kwenye Anwani yoyote ya IP kutumia Two Factor Auth. Hii pia inaweza kuweka kwa watumiaji maalum katika Ukurasa wa Mtumiaji
ta: இயக்கப்பட்டால், அனைத்து பயனர்களும் இரண்டு காரணி அங்கீகாரத்தைப் பயன்படுத்தி எந்த IP முகவரியிலிருந்து உள்நுழையலாம். இந்த பயனர் பக்கம் குறிப்பிட்ட பயனர் (கள்) மட்டுமே அமைக்க முடியும்
te: ప్రారంభించబడితే, అన్ని వినియోగదారులు రెండు ఫాక్టర్ Auth ఉపయోగించి ఏ IP చిరునామా నుండి లాగిన్ చెయ్యవచ్చు. ఇది వాడుకరి పేజిలో నిర్దిష్ట వినియోగదారు (లు) కు మాత్రమే అమర్చవచ్చు
vi: Nếu được bật, tất cả người dùng có thể đăng nhập từ bất kỳ Địa chỉ IP nào bằng cách sử dụng Xác thực hai yếu tố. Điều này cũng có thể được thiết lập chỉ dành cho người dùng cụ thể trong trang người dùng

# DocType
source: If enabled, changes to the document are tracked and shown in timeline
af: As dit geaktiveer is, word veranderinge aan die dokument nagespoor en in die tydlyn vertoon
am: ከነቃ በሰነዱ ላይ ለውጦች ተደርገው ክትትል ይደረግባቸዋል እንዲሁም በሰዓት ውስጥ ይታያሉ።
bn: সক্ষম করা থাকলে, দস্তাবেজের পরিবর্তনগুলি ট্র্যাক করা হয় এবং সময়রেখায় প্রদর্শিত হয়
da: Hvis det er aktiveret, spores ændringer til dokumentet og vises på tidslinjen
de: Wenn diese Option aktiviert ist, werden Änderungen am Dokument nachverfolgt und in der Zeitleiste angezeigt
fi: Jos tämä on käytössä, asiakirjan muutoksia seurataan ja ne näytetään aikajanalla
fr: Si activé, les modifications apportées au document sont suivies et affichées dans la chronologie.
gu: જો સક્ષમ કરેલ હોય, તો દસ્તાવેજમાં થયેલા ફેરફારો ટ્રેક કરવામાં આવે છે અને સમયરેખામાં બતાવવામાં આવે છે
he: אם אפשרות זו מופעלת, עוקבים אחר שינויים במסמך ומוצגים בציר הזמן
hi: यदि सक्षम किया गया है, तो दस्तावेज़ में परिवर्तन ट्रैक किए जाते हैं और समयरेखा में दिखाए जाते हैं
hr: Ako je omogućeno, promjene dokumenta prate se i prikazuju u vremenskoj traci
it: Se abilitato, le modifiche al documento vengono tracciate e visualizzate nella sequenza temporale
km: ប្រសិនបើបានអនុញ្ញាតការផ្លាស់ប្តូរឯកសារត្រូវបានតាមដាននិងបង្ហាញនៅក្នុងពេលវេលា។
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದರೆ, ಡಾಕ್ಯುಮೆಂಟ್‌ನ ಬದಲಾವಣೆಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ಟೈಮ್‌ಲೈನ್‌ನಲ್ಲಿ ತೋರಿಸಲಾಗುತ್ತದೆ
ku: Heke were gengaz kirin, guharîn li belgeyê hatî şopandin û di demê de têne xuyang kirin
lo: ຖ້າເປີດໃຊ້ງານ, ການປ່ຽນແປງເອກະສານຈະຖືກຕິດຕາມແລະສະແດງຕາມ ກຳ ນົດເວລາ
lt: Jei įjungta, dokumento pakeitimai yra stebimi ir rodomi laiko juostoje
lv: Ja tas ir iespējots, izmaiņas dokumentā tiek izsekotas un parādītas laika skalā
mk: Доколку е овозможено, промените во документот се следат и се прикажани во временската рамка
ml: പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, പ്രമാണത്തിലെ മാറ്റങ്ങൾ ട്രാക്കുചെയ്യുകയും ടൈംലൈനിൽ കാണിക്കുകയും ചെയ്യും
mr: सक्षम असल्यास, कागदजत्रातील बदल ट्रॅक केले जातात आणि टाइमलाइनमध्ये दर्शविले जातात
my: enabled လျှင်, စာရွက်စာတမ်းမှစသောအပြောင်းအလဲအချိန်ဇယားထဲမှာခြေရာခံများနှင့်ပြသနေကြသည်
no: Hvis aktivert, spores endringer i dokumentet og vises på tidslinjen
pl: Jeśli ta opcja jest włączona, zmiany w dokumencie są śledzone i wyświetlane na osi czasu
ro: Dacă este activat, modificările aduse documentului sunt urmărite și sunt afișate în cronologie
rw: Niba bishoboka, impinduka zinyandiko zirakurikiranwa kandi zerekanwa mugihe
si: සක්‍රිය කර ඇත්නම්, ලේඛනයේ වෙනස්කම් නිරීක්ෂණය කර කාලරාමුවෙහි පෙන්වනු ලැබේ
sk: Ak je povolená, zmeny dokumentu sa sledujú a zobrazujú na časovej osi
sl: Če je omogočena, se spremembe dokumenta spremljajo in prikazujejo v časovni premici
sq: Nëse aktivizohet, ndryshimet në dokument ndiqen dhe tregohen në afatin kohor
sw: Ikiwashwa, mabadiliko kwenye hati hufuatiliwa na kuonyeshwa kwa muda wa saa
ta: இயக்கப்பட்டால், ஆவணத்தில் மாற்றங்கள் கண்காணிக்கப்பட்டு காலவரிசையில் காட்டப்படும்
te: ప్రారంభించబడితే, పత్రంలో మార్పులు ట్రాక్ చేయబడతాయి మరియు కాలక్రమంలో చూపబడతాయి
vi: Nếu được bật, các thay đổi đối với tài liệu sẽ được theo dõi và hiển thị trong dòng thời gian

# DocType
source: If enabled, document views are tracked, this can happen multiple times
af: As dit geaktiveer is, word dokumente gekyk, en dit kan verskeie kere gebeur
am: ከነቃ የሰነድ ዕይታዎች ክትትል ይደረግባቸዋል ፣ ይህ ብዙ ጊዜ ሊከሰት ይችላል።
bn: সক্ষম করা থাকলে, দস্তাবেজ দর্শনগুলি ট্র্যাক করা হয়, এটি একাধিকবার ঘটতে পারে
da: Hvis det er aktiveret, spores dokumentvisninger, dette kan ske flere gange
de: Wenn diese Option aktiviert ist, werden Dokumentansichten nachverfolgt. Dies kann mehrmals vorkommen
fi: Jos tämä on käytössä, asiakirjanäkymiä seurataan, tämä voi tapahtua useita kertoja
fr: Si activé, les vues de document sont suivies, cela peut arriver plusieurs fois
gu: જો સક્ષમ કરેલ હોય, તો દસ્તાવેજ દૃશ્યો ટ્રedક કરવામાં આવે છે, આ ઘણી વખત થઈ શકે છે
he: אם אפשרות זו מופעלת, ניתן לעקוב אחר תצוגות המסמכים, הדבר יכול לקרות מספר פעמים
hi: यदि सक्षम किया गया है, तो दस्तावेज़ दृश्य ट्रैक किए जाते हैं, यह कई बार हो सकता है
hr: Ako je omogućeno, prikazi dokumenata prate se, što se može dogoditi više puta
it: Se abilitato, vengono monitorate le viste del documento, ciò può accadere più volte
km: ប្រសិនបើបានបើកដំណើរការមើលឯកសារត្រូវបានតាមដានវាអាចកើតឡើងច្រើនដង។
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದರೆ, ಡಾಕ್ಯುಮೆಂಟ್ ವೀಕ್ಷಣೆಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲಾಗುತ್ತದೆ, ಇದು ಅನೇಕ ಬಾರಿ ಸಂಭವಿಸಬಹುದು
ku: Heke çalak be, nêrînên belgeyê şopandin, ev dikare gelek caran çêbibe
lo: ຖ້າເປີດໃຊ້, ການເບິ່ງເອກະສານຖືກຕິດຕາມ, ມັນສາມາດເກີດຂື້ນໄດ້ຫຼາຍຄັ້ງ
lt: Jei įgalinta, dokumentų rodiniai stebimi. Tai gali įvykti kelis kartus
lv: Ja iespējots, dokumentu skati tiek izsekoti, tas var notikt vairākas reizes
mk: Ако е овозможено, се следат прегледи на документи, тоа може да се случи повеќе пати
ml: പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, പ്രമാണ കാഴ്‌ചകൾ ട്രാക്കുചെയ്യപ്പെടും, ഇത് ഒന്നിലധികം തവണ സംഭവിക്കാം
mr: सक्षम केल्यास, दस्तऐवज दृश्यांचा मागोवा घेतला जाईल, हे बर्‍याच वेळा घडू शकते
my: enabled, စာရွက်စာတမ်းအမြင်များခြေရာခံနေတယ်ဆိုရင်, ဒီအကြိမ်ပေါင်းများစွာဖွစျနိုငျ
no: Hvis dette er aktivert, spores dokumentvisninger, dette kan skje flere ganger
pl: Jeśli ta opcja jest włączona, widoki dokumentów są śledzone, co może się zdarzyć wiele razy
ro: Dacă este activat, vizualizarea documentelor este urmărită, acest lucru se poate întâmpla de mai multe ori
rw: Niba bishoboka, inyandiko zirebwa zirakurikiranwa, ibi birashobora kubaho inshuro nyinshi
si: සක්‍රිය කර ඇත්නම්, ලේඛන දර්ශන නිරීක්ෂණය කරනු ලැබේ, මෙය කිහිප වතාවක් සිදුවිය හැකිය
sk: Ak je povolená, sledovania dokumentov sa sledujú, môže k tomu dôjsť viackrát
sl: Če je omogočeno, si ogledu dokumentov sledimo, to se lahko zgodi večkrat
sq: Nëse aktivizohet, shikimet e dokumentit gjurmohen, kjo mund të ndodhë disa herë
sw: Ikiwashwa, maoni ya hati yanafuatiliwa, hii inaweza kutokea mara kadhaa
ta: இயக்கப்பட்டால், ஆவணக் காட்சிகள் கண்காணிக்கப்படும், இது பல முறை நிகழலாம்
te: ప్రారంభించబడితే, పత్ర వీక్షణలు ట్రాక్ చేయబడతాయి, ఇది చాలాసార్లు జరుగుతుంది
vi: Nếu được bật, chế độ xem tài liệu được theo dõi, điều này có thể xảy ra nhiều lần

# DocType
source: If enabled, the document is marked as seen, the first time a user opens it
af: As dit geaktiveer is, word die dokument gemerk soos gesien, die eerste keer dat &#39;n gebruiker dit oopmaak
am: ከነቃ ሰነዱ እንደታየው ምልክት ይደረግበታል ፣ አንድ ተጠቃሚ ለመጀመሪያ ጊዜ ሲከፍተው።
bn: যদি সক্ষম করা থাকে, দস্তাবেজটি হিসাবে চিহ্নিত হিসাবে চিহ্নিত করা হবে, কোনও ব্যবহারকারী এটি প্রথমবার খুলবে
da: Hvis det er aktiveret, markeres dokumentet som set, første gang en bruger åbner det
de: Wenn diese Option aktiviert ist, wird das Dokument beim ersten Öffnen durch einen Benutzer als gesehen markiert
fi: Jos tämä on käytössä, asiakirja merkitään nähdyksi, kun käyttäjä avaa sen ensimmäisen kerran
fr: Si activé, le document est marqué comme vu, la première fois qu&#39;un utilisateur l&#39;ouvre
gu: જો સક્ષમ કરેલ હોય, તો દસ્તાવેજ જોયું તરીકે ચિહ્નિત થયેલ છે, જ્યારે કોઈ વપરાશકર્તા તેને ખોલે છે
he: אם מופעל, המסמך מסומן כראוי, בפעם הראשונה שמשתמש פותח אותו
hi: यदि सक्षम किया गया है, तो दस्तावेज़ को चिह्नित किया गया है, पहली बार जब कोई उपयोगकर्ता इसे खोलता है
hr: Ako je omogućen, dokument je označen kao vidljiv, prvi put kada ga korisnik otvori
it: Se abilitato, il documento viene contrassegnato come visualizzato, la prima volta che un utente lo apre
km: ប្រសិនបើបានបើកឯកសារត្រូវបានសម្គាល់ដូចដែលបានឃើញជាលើកដំបូងដែលអ្នកប្រើបើកវា។
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದರೆ, ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ನೋಡಿದಂತೆ ಗುರುತಿಸಲಾಗಿದೆ, ಬಳಕೆದಾರರು ಅದನ್ನು ಮೊದಲ ಬಾರಿಗೆ ತೆರೆದಾಗ
ku: Heke ku were gengaz kirin, belge wekî tê dîtin, cara yekem e ku bikarhênerek wê vedibe
lo: ຖ້າເປີດໃຊ້, ເອກະສານຈະຖືກ ໝາຍ ເປັນທີ່ເຫັນ, ຄັ້ງ ທຳ ອິດທີ່ຜູ້ໃຊ້ເປີດມັນ
lt: Jei įjungta, dokumentas pažymimas kaip matomas, pirmą kartą vartotojas jį atidaro
lv: Ja tā ir iespējota, dokuments tiek atzīmēts kā redzams, kad lietotājs to pirmo reizi atver
mk: Доколку е овозможено, документот е обележан како што се гледа, за прв пат некој корисник да го отвори
ml: പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, പ്രമാണം കണ്ടതായി അടയാളപ്പെടുത്തുന്നു, ഒരു ഉപയോക്താവ് ആദ്യമായി അത് തുറക്കുന്നു
mr: सक्षम असल्यास, कागदजत्र पाहिलेले म्हणून चिन्हांकित केले आहे, वापरकर्त्याने प्रथमच ते उघडले
my: enabled လျှင်, စာရွက်စာတမ်းကိုတှေ့မွငျအဖြစ်မှတ်သားသည်ပထမဦးဆုံးအကြိမ်အသုံးပြုသူတစ်ဦးကဖွင့်လှစ်
no: Hvis det er aktivert, blir dokumentet merket som sett, første gang en bruker åpner det
pl: Jeśli ta opcja jest włączona, dokument jest oznaczony jako widoczny, gdy użytkownik otworzy go po raz pierwszy
ro: Dacă este activat, documentul este marcat ca văzut, prima dată când un utilizator îl deschide
rw: Niba bishoboka, inyandiko irangwa nkuko bigaragara, ubwambere umukoresha arayifungura
si: සක්‍රිය කර ඇත්නම්, ලේඛනය පෙනෙන පරිදි සලකුණු කර ඇත, පළමු වරට පරිශීලකයෙකු එය විවෘත කරයි
sk: Ak je povolený, dokument sa označí ako videný pri prvom otvorení dokumentu používateľom
sl: Če je omogočen, je dokument označen kot viden, ko ga uporabnik prvič odpre
sq: Nëse aktivizohet, dokumenti shënohet siç shihet, herën e parë që një përdorues e hap atë
sw: Ikiwa imewezeshwa, hati imewekwa alama kama inavyoonekana, mara ya kwanza mtumiaji kuifungua
ta: இயக்கப்பட்டால், ஆவணம் பார்த்தபடி குறிக்கப்படுகிறது, முதல் முறையாக ஒரு பயனர் அதைத் திறக்கிறார்
te: ప్రారంభించబడితే, పత్రం చూసినట్లుగా గుర్తించబడుతుంది, మొదటిసారి వినియోగదారు దాన్ని తెరిచినప్పుడు
vi: Nếu được bật, tài liệu được đánh dấu là đã thấy, lần đầu tiên người dùng mở nó
