Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Workflow State
source: globe
af: wêreld
am: ክበብ ምድር
bn: পৃথিবী
da: kloden
de: Globus
fi: maa
gu: વિશ્વમાં
he: עולם
hi: ग्लोब
hr: globus
it: mappamondo
km: ពិភពលោក
kn: ಗೋಳ
ku: dinyagog
lo: ໂລກ
lt: gaublys
lv: zemeslode
mk: глобус
ml: ഭൂഗോളം
mr: जगभरातील
my: အလုံး
no: kloden
pl: kula ziemska
ro: glob
rw: isi
si: ලොව
sk: glóbus
sl: globus
sq: botë
ta: உலகு
te: భూగోళం
vi: toàn cầu

# Workspace
source: gray
de: grau

# Workspace
source: green
af: groen
am: አረንጓዴ
bn: সবুজ
da: grøn
de: Grün
fi: vihreä
fr: vert
gu: લીલા
he: ירוק
hi: हरा
hr: zelena
it: verde
km: បៃតង
kn: ಹಸಿರು
ku: Kesk
lo: ສີຂຽວ
lt: žalias
lv: zaļš
mk: зелена
ml: പച്ച
mr: हिरवा
my: အစိမ်း
no: grønn
pl: Zielony
ro: verde
rw: icyatsi
si: කොළ
sk: zelená
sl: zelena
sq: e gjelbër
sw: kijani
ta: பச்சை
te: ఆకుపచ్చ
vi: màu xanh lá

# Workspace
source: grey
de: grau

source: gzip not found in PATH! This is required to take a backup.
de: gzip nicht in PATH gefunden! Dies ist erforderlich, um ein Backup zu erstellen.

# Hours (Field: Duration)
source: h
am: ሸ
bn: এইচ
de: Std
gu: એચ
he: ח
hi: ज
km: ជ
lo: ຮ
mk: ч
mr: एच
my: ဇ
pl: godz

# Workflow State
source: hand-down
am: እጅ-ታች
bn: হাত নিচে করো
da: hånd-down
de: Pfeil-nach-unten
fi: käsi-alas
fr: main vers le bas
gu: હાથ નીચે
he: יד למטה
hi: हाथ नीचे
hr: rukom prema dolje
it: mano giù
km: ដៃចុះ
kn: ಕೈ ಕೆಳಗೆ
lo: ມືລົງ
lt: ranka į apačią
lv: roka uz leju
mk: рака надолу
ml: കൈ താഴെ
mr: हात-खाली
my: လက်-Down
no: hånden ned
pl: ręka w dół
ro: mână-jos
rw: ukuboko-hasi
si: උරුම කරනවා
sl: ročno navzdol
sq: dorë poshtë
sw: mkono-chini
ta: கை கீழே
te: చేతి-డౌన్
vi: tay xuống

# Workflow State
source: hand-left
af: -Hand verlaat
am: እጅ-ግራ
bn: হাত-বাম
da: hånd-venstre
de: Pfeil-nach-links
fi: käsi-vasen
fr: main-gauche
gu: હાથ છોડી
he: יד שמאל
hi: हाथ बाएँ
hr: ruka-lijeva
it: mano sinistra
km: ដៃឆ្វេង
kn: ಕೈ ಎಡ
ku: hand-hiştin
lo: ມືຊ້າຍ
lt: rankų liko
lv: rokas pa kreisi
mk: рака-левичарската
ml: കൈ-left
mr: हात-बाकी
my: လက်-left
no: hand-venstre
pl: ręka w lewo
ro: mână-stânga
rw: ukuboko-ibumoso
si: අත වාම
sl: ročno levo
sq: dorës së majtë
sw: mkono wa kushoto
ta: கையை இடது
te: చేతితో ఎడమ
vi: tay trái

# Workflow State
source: hand-right
af: hand-reg
am: እጅ-ቀኝ
bn: হাত-ডান
da: hånd-ret
de: Pfeil-nach-rechts
fi: käsi-oikea
fr: main-droite
gu: હાથ અધિકાર
he: יד ימין
hi: हाथ - सही
hr: ruka-desna
it: mano destra
km: នៅខាងស្ដាំដៃ
kn: ಕೈ ಬಲ
ku: hand-mafê
lo: ມືຂວາ
lt: rankų darbo teisė
lv: rokas pa labi
mk: рака десен
ml: കൈ-വലത്
mr: हात-योग्य
my: လက်ညာ
no: hånd høyre
pl: ręka w prawo
ro: mana-dreapta
rw: ukuboko-iburyo
si: අතින් දකුණු
sl: ročno desno
sq: dora e djathtë
sw: mkono wa kulia
ta: கையை வலது
te: చేతితో కుడి
vi: tay phải

# Workflow State
source: hand-up
am: እጅ-ምትኬ
bn: হাত তোল
da: hånd-up
de: Pfeil-nach-oben
fi: käsi-ylös
fr: main vers le haut
gu: હાથ ઉપર
he: יד-עד
hi: हाथ
hr: ruka-up
it: mano su
km: ដៃឡើង
kn: ಕೈ ಅಪ್
lo: ມືຂຶ້ນ
lt: rankų iki
lv: rokas uz aukšu
mk: рака-up
ml: കൈ ഉയർത്തുക
mr: हात-अप
my: လက်-up က
ro: mână-sus
rw: ukuboko
si: අත උස්සන්න
sl: ročno navzgor
sq: dorë-up
sw: mkono-up
ta: கை அப்
te: చేతి అప్
vi: tay lên

# Workflow State
source: headphones
af: oorfone
am: ማዳመጫዎች
bn: হেডফোন
da: hovedtelefoner
de: Kopfhörer
fi: kuulokkeet
fr: casques
gu: હેડફોન
he: אוזניות
hr: slušalice
it: auricolare
km: កាស
kn: ಹೆಡ್ಫೋನ್
lo: ຫູຟັງ
lt: ausinės
lv: austiņas
mk: слушалки
ml: ഹെഡ്ഫോണുകൾ
mr: हेडफोन्स
my: နားကြပ်
no: hodetelefoner
pl: słuchawki
ro: căști
rw: na terefone
si: සියළු කරුණූ හෙළිදරවි
sk: sluchátka
sl: slušalke
sq: kufje
sw: vichwa vya sauti
ta: ஹெட்ஃபோன்கள்
te: హెడ్ఫోన్స్
vi: tai nghe

# Workflow State
source: heart
af: hart
am: ልብ
bn: হৃদয়
da: hjerte
de: Herz
fi: sydän
fr: cœur
gu: હૃદય
he: לב
hi: दिल
hr: srce
it: cuore
km: បេះដូង
kn: ಹೃದಯ
ku: dil
lo: ຫົວໃຈ
lt: širdis
lv: sirds
mk: срце
ml: ഹൃദയം
mr: हृदय
my: နှလုံး
no: hjerte
pl: serce
ro: inimă
rw: umutima
si: හදවත
sk: srdce
sl: srce
sq: zemër
sw: moyo
ta: இதயம்
te: గుండె
vi: tim

# Workflow State
source: home
af: huis
am: ቤት
bn: বাড়ি
da: hjem
de: Zuhause
fi: Koti
fr: Accueil
gu: ખેર
he: בית
hi: घर
hr: Dom
it: casa
km: ផ្ទះ
kn: ಮನೆ
ku: xane
lo: ເຮືອນ
lt: namai
lv: mājas
mk: дома
ml: വീട്
mr: मुख्यपृष्ठ
my: အိမ်
no: hjem
pl: Dom
ro: Acasă
rw: urugo
si: ගෙදර
sk: Domov
sl: domov
sq: shtëpi
sw: nyumbani
ta: வீடு
te: హోమ్
vi: Trang Chủ

# Page
source: icon
af: ikoon
am: አዶ
bn: আইকন
da: ikon
de: Symbol
fi: ikoni
fr: icône
gu: ચિહ્ન
he: אייקון
hi: चिह्न
hr: ikona
it: icona
km: រូបតំណាង
kn: ಐಕಾನ್
lo: ໄອຄອນ
lt: piktograma
lv: ikona
ml: ഐക്കൺ
mr: चिन्ह
no: ikon
pl: ikona
ro: icoană
rw: agashusho
si: අයිකනය
sk: ikona
sl: Ikona
sq: Ikonë
sw: Picha
ta: உருவம்
te: ఐకాన్
vi: biểu tượng

# Permission Inspector
source: import
de: importieren

# Blog Post
source: in minutes
af: binne minute
am: በደቂቃዎች ውስጥ
bn: কয়েক মিনিটে
da: på få minutter
de: in Minuten
fi: muutamassa minuutissa
fr: en quelques minutes
gu: મિનિટમાં
he: בדקות
hi: मिनटों में
hr: za nekoliko minuta
it: in pochi minuti
km: ក្នុងប៉ុន្មាននាទី
kn: ನಿಮಿಷಗಳಲ್ಲಿ
ku: di çend hûrdeman de
lo: ໃນນາທີ
lt: per kelias minutes
lv: dažu minūšu laikā
mk: за неколку минути
ml: മിനിറ്റിനുള്ളിൽ
mr: काही मिनिटांत
my: မိနစ်အတွင်း
no: på få minutter
pl: w minutach
ro: în câteva minute
rw: mu minota
si: මිනිත්තු කිහිපයකින්
sk: za pár minút
sl: v nekaj minutah
sq: në minuta
sw: kwa dakika
ta: நிமிடங்களில்
te: నిమిషాల్లో
vi: trong vài phút

# Workflow State
source: inbox
af: posbus
am: የገቢ መልዕክት ሳጥን
bn: ইনবক্স
da: indbakke
de: Posteingang
fi: saapuneet
fr: boîte de réception
gu: ઇનબૉક્સ
he: תיבת הדואר הנכנס
hi: इनबॉक्स
hr: Ulazni spremnik
it: Posta in arrivo
km: ប្រអប់ទទួល
kn: ಇನ್ಬಾಕ್ಸ್
lo: ກ່ອງຈົດ ໝາຍ
lt: pašto dėžutę
mk: Сандаче
ml: ഇൻബോക്സ്
mr: इनबॉक्स
no: Innboks
pl: Skrzynka odbiorcza
si: එන ලිපි
sl: prejeto
sw: kikasha
ta: செய்திப் பெட்டி
te: ఇన్బాక్స్
vi: hộp thư đến

# Workflow State
source: indent-left
af: streepje-links
am: ገብ-ግራ
bn: ইন্ডেন্ট-বাম
da: led-venstre
de: Einzug links
fi: luetelmakohta vasemmassa
fr: décaler-gauche
gu: ઇન્ડેન્ટ ડાબી
he: כניסה שמאלית
hi: इंडेंट - बाएँ
hr: alineje-lijevo
km: បន្ទាត់ខាងឆ្វេង
kn: ಇಂಡೆಂಟ್ ಎಡ
ku: indent-çepê
lo: indent ຊ້າຍ
lt: įtrauka kairiajame
lv: ievilkums kreisajā
mk: алинеја-лево
ml: ഇൻഡന്റ്-ഇടത്
mr: मागणीपत्र-डाव्या
my: ကုန်အမှာစာ-လက်ဝဲ
no: innrykk-venstre
pl: wcięcie w lewo
ro: liniuța-stânga
rw: Indent-ibumoso
si: ඉන්ඩෙන්ට් වාම
sl: alinea-levo
sq: indent-majtë
sw: indent-kushoto
ta: உள்தள் இடது
te: ఇండెంట్ ఎడమకు
vi: thụt lề trái

# Workflow State
source: indent-right
af: streepje-reg
am: ገብ-ቀኝ
bn: ইন্ডেন্ট-ডান
da: led-højre
de: Einzug rechts
fi: luetelmakohta-oikeus
fr: décaler-droite
gu: ઇન્ડેન્ટ અધિકાર
he: כניסה ימנית
hi: इंडेंट सही
hr: alineje-desno
km: ចូលបន្ទាត់ស្តាំ
kn: ಇಂಡೆಂಟ್ ಬಲ
ku: indent-mafê
lo: indent ສິດທິ
lt: įtrauka dešiniajame
lv: ievilkums labajā
mk: алинеја-десничарската
ml: ഇൻഡന്റ്-വലത്
mr: मागणीपत्र-योग्य
my: ကုန်အမှာစာညာ
no: innrykk høyre
pl: po prawej stronie
ro: liniuța-dreapta
rw: indent-iburyo
si: ඉන්ඩෙන්ට් දක්ෂිනාංශික
sl: alinea-desno
sq: indent djathtë
sw: indent-haki
ta: உள்தள் வலது
te: ఇండెంట్ కుడి
vi: thụt lề bên phải

# Workflow State
source: info-sign
af: Info-teken
am: መረጃ-ምልክት
bn: তথ্য-চিহ্ন
da: info-skilt
de: Info-Zeichen
fi: info-kyltti
fr: info-signe
gu: માહિતી સાઇન
he: מידע לחתום
hi: जानकारी के संकेत
hr: info-znak
km: ពត៌មានសញ្ញា
kn: ಮಾಹಿತಿಯನ್ನು - ಚಿಹ್ನೆ
lo: ຂໍ້ມູນ, ອາການ
lt: informacijos-ženklas
lv: info-zīme
mk: инфо-знак
ml: വിവരം-അടയാളം
mr: माहिती-चिन्ह
my: info-နိမိတ်လက္ခဏာ
no: info-skilt
pl: znak informacyjny
ro: info-semn
rw: amakuru-ikimenyetso
si: තොරතුරු-ලකුණක්
sl: info-znak
sq: info-shenjë
sw: info-ishara
ta: தகவல்-அறிகுறி
te: సమాచార సైన్
vi: thông tin-dấu

# Workflow State
source: italic
am: ሰያፍ
bn: বাঁকা ছাঁদে গঠিত
da: kursiv
de: kursiv
fi: kursiivi-
fr: italique
gu: ઇટાલિક
he: נטוי
hi: तिरछा
hr: kurzivan
it: corsivo
km: ទ្រេត
kn: ಪುರಾತನ ಇಟಲಿಯ
lo: ໂຕຫນັງສືເນີ້ງ
lt: kursyvinis
lv: kursīvs
mk: курзив
ml: ചരിച്ചെഴുത്ത്
mr: तिर्यक
no: kursiv
ro: cursiv
si: තද පැහැ ඇළ අකුරු
sl: ležeče
sq: kursiv
sw: italiki
ta: (அச்செழுத்துக்கள் வலப்பக்கம்) சாய்ந்துள்ள
te: ఇటాలిక్
vi: nghiêng

source: jane@example.com
de: beate@beispiel.de

source: just now
af: net nou
am: ልክ አሁን
bn: এক্ষুনি
da: lige nu
de: gerade eben
fi: juuri nyt
fr: juste maintenant
gu: હમણાજ
he: רק עכשיו
hi: अभी
hr: upravo sad
it: proprio adesso
km: គ្រាន់តែឥឡូវនេះ
kn: ಈಗ ತಾನೆ
ku: niha
lo: ດຽວນີ້
lt: dabar
lv: tikko
mk: само сега
ml: ഇപ്പോള്
mr: फक्त आता
my: အခုလေးတင်
no: akkurat nå
pl: właśnie teraz
ro: chiar acum
rw: ubungubu
si: මේ දැන්
sk: práve teraz
sl: pravkar
sq: tani
sw: sasa hivi
ta: இப்போது
te: ఇప్పుడే
vi: vừa mới đây

source: label
de: bezeichnung

# Workflow State
source: leaf
af: blaar
am: ቅጠል
bn: পাতা
da: blad
de: Blatt
fi: jatko
fr: feuille
gu: પર્ણ
he: עלה
hi: पत्ती
hr: list
it: foglia
km: ស្លឹក
kn: ಎಲೆ
ku: pel
lo: ໃບ
lt: lapas
lv: lapa
mk: лист
ml: ഇല
mr: पाने/leaf
my: အရွက်
no: blad
pl: liść
ro: frunze
rw: ikibabi
si: කොළ
sk: list
sq: fletë
sw: jani
ta: இலை
te: ఆకు
vi: lá

# Workspace
source: light-blue
de: hellblau

# Desktop Icon
source: link
af: skakel
am: ማያያዣ
bn: লিংক
de: Verknüpfung
fi: linkki
fr: lien
gu: લિંક
he: קישור
hi: लिंक
hr: Poveznica
it: collegamento
km: តំណភ្ជាប់
kn: ಕೊಂಡಿ
ku: Pêvek
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: saite
mk: линк
ml: ലിങ്ക്
mr: दुवा
my: Link ကို
pl: Łącze
ro: Legătura
rw: Ihuza
si: ලින්ක්
sk: Odkaz
sl: povezava
sq: lidhje
sw: Weka
ta: இணைப்பு
te: లింక్
vi: liên kết

# Desktop Icon
source: list
af: lys
am: ዝርዝር
bn: তালিকা
da: liste
de: Liste
fi: lista
fr: liste
gu: યાદી
he: רשימה
hi: सूची
hr: popis
it: elenco
km: បញ្ជី
kn: ಪಟ್ಟಿ
ku: rêzok
lo: ບັນຊີລາຍຊື່
lt: Sąrašas
lv: saraksts
mk: Листа
ml: പട്ടിക
mr: यादी
my: စာရင်း
no: liste
pl: lista
ro: listă
rw: urutonde
si: ලැයිස්තුව
sk: zoznam
sl: seznam
sq: listë
sw: orodha
ta: பட்டியல்
te: జాబితా
vi: danh sách

# Workflow State
source: list
af: lys
am: ዝርዝር
bn: তালিকা
da: liste
de: Liste
fi: lista
fr: liste
gu: યાદી
he: רשימה
hi: सूची
hr: popis
it: elenco
km: បញ្ជី
kn: ಪಟ್ಟಿ
ku: rêzok
lo: ບັນຊີລາຍຊື່
lt: Sąrašas
lv: saraksts
mk: Листа
ml: പട്ടിക
mr: यादी
my: စာရင်း
no: liste
pl: lista
ro: listă
rw: urutonde
si: ලැයිස්තුව
sk: zoznam
sl: seznam
sq: listë
sw: orodha
ta: பட்டியல்
te: జాబితా
vi: danh sách

# Workflow State
source: list-alt
af: lys-alt
am: ዝርዝር-alt
bn: তালিকায়-Alt
da: liste-alt
de: Liste-Alt
fr: liste-alt
gu: યાદી-Alt
he: רשימת alt
hi: सूची Alt
hr: popis-alt
km: បញ្ជីធៀបទៅនឹងនីវ៉ូទឹក
kn: ಪಟ್ಟಿ ವಯಸ್ಸಿನ
ku: lîsteya-alt
lo: ບັນຊີລາຍຊື່, alt
lt: sąrašas Alt
lv: saraksta alt
mk: Листата-алт
ml: പട്ടിക-Alt
mr: यादी-Alt
my: စာရင်း-alt +
pl: lista-alt
ro: Lista-alt
rw: urutonde-alt
si: ලැයිස්තුව-alt
sl: seznam-alt
sw: orodha ya juu
ta: பட்டியல்-alt
te: జాబితా-alt
vi: danh sách-alt

# Workflow State
source: lock
af: sluit
am: ቁልፍ
bn: তালা
da: lås
de: sperren
fi: Lukko
fr: verrouiller
gu: લોક
he: לנעול
hi: ताला
hr: zaključati
it: bloccare
km: ចាក់សោរ
kn: ಕರುಳು
ku: qesr
lo: ລັອກ
lt: spyna
lv: atslēga
mk: заклучување
ml: ലോക്ക്
mr: लॉक
my: သော့ခတ်
no: låse
pl: Zablokowany
ro: blocare
rw: gufunga
si: අගුලු
sk: zámek
sl: zaklepanje
sq: bllokohet
sw: funga
ta: பூட்ட
te: లాక్
vi: Khóa

source: logged in
af: aangemeld
am: ገብተዋል
bn: লগ ইন
da: logget ind
de: Angemeldet
fi: Kirjautunut
fr: connecté
gu: લ Logગ ઇન
he: ביקור אחרון באתר
hi: में लॉग इन
hr: Prijavljen
it: Collegato
km: កត់ត្រាចូល
kn: ಲಾಗ್ ಇನ್
ku: Têkeftin
lo: ເຂົ້າສູ່ລະບົບ
lt: prisijungęs
lv: pieteicies
mk: Најавените
ml: ലോഗിൻ ചെയ്ത
mr: लॉग इन
my: အတွက် Logged
no: logget inn
pl: Zalogowany
ro: Conectat la
rw: yinjiye
si: ඇතුල් වුනා
sk: Prihlásený/á
sl: prijavljeni
sq: Regjistruar në
sw: Imeingia
ta: உள்நுழைந்த
te: లాగిన్
vi: đăng nhập

# RQ Job
source: long
de: lang

# RQ Worker
source: long
de: lang

# Workflow State
source: map-marker
af: kaart-merker
am: ካርታ-ማድረጊያ
bn: মানচিত্র-মার্কার
da: map-markør
de: Plan-Markierer
fi: map-merkki
fr: carte-repère
gu: નકશા માર્કર
he: מפה-מרקר
hi: नक्शा मार्कर
hr: Marker karte
km: ផែនទីបង្គោល
kn: ನಕ್ಷೆ ಮಾರ್ಕರ್
lo: ແຜນທີ່, ເຄື່ອງຫມາຍ
lt: žemėlapis gabaritinis
lv: karte-marķieris
mk: мапа маркер
ml: മാപ്പ്-മാർക്കർ
mr: नकाशा-मार्कर
my: မြေပုံ-အမှတ်အသား
no: map-markør
pl: znacznik mapy
ro: marcator-hartă
rw: Ikarita
si: සිතියම-මාකර්
sl: Oznaka na zemljevidu
sq: harta-shënues
sw: alama ya ramani
ta: வரைபடம்-மார்க்கர்
te: మాప్-మార్కర్
vi: đánh dấu bản đồ

source: merged {0} into {1}
af: het {0} in {1} saamgesmelt
am: ወደ {0} የተዋሃደ {1}
bn: মার্জ {0} মধ্যে {1}
da: fusioneret {0} i {1}
de: fusionierte {0} in {1}
fi: fuusioitiin {0} kielelle {1}
fr: fusionné {0} avec {1}
gu: મર્જ {0} માં {1}
he: מוזגה {0} ל- {1}
hi: विलय कर दिया {0} में {1}
hr: spojio {0} u {1}
it: accorpato {0} in {1}
km: បានរួមបញ្ចូលគ្នាទៅជា {0} {1}
kn: ವಿಲೀನಗೊಂಡಿತು {0} ಒಳಗೆ {1}
ku: {0}, CVAE û nav {1}
lo: ລວມ {0} ເປັນ {1}
lt: susijungė {0} į {1}
lv: apvienojās {0} uz {1}
mk: споени во {0} {1}
ml: ലയിപ്പിച്ചു {0} കടന്നു {1}
mr: मध्ये {0} विलीन {1}
my: ပေါင်းစည်း {0} {1} သို့
no: fusjonert {0} i {1}
pl: połączone {0} w {1}
ro: fuzionat {0} în {1}
rw: yahujwe {0} muri {1}
si: ඒකාබද්ධ {0} වෙත {1}
sk: zlúčené {0} do {1}
sl: združena {0} v {1}
sq: shkrirë {0} në {1}
sw: iliunganishwa {0} katika {1}
ta: ஒரு {0} இணைக்கப்பட்டது {1}
te: విలీనం {0} లోకి {1}
vi: sáp nhập {0} vào {1}

source: min read
de: Minuten Lesezeit

# Workflow State
source: minus-sign
af: minus-teken
am: ሲቀነስ-ምልክት
bn: মাইনাস টু সাইন
da: minus-tegn
de: Minuszeichen
fi: miinus
fr: signe moins
gu: ઓછા સાઇન
he: מינוס סימן
hi: ऋण पर हस्ताक्षर
hr: minus znak
it: segno meno
km: ដកសញ្ញា
kn: ಮೈನಸ್ ಚಿಹ್ನೆ
lo: ເຄື່ອງຫມາຍລົບ, ອາການ
lt: minus ženklas
lv: mīnus-zīme
mk: Знакот минус-
ml: മൈനസ്-അടയാളം
mr: उणे-चिन्ह
my: အနုတ်-နိမိတ်လက္ခဏာ
no: minus-tegn
pl: znak minusa
rw: ikimenyetso
si: ඍණ-ලකුණක්
sk: znaménko mínus
sl: minus-znak
sq: minus-shenjë
sw: ishara ya chini
ta: கழித்தல்-அறிகுறி
te: మైనస్ సైన్
vi: dấu trừ

# System Settings
source: mm-dd-yyyy
am: ወወ-ቀቀ-ዓ.ም
bn: মিমি-DD-YYYY
da: mm-dd-åååå
de: MM-TT-JJJJ
fi: kk-pp-vvvv
fr: mm-jj-aaaa
gu: MM-ડીડી YYYY
he: מ"מ-יום-שנת
it: gg-mm-aaaa
lo: ມມ dd-yyyy
lv: mm-dd-gggg
mk: ММ-ДД-гггг
ml: മാസം-തീയതി-വർഷം
my: မီလီမီတာ-dd-yyyy
no: mm-dd-åååå
pl: mm-dd-rrrr
ro: ll-zz-aaaa
si: මි.මී.-dd-දැ ෙ
sk: mm-dd-rrrr
sl: mm-dd-llll
sq: MM-DD-vvvv

# System Settings
source: mm/dd/yyyy
am: ወር / ቀን / ዓመት
bn: মিমি / ডিডি / YYYY
da: dd/mm/åååå
de: MM/TT/JJJJ
fi: pp / kk / vvvv
fr: mm/jj/aaaa
hi: dd / mm / yyyy
it: mm/gg/aaaa
km: mm / dd / yyyy ឆ្នាំ
kn: DD / MM / YYYY
lv: mm / dd / gggg
ml: മില്ലീമീറ്റർ / / വർഷം
my: မီလီမီတာ / dd / yyyy
no: mm / dd / åååå
pl: mm/dd/rrrr
ro: mm/dd/aaaa
sk: mm/dd/rrrr
sl: mm / dd / llll
ta: dd / mm / yyyy
vi: dd / mm / yyyy

# Desktop Icon
source: module
am: ሞዱል
bn: মডিউল
da: modul
de: Modul
fi: moduuli
gu: મોડ્યુલ
he: מודול
hi: मॉड्यूल
hr: modul
it: modulo
km: ម៉ូឌុល
kn: ಮಾಡ್ಯೂಲ್ಗಳು
lo: ໂມດູນ
lt: modulis
lv: modulis
mk: модул
ml: മൊഡ്യൂൾ
mr: विभाग
no: Modul
pl: moduł
ro: modul
si: මොඩියුලය
sk: Modul
sl: modul
sq: Modul
sw: moduli
ta: தொகுதி
te: మాడ్యూల్
vi: mô-đun

source: module name...
af: module naam ...
am: ሞጁል ስም ...
bn: মডিউল নাম ...
da: modul navn ...
de: Modulname ...
fi: moduulin nimi...
fr: Nom du module ...
gu: મોડ્યુલ નામ ...
he: שם מודול ...
hi: मोड्यूल का नाम ...
hr: Naziv modula ...
it: nome del modulo ...
km: ឈ្មោះម៉ូឌុល ...
kn: ಘಟಕ ಹೆಸರು ...
ku: Navê modulê ...
lo: ຊື່ໂມດູນ ...
lt: modulis vardas ...
lv: modulis nosaukums ...
mk: Име на модул ...
ml: ഘടകം പേര് ...
mr: विभाग नाव ...
my: module တစ်ခုနာမတော်ကိုမ ...
no: modul navn ...
pl: Nazwa Modułu...
ro: nume de modul ...
rw: izina rya module ...
si: මොඩියුලය නම ...
sk: názov modulu ...
sl: Ime modula ...
sq: Emri modul ...
sw: jina la moduli ...
ta: தொகுதி பெயர் ...
te: మాడ్యూల్ పేరు ...
vi: Tên mô-đun ...

# Workflow State
source: move
af: skuif
am: አንቀሳቅስ
bn: পদক্ষেপ
da: bevæge sig
de: verschieben
fi: liikkua
fr: bouge toi
gu: ખસેડો
he: מהלך
hi: चाल
hr: pomicati
it: mossa
km: ផ្លាស់ទី
kn: ಸರಿಸಿ
ku: barkirin
lo: ຍ້າຍ
lt: Perkelti
lv: kustēties
mk: Премести
ml: നീക്കുക
mr: हलवा
my: လှုပ်ရှား
no: bevege seg
pl: ruszaj się
ro: mișcare
rw: kwimuka
si: යන්න
sk: sťahovať
sl: Premakni se
sq: veprim
sw: hoja
ta: நகர்த்து
te: కదలిక
vi: di chuyển

# Workflow State
source: music
af: musiek
am: ሙዚቃ
bn: সঙ্গীত
da: musik
de: Musik
fi: musiikki
fr: la musique
gu: સંગીત
he: מוסיקה
hi: संगीत
hr: glazba, muzika
it: musica
km: តន្ត្រី
kn: ಸಂಗೀತ
ku: mûzîk
lo: ເພງ
lt: muzika
lv: mūzika
mk: музика
ml: സംഗീതം
mr: संगीत
my: ဂီတ
no: musikk
pl: muzyka
ro: muzică
rw: umuziki
si: සංගීතය
sk: hudba
sl: glasba
sq: muzikë
sw: muziki
ta: இசை
te: సంగీతం
vi: Âm nhạc

source: new
af: nuwe
am: አዲስ
bn: নতুন
da: ny
de: Neu
fi: Uusi
fr: Nouveau(elle)
gu: ન્યૂ
he: חדש
hi: नए
hr: Novi dokument
it: Crea
km: ថ្មី
kn: ಹೊಸ
ku: nşh
lo: ໃຫມ່
lt: naujas
lv: jauns
mk: Нови
ml: പുതിയ
mr: नवीन
my: နယူး
no: ny
pl: Nowy
ro: nou
rw: gishya
si: අලුත්
sk: Nový
sl: Nov
sq: i ri
sw: mpya
ta: புதிய
te: న్యూ
vi: Mới

source: new type of document
af: nuwe tipe dokument
am: ሰነድ አዲስ አይነት
bn: ডকুমেন্টের নতুন ধরনের
da: ny dokumenttype
de: neuer Dokumententyp
fi: uudentyyppinen asiakirja
fr: nouveau type de document
gu: દસ્તાવેજ નવી પ્રકાર
he: סוג חדש של מסמך
hi: दस्तावेज़ के नए प्रकार
hr: Nova vrsta dokumenta
it: nuovo tipo di documento
km: ប្រភេទថ្មីមួយនៃឯកសារ
kn: ದಸ್ತಾವೇಜಿನ ಹೊಸ ರೀತಿಯ
ku: type nû ya document
lo: ປະເພດໃຫມ່ຂອງເອກະສານ
lt: naujo tipo dokumente
lv: jauna tipa dokumenta
mk: нов тип на документ
ml: പ്രമാണത്തിൻറെ പുതിയ തരം
mr: दस्तऐवजाचा नवीन प्रकार
my: စာရွက်စာတမ်းသစ်အမျိုးအစား
no: ny type dokument
pl: nowy typ dokumentu
ro: nou tip de document
rw: ubwoko bushya bwinyandiko
si: ලියවිල්ල නව වර්ගයේ
sk: Nový typ dokumentu
sl: Nova vrsta dokumenta
sq: lloj i ri i dokumentit
sw: aina mpya ya hati
ta: ஆவணத்தின் புதிய வகை
te: పత్రం యొక్క కొత్త రకం
vi: loại tài liệu mới

# Email Account
source: no failed attempts
af: geen mislukte pogings nie
am: ምንም አልተሳካም ሙከራዎች
bn: কোন ব্যর্থ প্রচেষ্টা
da: ingen mislykkede forsøg
de: Keine Fehlversuche
fi: no epäonnistunut
fr: aucune tentative ratée
gu: કોઈ નિષ્ફળ પ્રયાસો
he: אין ניסיונות כושלים
hi: कोई असफल प्रयासों
hr: nema neuspjelih pokušaja
it: tentativi non riusciti
km: ការបរាជ័យនោះទេ
kn: ಯಾವುದೇ ಪ್ರಯತ್ನಗಳು ವಿಫಲವಾದ
ku: hewldanên tu bi ser neket
lo: ຄວາມພະຍາຍາມທີ່ບໍ່ມີສົບຜົນສໍາເລັດ
lt: Nėra nepavyko mėginimai
lv: nē neizdevās mēģinājumi
mk: Не неуспешни обиди
ml: പരാജയപ്പെട്ടു ശ്രമങ്ങളൊന്നും
mr: नाही अयशस्वी प्रयत्न
my: ကြိုးစားမှုမအောင်မြင်ခဲ့ခြင်းမရှိ
no: ingen mislykkede forsøk
pl: bez nieudanych prób
ro: încercări nereușite nu
rw: nta kugerageza kunanirwa
si: ප්රයත්නයන් අසාර්ථක කිසිදු
sk: no neúspešných pokusoch
sl: no neuspešnih poskusov
sq: Përpjekjet e dështuara asnjë
sw: hakuna jaribio la kushindwa
ta: எந்த தோல்விகள்
te: ఏ ప్రయత్నాలు విఫలం
vi: Không có cố gắng nào thất bại

source: none of
af: geeneen van
am: ማንም
bn: কেউ
da: ingen af
de: keiner von
fi: mikään
fr: aucun des
gu: કંઈ
he: אף אחד מ
hi: से कोई भी
hr: nitko od
it: nessuno dei
km: គ្មាននរណាម្នាក់ក្នុងចំណោម
kn: ಯಾವುದೂ
ku: yek ji
lo: none ການຂອງ
lt: nė vienas iš
lv: neviens no
mk: ниту еден од
ml: ആരും
mr: एक पण नाही
my: အဘယ်သူအားမျှ
no: ingen av
pl: żadne z
ro: nici unul dintre
rw: nta na kimwe muri byo
si: කිසිවෙක්
sk: žiadne z
sl: nobena
sq: asnjë nga
sw: hakuna
ta: யாரும்
te: ఎవరూ
vi: không có

# Reminder
source: notified
de: benachrichtigt

source: now
af: nou
am: አሁን
bn: এখন
da: nu
de: jetzt
fi: nyt
fr: maintenant
gu: હવે
he: עַכשָׁיו
hi: अभी
hr: sada
it: adesso
km: ឥឡូវនេះ
kn: ಈಗ
ku: niha
lo: ໃນປັດຈຸບັນ
lt: dabar
lv: tagad
mk: сега
ml: ഇപ്പോള്
mr: आता
my: ယခု
no: nå
pl: teraz
ro: acum
rw: ubungubu
si: දැන්
sk: teraz
sl: zdaj
sq: tani
sw: sasa
ta: இப்பொழுது
te: ఇప్పుడు
vi: hiện nay

source: of
de: von

# Workflow State
source: off
af: af
am: ጠፍቷል
bn: বন্ধ
da: af
de: aus
fi: pois
fr: de
gu: બંધ
he: את
hi: बंद
hr: isključen
it: spento
km: បិទ
kn: ಆಫ್
ku: ji
lo: ໄປ
lt: Išjungta
lv: no
mk: исклучување
ml: ഓഫാണ്
mr: बंद
my: သွား
no: av
pl: wyłączony
ro: de pe
rw: kuzimya
si: ලකුණු
sq: nga
sw: Imezimwa
ta: முடக்கு
te: ఆఫ్
vi: tắt

# Workflow State
source: ok-circle
af: ok-sirkel
am: ok-ክበብ
bn: OK-বৃত্ত
da: ok-cirkel
de: Genehmigungs-Kreislauf
fi: ok-ympyrä
fr: ok-cercle
gu: બરાબર વર્તુળ
he: בסדר-המעגל
hi: ठीक चक्र
hr: ok-krug
it: ok-cerchio
km: អី-រង្វង់
kn: ಸರಿ ವೃತ್ತ
lo: ok, ແຜ່ນປ້າຍວົງກົມ
lt: OK-ratas
lv: ok-aplis
mk: OK-круг
ml: OK-സർക്കിൾ
mr: ठीक-मंडळ
my: ok-စက်ဝိုင်း
no: ok-sirkel
ro: ok-cerc
rw: ok
si: හරි-රවුම
sl: ok-krog
sq: ok-rrethi
sw: ok-mduara
ta: சரி, வட்டம்
te: ok సర్కిల్
vi: ok-vòng tròn

# Workflow State
source: ok-sign
af: ok-teken
am: ok-ምልክት
bn: OK-সাইন
da: ok-tegn
de: OK-Zeichen
fr: ok-signe
gu: બરાબર સાઇન
he: בסדר-סימן
hi: ठीक है पर हस्ताक्षर
hr: ok-prijava
km: អីសញ្ញា
kn: ಸರಿ ಚಿಹ್ನೆ
lo: ok, ອາການ
lt: OK-ženklas
lv: ok-zīme
mk: OK-знак
ml: OK-അടയാളം
mr: ठीक-चिन्ह
my: ok-နိမိတ်လက္ခဏာ
no: ok-tegn
ro: ok-semn
rw: ikimenyetso
si: හරි-ලකුණක්
sl: ok-znak
sq: ok-shenjë
sw: ok-ishara
ta: சரி, அறிகுறி
te: సరే సైన్
vi: ok-dấu

# File
source: old_parent
de: Altes übergeordnetes Element
fr: grand_parent
rw: Umusaza
sw: zamani_wapo
ta: பழைய பெற்றோர்

source: one of
af: een van
am: አንዱ
bn: অন্যতম
da: en af
de: eine(r/s) von
fi: Yksi
fr: l'un des
gu: માનૂ એક
he: אחד מ
hi: में से एक
hr: jedan od
it: uno di
km: មួយក្នុងចំណោម
kn: ಒಂದು
ku: yek ji
lo: ຫນຶ່ງໃນ
lt: vienas iš
lv: viens no
mk: еден од
ml: ഒരുത്തൻ
mr: एका पैकी
my: တယောက်
no: en av
pl: jeden z
ro: unul dintre
rw: kimwe muri
si: එක්
sk: jeden z
sl: eden od
sq: nje nga
sw: moja ya
ta: ஒன்று
te: ఒకటి
vi: một trong

source: or
af: of
am: ወይም
bn: বা
da: eller
de: oder
fi: tai
fr: ou
gu: અથવા
he: או
hi: या
hr: ili
it: oppure
km: ឬ
kn: ಅಥವಾ
ku: an
lo: ຫຼື
lt: arba
lv: vai
mk: или
ml: അഥവാ
mr: किंवा
my: (သို့)
no: eller
pl: albo
ro: sau
rw: cyangwa
si: හෝ
sk: alebo
sl: ali
sq: ose
sw: au
ta: அல்லது
te: లేదా
vi: hoặc

# Desktop Icon
source: page
am: ገጽ
bn: পৃষ্ঠা
da: side
de: Seite
fi: sivu
gu: પેજમાં
he: דף
hi: पेज
hr: stranica
it: pagina
km: ទំព័រ
kn: ಪುಟ
ku: rûpel
lo: ຫນ້າ
lt: puslapis
lv: lappuse
mk: страница
ml: പേജ്
mr: पृष्ठ
my: စာမျက်နှာ
no: side
pl: strona
ro: pagină
rw: urupapuro
si: පිටුව
sk: Stránka
sl: stran
sq: faqe
sw: ukurasa
ta: பக்கம்
te: పేజీ
vi: trang

# Workflow State
source: pencil
af: potlood
am: እርሳስ
bn: পেন্সিল
da: blyant
de: Bleistift
fi: lyijykynä
fr: crayon
gu: પેન્સિલ
he: עיפרון
hi: पेंसिल
hr: olovka
it: matita
km: ខ្មៅដៃ
kn: ಪೆನ್ಸಿಲ್
ku: nivîstoka qûrşûnî
lt: pieštukas
lv: zīmulis
mk: молив
ml: പെന്സില്
mr: पेन्सिल
my: ခဲတံ
no: blyant
pl: ołówek
ro: creion
rw: ikaramu
si: පැන්සල්
sk: tužka
sl: svinčnik
sq: laps
sw: penseli
ta: பென்சில்
te: పెన్సిల్
vi: bút chì

# Workflow State
source: picture
af: prent
am: ሥዕል
bn: ছবি
da: billede
de: Bild
fi: kuva
fr: image
gu: ચિત્ર
he: תמונה
hi: तस्वीर
hr: slika
it: immagine
km: រូបភាព
kn: ಚಿತ್ರ
ku: sûret
lo: ຮູບພາບ
lt: nuotrauka
lv: bilde
mk: слика
ml: ചിതം
mr: चित्र
my: ရုပ်ပုံ
no: bilde
pl: zdjęcie
ro: poză
rw: ishusho
si: පින්තූරය
sk: obrázok
sl: slika
sq: foto
sw: picha
ta: ஓவியம்
te: చిత్రాన్ని
vi: tranh

# Workspace
source: pink
de: rosa

# Workflow State
source: plane
af: vliegtuig
am: አውሮፕላን
bn: সমতল
da: fly
de: eben
fi: taso
fr: plan
gu: વિમાન
he: מטוס
hi: विमान
hr: avion
it: piano
km: យន្តហោះ
kn: ಫಿಲ್ಮುಗಳು
lo: ຍົນ
lt: lėktuvas
lv: plakne
mk: авион
ml: വിമാനം
mr: विमान
my: လေယာဉ်
no: fly
pl: pusty
ro: avion
rw: indege
si: ගුවන් යානය
sk: letadlo
sq: aeroplan
sw: ndege
ta: விமானம்
te: విమానం
vi: phi cơ

# Workflow State
source: play
af: speel
am: ይጫወታሉ
bn: খেলা
da: spille
de: spielen
fi: toista
fr: jouer
gu: રમવા
he: לשחק
hi: खेल
hr: igrati
it: giocare
km: លេង
kn: ಆಡಲು
ku: bazî
lo: ຫຼິ້ນ
lt: Groti
lv: spēlēt
mk: игра
ml: കളി
mr: प्ले
my: ကစား
no: spille
ro: Joacă
rw: gukina
si: නාට්යය
sl: igrajo
sq: luaj
sw: kucheza
ta: விளையாட
te: ప్లే
vi: chơi
