Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: QR Code
af: QR-kode
am: QR ኮድ
bn: QR কোড
da: QR kode
fi: QR koodi
gu: QR કોડ
he: קוד QR
hi: क्यूआर कोड
hr: QR kod
km: QR កូដ
kn: QR ಕೋಡ್
lo: ລະຫັດ QR
lt: QR kodas
lv: QR kods
ml: QR കോഡ്
mr: QR कोड
my: QR Code ကို
no: QR kode
pl: Kod QR
ro: Cod QR
si: QR කේතය
sk: QR kód
sq: Kodi QR
sw: Kanuni ya QR
ta: க்யு ஆர் குறியீடு
te: QR కోడ్
vi: Mã QR

# Unhandled Email
source: Raw Email
af: Rou e-pos
am: ጥሬ ኢሜይል
bn: কাঁচা ইমেইল
da: Udkast til e-mail
fi: raaka Sähköposti
fr: Email Brut
gu: કાચો ઇમેઇલ
he: אימייל גולמי
hi: कच्चे ईमेल
hr: sirova Email
it: Raw-mail
km: ឆៅអ៊ីមែល
kn: ರಾ ಇಮೇಲ್
ku: Email Raw
lo: Email ຖຸດິບ
lt: žalias paštas
mk: суровини Е-пошта
ml: അസംസ്കൃത ഇമെയിൽ
mr: कच्चा ईमेल
my: ကုန်ကြမ်းအီးမေးလ်
no: Raw E-post
ro: E-mail Raw
rw: Imeri
si: අමු විද්යුත්
sk: Surový Email
ta: ரா மின்னஞ்சல்
te: రా ఇమెయిల్
vi: Email thô

source: Re: {0}
am: ጉዳዩ: {0}
bn: লিখেছেন: {0}
da: Sv: {0}
hi: पुन: {0}
kn: ಮರು: {0}
mk: Одг: {0}
ml: മറു: {0}
mr: पुन्हा: {0}
ta: Re: குறள் {0}
vi: Lại: {0}

source: Recorder
af: blokfluit
am: መቅዳት ፡፡
bn: রেকর্ডার
da: optager
fi: nauhuri
fr: Enregistreur
gu: રેકોર્ડર
he: מַקלִיט
hi: रिकॉर्डर
hr: Snimač
it: Registratore
km: ថត។
kn: ರೆಕಾರ್ಡರ್
lo: ບັນທຶກ
lt: Diktofonas
lv: Ierakstītājs
mk: Рекордер
ml: റെക്കോർഡർ
mr: रेकॉर्डर
my: အသံဖမ်း
no: opptaker
pl: rejestrator
rw: Kwandika
si: රෙකෝඩරය
sk: zapisovač
sl: Snemalnik
sq: regjistrues
sw: Rekodi
ta: ரெக்கார்டர்
te: రికార్డర్
vi: Máy ghi âm

# OAuth Authorization Code
source: Redirect URI Bound To Auth Code
af: Herlei URI gebind om te kodeer
am: URI ማረጋገጫ ኮድ ያመጣቸው አዘዋውር
bn: পুনর্নির্দেশ কোনো URI প্রমাণীকরণ কোড আবদ্ধ
da: Omdirigere URI Bundet Til Auth Code
fi: Uudelleenohjausosoite URI Bound To Valt.koodi
fr: URI de Redirection Lié au Code Auth
gu: પુનઃદિશામાન યુઆરઆઇ ઑથ કોડ બંધાયેલ
he: הפנה מחדש את ה- URI המאוגד לקוד האימות
hi: पुनर्निर्देशित यूआरआइ प्रमाणीकरण कोड के लिए बाध्य
hr: Preusmjeravanje URI dužni da autentifikacijski kôd
it: Reindirizzamento URI destinato a codice Auth
km: ប្តូរទិស URI ដែលបានចងទៅ Auth ក្រម
kn: URI ಅನ್ನು ದೃಢೀಕರಣ ಕೋಡ್ ತಲುಪಿದೆ ಮರುನಿರ್ದೇಶಿಸುತ್ತದೆ
ku: Beralîkirina URI Bound To Code Auth
lo: ຕົວຊີ້ທິດທາງ URI ຜູກພັນກັບ Auth ລະຫັດ
lt: Nukreipimo URI jungiasi su auth kodekso
lv: Novirzīšanu URI pienākums Auth kodeksa
mk: Пренасочување URI обврзани да Овласти законик
ml: യുആർഐ റീഡയറക്ടുചെയ്യുക ഓത്ത് കോഡ് ഒരാളുണ്ട്
mr: URI प्रमाणिकरण कोड बांधील पुनर्निर्देशित
my: Auth Code ကိုမလွဲမသွေ URI Redirect
no: Omdirigerings URI nødt til å Auth kode
pl: Przekierowanie URI związany z Kodeksem Autentyczna
ro: Redirect URI legat la Codul Aut
rw: Ohereza URI Bound Kuri Auth Code
si: Auth සංග්රහයේ බැඳී URI අන්වර්ථයන්
sk: Presmerovanie URI Bound auth zákonníka
sl: Preusmerjeni URI vezani na avtorizacijski zakonika
sq: Redirect URI detyruar të Kodit Auth
sw: Wekeza tena Kanuni ya URI ya Bound To Auth
ta: URI இனை அங்கீகார குறியீடு திருப்பி கட்டுண்ட
te: URI ప్రామాణీకరణ కోడ్ బంధం దారిమార్పు
vi: Chuyển hướng URI hạn chế tới mã AUth

# Social Login Key
source: Redirect URL
af: Herlei URL
am: ዩ አር ኤል አቅጣጫ አዙር
bn: পুনঃনির্দেশ URL
da: Omdiriger URL
fi: Uudelleenohjausosoite
fr: URL de Redirection
gu: URL પુનઃદિશામાન
he: כתובת אתר להפניה מחדש
hi: यूआरएल पुनर्निर्देशन
hr: URL za preusmjeravanje
it: URL di reindirizzamento
km: ប្តូរទិស URL ដែល
kn: URL ಅನ್ನು ಮರುನಿರ್ದೇಶಿಸಿ
ku: Beralîkirina URL
lo: ປ່ຽນເສັ້ນທາງ URL
lt: URL peradresavimo
lv: novirzīt URL
mk: Пренасочување на URL
ml: റീഡയറക്റ്റ് URL
mr: पुनर्निर्देशित URL
my: URL ကို redirect
no: omdirigere URL
pl: Adres przekierowania
ro: Redirecționare URL-ul
rw: Ohereza URL
si: නැවත යොමු කිරීමේ URL
sk: presmerovanie URL
sl: Preusmeritev URL
sw: Rekebisha URL
ta: URL ஐ திருப்பி
te: మళ్లించే URL
vi: CHuyển hướng URL

# User
source: Redirect URL
af: Herlei URL
am: ዩ አር ኤል አቅጣጫ አዙር
bn: পুনঃনির্দেশ URL
da: Omdiriger URL
fi: Uudelleenohjausosoite
fr: URL de Redirection
gu: URL પુનઃદિશામાન
he: כתובת אתר להפניה מחדש
hi: यूआरएल पुनर्निर्देशन
hr: URL za preusmjeravanje
it: URL di reindirizzamento
km: ប្តូរទិស URL ដែល
kn: URL ಅನ್ನು ಮರುನಿರ್ದೇಶಿಸಿ
ku: Beralîkirina URL
lo: ປ່ຽນເສັ້ນທາງ URL
lt: URL peradresavimo
lv: novirzīt URL
mk: Пренасочување на URL
ml: റീഡയറക്റ്റ് URL
mr: पुनर्निर्देशित URL
my: URL ကို redirect
no: omdirigere URL
pl: Adres przekierowania
ro: Redirecționare URL-ul
rw: Ohereza URL
si: නැවත යොමු කිරීමේ URL
sk: presmerovanie URL
sl: Preusmeritev URL
sw: Rekebisha URL
ta: URL ஐ திருப்பி
te: మళ్లించే URL
vi: CHuyển hướng URL

# Report
source: Ref DocType
am: ማጣቀሻ DocType
bn: সুত্র DOCTYPE
fi: Viitetyyppi
fr: Doctype de Réf.
gu: સંદર્ભ Doctype
he: נ"צ DOCTYPE
hi: रेफरी doctype
it: DocType Rif.
km: យោងចង្អុលបង្ហាញ
kn: ಉಲ್ಲೇಖ doctype
lt: teisėjas dokumentų tipas
mk: Реф DOCTYPE
ml: റഫറൻസ് DocType
mr: संदर्भ DocType
ro: DocType Ref
rw: Reba inyandiko
sk: Referenčný DokTyp
ta: Ref டாக்டைப்பின்
vi: Loại văn bản tham khảo

source: Referrer
af: Verwyser
am: ሪፈር
bn: রেফারার
da: Henvisning
fi: Viittaaja
fr: Référent
gu: રેફરર
he: מפנה
hi: संदर्भ
hr: Preporučitelj
km: អ្នកបញ្ជូន
kn: ಉಲ್ಲೇಖಿಸುವವ
lo: ຜູ້ສົ່ງຕໍ່
lt: Persiuntėjas
lv: Novirzītājs
mk: Упатувач
ml: റഫറർ
mr: रेफरर
my: ည
no: Henvisning
pl: Polecający
ro: Referent
rw: Reba
si: යොමු කරන්නා
sk: Sprostredkovateľ
sl: Napotitelj
sq: Referues
ta: பரிந்துரைப்பவர்
te: రిఫరర్
vi: Người giới thiệu

# Web Page View
source: Referrer
af: Verwyser
am: ሪፈር
bn: রেফারার
da: Henvisning
fi: Viittaaja
fr: Référent
gu: રેફરર
he: מפנה
hi: संदर्भ
hr: Preporučitelj
km: អ្នកបញ្ជូន
kn: ಉಲ್ಲೇಖಿಸುವವ
lo: ຜູ້ສົ່ງຕໍ່
lt: Persiuntėjas
lv: Novirzītājs
mk: Упатувач
ml: റഫറർ
mr: रेफरर
my: ည
no: Henvisning
pl: Polecający
ro: Referent
rw: Reba
si: යොමු කරන්නා
sk: Sprostredkovateľ
sl: Napotitelj
sq: Referues
ta: பரிந்துரைப்பவர்
te: రిఫరర్
vi: Người giới thiệu

source: Res: {0}
bn: পুনরায়: {0}
gu: ફરી: {0}
he: מילוי: {0}
it: Ris: {0}
kn: ರೆಸ್: {0}
ml: റേസ്: {0}
ro: Rez .: {0}
ta: ரெஸ்: {0}
te: రెస్: {0}
vi: Độ phân giải: {0}

# Blog Post
source: Rich Text
af: Ryk teks
am: ብልጽግ ጽሑፍ
bn: রিচ টেক্সট
gu: રીચ ટેક્સ્ટ
he: טקסט עשיר
hi: रिच अक्षर
km: អត្ថបទសម្បូរបែប
kn: ರಿಚ್ ಟೆಕ್ಸ್ಟ್
ku: Nivîsar di Rich
lo: ຂໍ້ຄວາມອຸດົມສົມບູນ
lt: Raiškiojo teksto
ml: റിച്ച് ടെക്സ്റ്റ്
mr: रिच टेक्स्ट
my: ချမ်းသာတဲ့စာသား
rw: Inyandiko ikungahaye
si: සරු පෙළ
sw: Maandishi tajiri
ta: உரை
te: రిచ్ టెక్స్ట్

# Newsletter
source: Rich Text
af: Ryk teks
am: ብልጽግ ጽሑፍ
bn: রিচ টেক্সট
gu: રીચ ટેક્સ્ટ
he: טקסט עשיר
hi: रिच अक्षर
km: អត្ថបទសម្បូរបែប
kn: ರಿಚ್ ಟೆಕ್ಸ್ಟ್
ku: Nivîsar di Rich
lo: ຂໍ້ຄວາມອຸດົມສົມບູນ
lt: Raiškiojo teksto
ml: റിച്ച് ടെക്സ്റ്റ്
mr: रिच टेक्स्ट
my: ချမ်းသာတဲ့စာသား
rw: Inyandiko ikungahaye
si: සරු පෙළ
sw: Maandishi tajiri
ta: உரை
te: రిచ్ టెక్స్ట్

# Web Page
source: Rich Text
af: Ryk teks
am: ብልጽግ ጽሑፍ
bn: রিচ টেক্সট
gu: રીચ ટેક્સ્ટ
he: טקסט עשיר
hi: रिच अक्षर
km: អត្ថបទសម្បូរបែប
kn: ರಿಚ್ ಟೆಕ್ಸ್ಟ್
ku: Nivîsar di Rich
lo: ຂໍ້ຄວາມອຸດົມສົມບູນ
lt: Raiškiojo teksto
ml: റിച്ച് ടെക്സ്റ്റ്
mr: रिच टेक्स्ट
my: ချမ်းသာတဲ့စာသား
rw: Inyandiko ikungahaye
si: සරු පෙළ
sw: Maandishi tajiri
ta: உரை
te: రిచ్ టెక్స్ట్

# Role
source: Route: Example "/desk"
af: Roete: Voorbeeld &quot;/ lessenaar&quot;
am: መስመር: ምሳሌ &quot;/ ዴስክ&quot;
bn: রুট: উদাহরণ &quot;/ ডেস্ক&quot;
da: Rute: Eksempel &quot;/ skrivebord&quot;
fi: Reitti: Esimerkki &quot;/ desk&quot;
gu: માર્ગ: ઉદાહરણ &quot;/ ડેસ્ક&quot;
he: מסלול: דוגמה &quot;/ שולחן&quot;
hi: रूट: उदाहरण &quot;/ डेस्क&quot;
hr: Ruta: Primjer &quot;/ desk&quot;
it: Percorso: esempio &quot;/ desk&quot;
km: ផ្លូវ៖ ឧទាហរណ៍ &quot;/ តុ&quot;
kn: ಮಾರ್ಗ: ಉದಾಹರಣೆ &quot;/ ಮೇಜು&quot;
ku: Rê: Mînak &quot;/ maseyê&quot;
lo: ເສັ້ນທາງ: ຕົວຢ່າງ &quot;ໂຕະ / ໂຕະ&quot;
lt: Maršrutas: „/ desk“ pavyzdys
lv: Maršruts: &quot;/ desk&quot; piemērs
mk: Пат: Пример „/ работна маса“
ml: റൂട്ട്: ഉദാഹരണം &quot;/ ഡെസ്ക്&quot;
mr: मार्ग: उदाहरण &quot;/ डेस्क&quot;
my: လမ်းကြောင်း: ဥပမာ &quot;/ desk&quot;
no: Rute: Eksempel &quot;/ desk&quot;
pl: Trasa: przykład „/ desk”
ro: Traseu: Exemplu &quot;/ birou&quot;
rw: Inzira: Urugero &quot;/ ameza&quot;
si: මාර්ගය: උදාහරණය &quot;/ මේසය&quot;
sk: Trasa: Príklad „/ desk“
sl: Pot: Primer &quot;/ desk&quot;
sq: Itinerari: Shembull &quot;/ tavolinë&quot;
sw: Njia: Mfano &quot;/ dawati&quot;
ta: பாதை: எடுத்துக்காட்டு &quot;/ மேசை&quot;
te: మార్గం: ఉదాహరణ &quot;/ డెస్క్&quot;
vi: Tuyến đường: Ví dụ &quot;/ bàn&quot;

# Communication
source: SMS
am: ኤስኤምኤስ
bn: খুদেবার্তা
fi: Tekstiviesti
gu: એસએમએસ
hi: एसएमएस
km: សារ
kn: ಎಸ್ಎಂಎಸ್
lo: ຂໍ້ຄວາມ
lt: trumpoji žinutė
lv: īsziņa
mk: порака
ml: എസ്എംഎസ്
mr: एसएमएस
my: စာတို
no: tekstmelding
ro: mesaj
si: කෙටි පණිවිඩ
ta: எஸ்எம்எஸ்
vi: tin nhắn

# Notification
source: SMS
am: ኤስኤምኤስ
bn: খুদেবার্তা
fi: Tekstiviesti
gu: એસએમએસ
hi: एसएमएस
km: សារ
kn: ಎಸ್ಎಂಎಸ್
lo: ຂໍ້ຄວາມ
lt: trumpoji žinutė
lv: īsziņa
mk: порака
ml: എസ്എംഎസ്
mr: एसएमएस
my: စာတို
no: tekstmelding
ro: mesaj
si: කෙටි පණිවිඩ
ta: எஸ்எம்எஸ்
vi: tin nhắn

# System Settings
source: SMS
am: ኤስኤምኤስ
bn: খুদেবার্তা
fi: Tekstiviesti
gu: એસએમએસ
hi: एसएमएस
km: សារ
kn: ಎಸ್ಎಂಎಸ್
lo: ຂໍ້ຄວາມ
lt: trumpoji žinutė
lv: īsziņa
mk: порака
ml: എസ്എംഎസ്
mr: एसएमएस
my: စာတို
no: tekstmelding
ro: mesaj
si: කෙටි පණිවිඩ
ta: எஸ்எம்எஸ்
vi: tin nhắn

# SMS Settings
source: SMS Gateway URL
am: ኤስ ኤም ኤስ ጌትዌይ ዩ አር ኤል
bn: এসএমএস গেটওয়ে ইউআরএল
fi: Tekstiviesti reititin URL
fr: URL de la Passerelle SMS
gu: એસએમએસ ગેટવે URL
he: URL SMS Gateway
hi: एसएमएस गेटवे URL
km: URL ដែលបានសារ SMS Gateway
kn: SMS ಗೇಟ್ವೇ URL ಅನ್ನು
ku: URL SMS Gateway
lo: URL SMS Gateway
lt: SMS Vartai adresas
ml: എസ്എംഎസ് ഗേറ്റ്വേ യുആർഎൽ
mr: एसएमएस गेटवे URL
my: SMS ကို Gateway က URL ကို
pl: Adres URL bramki SMS
rw: SMS Irembo rya URL
si: කෙටි පණිවුඩ ගේට්වේ URL එක
sk: SMS brána URL
sw: URL ya Hifadhi ya SMS
ta: எஸ்எம்எஸ் வாயில் URL
te: SMS గేట్వే URL
vi: URL cổng tin nhắn

source: SMS Parameter
am: ኤስ ኤም ኤስ ልኬት
bn: এসএমএস পরামিতি
fi: Tekstiviesti parametri
fr: Paramètres des SMS
gu: એસએમએસ પરિમાણ
he: פרמטר SMS
hi: एसएमएस पैरामीटर
hr: SMS parametra
it: SMS Parametro
km: ផ្ញើសារជាអក្សរប៉ារ៉ាម៉ែត្រ
kn: ಎಸ್ಎಂಎಸ್ ನಿಯತಾಂಕಗಳನ್ನು
ku: parametreyê SMS
lo: SMS ພາລາມິເຕີ
lt: SMS Parametras
lv: SMS parametrs
mk: SMS Параметар
ml: എസ്എംഎസ് പാരാമീറ്റർ
mr: एसएमएस मापदंड
my: SMS ကို Parameter
pl: Parametr SMS
ro: SMS Parametru
si: කෙටි පණිවුඩ පරාමිති
sk: SMS parametrů
sq: SMS Parametri
sw: Kipimo cha SMS
ta: எஸ்எம்எஸ் அளவுரு
te: SMS పారామిత
vi: Thông số tin nhắn SMS

# Social Login Key
source: Salesforce
af: Verkoopspan
am: የሽያጭ ኃይል
bn: বিক্রয় বল
da: Salgsstyrke
fi: Myyntivoima
gu: સેલફોર્સ
he: כוח מכירות
hi: बिक्री बल
km: ការលក់
kn: ಸೇಲ್ಸ್ಫೋರ್ಸ್
lt: Pardavimų galia
ml: സെല്ലർഫോർസ്
mr: सेल्सबॉल्स
pl: Siły sprzedaży
ro: Forta de vanzare
si: විකුණුම් බලකාය
sl: Prodajno silo
sw: Mauzo ya nguvu
ta: விற்பனைக்குழு
te: అమ్మకాల బలం
vi: Lực lượng bán hàng

# Network Printer Settings
source: Server IP
af: Bediener IP
am: የአገልጋይ አይፒ
bn: সার্ভার আইপি
fi: Palvelin IP
fr: IP serveur
gu: સર્વર આઇપી
he: IP של שרת
hi: सर्वर आईपी
hr: IP poslužitelja
it: IP del server
km: IP ម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಐಪಿ
ku: IP IP
lt: Serverio IP
lv: Servera IP
mk: IP адреса на серверот
ml: സെർവർ IP
mr: सर्व्हरचे IP
my: ဆာဗာအိုင်ပီ
pl: IP serwera
rw: Seriveri IP
si: සර්වර IP
sw: IP Server
ta: சேவையக ஐபி
te: సర్వర్ IP
vi: IP máy chủ

# Data Import
source: Show Failed Logs
af: Wys mislukte logboeke
am: ያልተሳኩ የምዝግብ ማስታወሻዎችን አሳይ
bn: ব্যর্থ লগগুলি প্রদর্শন করুন
da: Vis mislykkede logfiler
fi: Näytä epäonnistuneet lokit
gu: નિષ્ફળ લsગ્સ બતાવો
he: הצג יומנים נכשלים
hi: विफल लॉग दिखाएं
hr: Prikaži neuspjele zapisnike
it: Mostra registri falliti
km: បង្ហាញកំណត់ហេតុដែលបរាជ័យ
kn: ವಿಫಲವಾದ ದಾಖಲೆಗಳನ್ನು ತೋರಿಸಿ
ku: Nexşeyên têkçûn nîşan bidin
lo: ສະແດງບັນທຶກທີ່ລົ້ມເຫລວ
lt: Rodyti nepavykusius žurnalus
lv: Rādīt neveiksmīgos žurnālus
mk: Покажете неуспешни логови
ml: പരാജയപ്പെട്ട ലോഗുകൾ കാണിക്കുക
mr: अयशस्वी लॉग दर्शवा
my: မအောင်မြင်သောမှတ်တမ်းများကိုပြပါ
no: Vis mislykkede logger
pl: Pokaż nieudane dzienniki
ro: Afișează jurnalele eșuate
rw: Erekana Ibiti Byatsinzwe
si: අසාර්ථක ලොග් පෙන්වන්න
sk: Zobraziť neúspešné protokoly
sl: Prikaži neuspele dnevnike
sq: Shfaqni Shkrimet e Dështuara
sw: Onyesha Magogo Yaliyoshindwa
ta: தோல்வியுற்ற பதிவுகளைக் காட்டு
te: విఫలమైన లాగ్‌లను చూపించు
vi: Hiển thị nhật ký thất bại

# Contact Us Settings
source: Skype
am: ስካይፕ
bn: স্কাইপ
gu: સ્કાયપે
he: סקייפ
hi: स्काइप
kn: ಸ್ಕೈಪ್
lt: &quot;Skype&quot;
ml: സ്കൈപ്പ്
mr: स्काईप
my: Skype ကို
si: ස්කයිප්
ta: ஸ்கைப்
te: స్కైప్

source: Slack Webhook URL
am: Slack Webhook ዩ አር ኤል
bn: স্ল্যাক ওয়েহুক ইউআরএল
fi: Löysä Webhook URL
fr: URL de Webhook Slack
gu: સ્લૅક વેહૂક યુઆરએલ (URL)
he: כתובת אתר רפויה של Webhook
hi: स्लेक वेबहूक यूआरएल
kn: ಸ್ಲ್ಯಾಕ್ ವೆಬ್ಹಕ್ URL
lv: Viegla Webhokas URL
mk: URL на слаба веб-страница
ml: സ്ലാക്ക് വെബ്ഹുക്ക് URL
mr: स्लॅक वेबहूक URL
my: Webhook URL ကိုပိတ်ဆို့တားဆီးစေ
rw: URL ya Webhook
si: Slack වෙබ්ක්රමය URL
sk: Smažte webovú adresu URL
sl: Slack spletni naslov URL-ja
sq: URL e hithëzuar e Webhook
sw: Slack URL ya Mtandao
ta: ஸ்லோக் Webhook URL
te: స్లోక్ వెబ్క్యుక్ URL
vi: URL Webhook Slack

source: Slack Webhook URL
am: Slack Webhook ዩ አር ኤል
bn: স্ল্যাক ওয়েহুক ইউআরএল
fi: Löysä Webhook URL
fr: URL de Webhook Slack
gu: સ્લૅક વેહૂક યુઆરએલ (URL)
he: כתובת אתר רפויה של Webhook
hi: स्लेक वेबहूक यूआरएल
kn: ಸ್ಲ್ಯಾಕ್ ವೆಬ್ಹಕ್ URL
lv: Viegla Webhokas URL
mk: URL на слаба веб-страница
ml: സ്ലാക്ക് വെബ്ഹുക്ക് URL
mr: स्लॅक वेबहूक URL
my: Webhook URL ကိုပိတ်ဆို့တားဆီးစေ
rw: URL ya Webhook
si: Slack වෙබ්ක්රමය URL
sk: Smažte webovú adresu URL
sl: Slack spletni naslov URL-ja
sq: URL e hithëzuar e Webhook
sw: Slack URL ya Mtandao
ta: ஸ்லோக் Webhook URL
te: స్లోక్ వెబ్క్యుక్ URL
vi: URL Webhook Slack

source: Social Login Key
af: Sosiale aanmeld sleutel
am: የማኅበራዊ ቁልፍ ቁልፍ
bn: সামাজিক লগইন কী
da: Socialt login nøgle
fi: Sosiaalisen kirjautumisen avain
fr: Clé de connexion sociale
gu: સામાજિક લૉગિન કી
he: מפתח כניסה חברתית
hi: सामाजिक लॉगइन कुंजी
hr: Ključ za društvenu prijavu
it: Chiave di accesso sociale
km: សោចូលសង្គម
kn: ಸಾಮಾಜಿಕ ಲಾಗಿನ್ ಕೀ
ku: Key Keyeya Civakî
lo: ຄີການເຂົ້າສູ່ລະບົບສັງຄົມ
lt: Socialinio prisijungimo raktas
lv: Sociālās pieslēgšanās atslēga
mk: Клучен клуч за пријавување
ml: സോഷ്യൽ ലോഗിൻ കീ
mr: सामाजिक लॉगिन की
my: လူမှုဝင်မည် Key ကို
no: Sosiale innloggingsnøkkel
pl: Klucz logowania społecznościowego
ro: Tasta de conectare socială
rw: Urufunguzo rwo Kwinjira
si: සමාජ ලොගිනය
sk: Kľúč na sociálne prihlásenie
sl: Ključ za socialno prijavo
sq: Çelësi i identifikimit shoqëror
sw: Kitu cha Kuingia kwa Jamii
ta: சமூக உள்நுழைவு விசை
te: సామాజిక లాగిన్ కీ
vi: Khóa đăng nhập xã hội

source: Social Login Key
af: Sosiale aanmeld sleutel
am: የማኅበራዊ ቁልፍ ቁልፍ
bn: সামাজিক লগইন কী
da: Socialt login nøgle
fi: Sosiaalisen kirjautumisen avain
fr: Clé de connexion sociale
gu: સામાજિક લૉગિન કી
he: מפתח כניסה חברתית
hi: सामाजिक लॉगइन कुंजी
hr: Ključ za društvenu prijavu
it: Chiave di accesso sociale
km: សោចូលសង្គម
kn: ಸಾಮಾಜಿಕ ಲಾಗಿನ್ ಕೀ
ku: Key Keyeya Civakî
lo: ຄີການເຂົ້າສູ່ລະບົບສັງຄົມ
lt: Socialinio prisijungimo raktas
lv: Sociālās pieslēgšanās atslēga
mk: Клучен клуч за пријавување
ml: സോഷ്യൽ ലോഗിൻ കീ
mr: सामाजिक लॉगिन की
my: လူမှုဝင်မည် Key ကို
no: Sosiale innloggingsnøkkel
pl: Klucz logowania społecznościowego
ro: Tasta de conectare socială
rw: Urufunguzo rwo Kwinjira
si: සමාජ ලොගිනය
sk: Kľúč na sociálne prihlásenie
sl: Ključ za socialno prijavo
sq: Çelësi i identifikimit shoqëror
sw: Kitu cha Kuingia kwa Jamii
ta: சமூக உள்நுழைவு விசை
te: సామాజిక లాగిన్ కీ
vi: Khóa đăng nhập xã hội

# Communication
source: Spam
af: Gemorspos
am: አይፈለጌ መልዕክት
bn: স্প্যাম
fi: roskapostin
gu: સ્પામ
he: ספאם
hi: स्पैम
km: សារឥតបានការ
kn: ಸ್ಪಾಮ್
lt: Šlamštas
lv: Spams
mk: спам
ml: സ്പാം
mr: स्पॅम
my: Spam များကို
si: ආයාචිත තැපැල්
sk: Nevyžiadaná pošta
sl: Nezaželena pošta
sq: Të bllokuara
ta: பழுதான
te: స్పామ్
vi: RAC

source: Standard
am: መለኪያ
bn: মান
fi: perus
gu: સ્ટાન્ડર્ડ
he: סטנדרטי
hi: मानक
km: ស្ដង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: Wek herdem
lo: ມາດຕະຖານ
lt: standartas
lv: Standarts
mk: Стандард
ml: സ്റ്റാൻഡേർഡ്
mr: मानक
my: စံ
rw: Bisanzwe
si: සම්මත
sk: Štandard
sl: Standardni
sw: Kiwango
ta: நிலையான
te: ప్రామాణిక
vi: Tiêu chuẩn

# Desktop Icon
source: Standard
am: መለኪያ
bn: মান
fi: perus
gu: સ્ટાન્ડર્ડ
he: סטנדרטי
hi: मानक
km: ស្ដង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: Wek herdem
lo: ມາດຕະຖານ
lt: standartas
lv: Standarts
mk: Стандард
ml: സ്റ്റാൻഡേർഡ്
mr: मानक
my: စံ
rw: Bisanzwe
si: සම්මත
sk: Štandard
sl: Standardni
sw: Kiwango
ta: நிலையான
te: ప్రామాణిక
vi: Tiêu chuẩn

# Page
source: Standard
am: መለኪያ
bn: মান
fi: perus
gu: સ્ટાન્ડર્ડ
he: סטנדרטי
hi: मानक
km: ស្ដង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: Wek herdem
lo: ມາດຕະຖານ
lt: standartas
lv: Standarts
mk: Стандард
ml: സ്റ്റാൻഡേർഡ്
mr: मानक
my: စံ
rw: Bisanzwe
si: සම්මත
sk: Štandard
sl: Standardni
sw: Kiwango
ta: நிலையான
te: ప్రామాణిక
vi: Tiêu chuẩn

# Print Format
source: Standard
am: መለኪያ
bn: মান
fi: perus
gu: સ્ટાન્ડર્ડ
he: סטנדרטי
hi: मानक
km: ស្ដង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: Wek herdem
lo: ມາດຕະຖານ
lt: standartas
lv: Standarts
mk: Стандард
ml: സ്റ്റാൻഡേർഡ്
mr: मानक
my: စံ
rw: Bisanzwe
si: සම්මත
sk: Štandard
sl: Standardni
sw: Kiwango
ta: நிலையான
te: ప్రామాణిక
vi: Tiêu chuẩn

# Print Format Field Template
source: Standard
am: መለኪያ
bn: মান
fi: perus
gu: સ્ટાન્ડર્ડ
he: סטנדרטי
hi: मानक
km: ស្ដង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: Wek herdem
lo: ມາດຕະຖານ
lt: standartas
lv: Standarts
mk: Стандард
ml: സ്റ്റാൻഡേർഡ്
mr: मानक
my: စံ
rw: Bisanzwe
si: සම්මත
sk: Štandard
sl: Standardni
sw: Kiwango
ta: நிலையான
te: ప్రామాణిక
vi: Tiêu chuẩn

# Print Style
source: Standard
am: መለኪያ
bn: মান
fi: perus
gu: સ્ટાન્ડર્ડ
he: סטנדרטי
hi: मानक
km: ស្ដង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: Wek herdem
lo: ມາດຕະຖານ
lt: standartas
lv: Standarts
mk: Стандард
ml: സ്റ്റാൻഡേർഡ്
mr: मानक
my: စံ
rw: Bisanzwe
si: සම්මත
sk: Štandard
sl: Standardni
sw: Kiwango
ta: நிலையான
te: ప్రామాణిక
vi: Tiêu chuẩn

# Web Template
source: Standard
am: መለኪያ
bn: মান
fi: perus
gu: સ્ટાન્ડર્ડ
he: סטנדרטי
hi: मानक
km: ស្ដង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್
ku: Wek herdem
lo: ມາດຕະຖານ
lt: standartas
lv: Standarts
mk: Стандард
ml: സ്റ്റാൻഡേർഡ്
mr: मानक
my: စံ
rw: Bisanzwe
si: සම්මත
sk: Štandard
sl: Standardni
sw: Kiwango
ta: நிலையான
te: ప్రామాణిక
vi: Tiêu chuẩn

# LDAP Settings
source: StartTLS
gu: સ્ટાર્ટટીએલએસ
kn: ಸ್ಟಾರ್ಟ್ ಟಿಎಲ್ಎಸ್
mr: स्टार्टटीएलएस
rw: Gutangira
si: ආරම්භක ටීඑල්එස්
ta: ஸ்டார்ட் TLS
te: TLS ప్రారంభించు

source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Activity Log
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Auto Repeat
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Communication
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Contact
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Data Import
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Email Queue
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Email Queue Recipient
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Event
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Integration Request
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Kanban Board Column
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Newsletter
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# OAuth Bearer Token
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Personal Data Deletion Request
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Personal Data Deletion Step
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái

# Prepared Report
source: Status
am: ሁናቴ
bn: অবস্থা
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: हैसियत
it: Stato
km: ស្ថានភាព
kn: ಅಂತಸ್ತು
ku: Cî
lo: ສະຖານະພາບ
lt: Statusas
lv: Stāvoklis
mk: Статус
ml: അവസ്ഥ
mr: स्थिती
my: အဆင့်အတန်း
rw: Imiterere
si: තත්ත්වය
sk: Stav
sl: Stanje
sq: Gjendje
sw: Hali
ta: அந்தஸ்து
te: స్థితి
vi: Trạng thái
