Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Website Meta Tag
source: Key
af: sleutel
am: ቁልፍ
bn: চাবি
da: Nøgle
de: Schlüssel
fi: Näppäin
fr: Clé
gu: કી
he: מפתח
hi: कुंजी
hr: Ključ
it: Chiave
km: គន្លឹះដ៏សំខាន់
kn: ಕೀಲಿಕೈ
ku: Qûfle
lo: ທີ່ສໍາຄັນ
lt: raktas
lv: Taustiņš
mk: Клучни
ml: കീ
mr: की
my: သော့
no: Nøkkel
pl: Klucz
ro: Cheie
rw: Urufunguzo
si: යතුර
sk: Kľúč
sl: Ključ
sq: Kyç
sw: Muhimu
ta: சாவி
te: కీ
vi: Chính

source: Keyboard Shortcuts
af: Sleutelbord kortpaaie
am: የቁልፍ ሰሌዳ አቋራጮች።
bn: কীবোর্ড শর্টকাটগুলি
da: Tastaturgenveje
de: Tastatürkürzel
fi: Pikanäppäimet
fr: Raccourcis clavier
gu: કીબોર્ડ શૉર્ટકટ્સ
he: קיצורי דרך במקלדת
hi: कुंजीपटल अल्प मार्ग
hr: Prečice na tipkovnici
it: Tasti rapidi
km: ផ្លូវកាត់ក្តារចុច។
kn: ಕೀಬೋರ್ಡ್ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು
ku: Kurtikên Pêl
lo: ຄີບອດ
lt: Klaviatūros nuorodos
lv: Tastatūras īsceļi
mk: Кратенки на тастатурата
ml: കീബോർഡ് കുറുക്കുവഴികൾ
mr: कीबोर्ड शॉर्टकट
no: Tastatursnarveier
pl: Skróty klawiszowe
ro: Comenzile rapide de la tastatură
rw: Amahinanzira ya Mwandikisho
si: යතුරුපුවරු කෙටිමං
sk: Klávesové skratky
sl: Bližnjice na tipkovnici
sq: Shkurtoret e tastierës
sw: Njia za mkato za kibodi
ta: விசைப்பலகை குறுக்குவழிகள்
te: కీబోర్డ్ సత్వరమార్గాలు
vi: Các phím tắt bàn phím

source: Knowledge Base
af: Kennis basis
am: እውቀት መሰረት
bn: জ্ঞানভিত্তিক
de: Wissensbasis
fi: Tietovarasto
fr: Base de Connaissances
gu: જ્ઞાન પૃષ્ટ
he: בסיס ידע
hi: ज्ञानधार
hr: Baza znanja
it: base di conoscenza
km: មូលដ្ឋានចំណេះដឹង
kn: ಜ್ಞಾನದ ತಳಹದಿ
lo: ຄວາມຮູ້ພື້ນຖານ
lt: žinių bazės
lv: Zināšanu pamats
mk: База на знаење
ml: ബേസ്
mr: पायाभूत माहिती
no: Kunnskapsbase
pl: Baza wiedzy
ro: Bază de cunoștințe
rw: Ishingiro ry&#39;ubumenyi
si: දැනුම මූලික
sk: Vedomostná základňa
sl: Baza znanja
sq: Njohuri baze
sw: Msingi wa Maarifa
ta: அறிவு சார்ந்த
te: నాలెడ్జ్ బేస్
vi: Kiến thức cơ bản

source: Knowledge Base Contributor
af: Kennisbasisbydraer
am: እውቀት ቤዝን አበርካች
bn: নলেজ বেস অবদানকারী
da: Knowledge Base bidragyder
de: Wissensdatenbank Mitwirker/-in
fi: Tietovaraston käyttäjä
fr: Contributeur à la Base de Connaissances
gu: નોલેજ બેઝ સહયોગી
he: תורם מאגר הידע
hi: ज्ञानकोष योगदानकर्ता
hr: Baza znanja Suradnik
it: Contributore alla Base di Conoscenza
km: ចំនេះដឹងមូលដ្ឋានបរិច្ចាគ
kn: ಜ್ಞಾನ ನೆಲೆ ಕೊಡುಗೆದಾರರು
lo: ຖານຄວາມຮູ້ການປະກອບສ່ວນ
lt: Žinių bazės Pagalbininkas
lv: Knowledge Base Atbalstītājs
mk: База на знаење Соработник
ml: ബേസ് സമ്പാദകർ
mr: नॉलेज बेस सहयोगी
no: Knowledge Base bidragsyter
pl: Baza wiedzy specjalista
ro: Baza de cunoștințe Colaborator
rw: Umusanzu wubumenyi
si: දැනුම මූලික දායකත්වය
sk: Knowledge Base prispievateľ
sl: Znanje Osnovna Contributor
sq: Knowledge Base Kontribues
sw: Msaidizi wa Msingi wa Maarifa
ta: அறிவு தளம் பங்களிப்பாளர்
te: నాలెడ్జ్ బేస్ కంట్రిబ్యూటర్
vi: Người đóng góp kiến thức cơ bản

source: Knowledge Base Editor
am: እውቀት ቤዝን አርታዒ
bn: নলেজ বেস সম্পাদক
de: Wissensdatenbank Bearbeiter/-in
fi: Tietovaraston ylläpitäjä
fr: Éditeur de la Base de Connaissance
gu: નોલેજ બેઝ સંપાદક
he: עורך מאגר הידע
hi: ज्ञानकोष संपादक
hr: Baza znanja Urednik
it: Conoscenza Editor Base
km: កម្មវិធីនិពន្ធចំនេះដឹងមូលដ្ឋាន
kn: ಜ್ಞಾನ ನೆಲೆ ಸಂಪಾದಕ
ku: Knowledge Nawy Base
lo: ຄວາມຮູ້ບັນນາທິການຖານ
lt: Žinių bazės redaktorius
lv: Knowledge Base redaktors
mk: База на знаење на уредникот
ml: ബേസ് എഡിറ്റർ
mr: नॉलेज बेस संपादक
my: Knowledge Base Editor ကို
pl: Baza wiedzy Editor
ro: Baza de cunoștințe Editor
rw: Ubumenyi bwibanze
si: දැනුම මූලික කර්තෘ
sk: Základné Editor znalosti
sl: Znanje Osnovna Editor
sw: Mhariri wa Msingi wa Maarifa
ta: அறிவு தளம் ஆசிரியர்
te: నాలెడ్జ్ బేస్ ఎడిటర్
vi: Người biên tập kiến thức nền

# LDAP Settings
source: LDAP Auth
de: LDAP-Authentifizierung

# LDAP Settings
source: LDAP Custom Settings
de: LDAP-Benutzereinstellungen

# LDAP Settings
source: LDAP Email Field
af: LDAP e-pos veld
am: የኤልዲኤፒ የኢሜይል መስክ
bn: দ্বারা LDAP ইমেল ফিল্ড
da: LDAP Email Felt
de: LDAP-Feld E-Mail
fi: LDAP Sähköposti Field
fr: Champ Email LDAP
gu: LDAP ઇમેઇલ ક્ષેત્ર
he: שדה דוא&quot;ל של LDAP
hi: LDAP ईमेल क्षेत्र
hr: LDAP E-mail polje
it: LDAP Email Campo
km: បម្រើ LDAP វាលអ៊ីមែល
kn: LDAP ಅನ್ನು ಇಮೇಲ್ ಫೀಲ್ಡ್
lo: ມືພາກສະຫນາມ Email LDAP
lt: LDAP paštas laukas
mk: LDAP-пошта поле
ml: എൽഡാപ്പ് ഇമെയിൽ ഫീൽഡ്
mr: LDAP ईमेल फील्ड
my: LDAP အီးမေးလ်ဖျော်ဖြေမှု
no: LDAP E-post Feltet
pl: LDAP email Pole
ro: LDAP E-mail Câmp
rw: LDAP Imeri Umwanya
si: LDAP විද්යුත් ක්ෂේත්ර
sl: LDAP E-Polje
sw: Anwani ya Barua pepe ya LDAP
ta: LDAP, மின்னஞ்சல் களம்
te: LDAP ఇమెయిల్ ఫీల్డ్
vi: Trường Email LDAP

# LDAP Settings
source: LDAP First Name Field
af: LDAP Voornaam Veld
am: ኤልዲኤፒ የመጀመሪያ ስም መስክ
bn: দ্বারা LDAP প্রথম নাম ফিল্ড
da: LDAP Fornavn Field
de: LDAP-Feld Vorname
fi: LDAP etunimi Field
fr: Champ Prénom LDAP
gu: LDAP પ્રથમ નામ ક્ષેત્ર
he: שדה שם פרטי LDAP
hi: LDAP पहला नाम फील्ड
hr: LDAP Ime Polje
it: LDAP Nome campo
km: ឈ្មោះវាលដំបូងរបស់ LDAP
kn: LDAP ಅನ್ನು ಮೊದಲ ಹೆಸರು ಫೀಲ್ಡ್
lo: LDAP ພາກສະຫນາມຊື່
lt: LDAP Vardas laukas
lv: LDAP Vārds Field
mk: LDAP-Име на поле
ml: എൽഡാപ്പ് പേരിന്റെ ആദ്യ
mr: LDAP नाव फील्ड
my: LDAP ပထမအမည်ဖျော်ဖြေမှု
no: LDAP fornavn Feltet
pl: LDAP Imię Pole
ro: LDAP Nume câmp
rw: LDAP Izina Ryambere Umwanya
si: LDAP මුල් නම ක්ෂේත්ර
sl: LDAP Ime polja
sq: LDAP Emri Field
sw: Sehemu ya Jina la Kwanza la LDAP
ta: LDAP, முதல் பெயர் களம்
te: LDAP మొదటి పేరు ఫీల్డ్
vi: Tên trường LDAP đầu tiên

# LDAP Group Mapping
source: LDAP Group
af: LDAP Groep
am: LDAP ቡድን ፡፡
bn: এলডিএপি গ্রুপ
da: LDAP-gruppe
de: LDAP-Gruppe
fi: LDAP-ryhmä
fr: Groupe LDAP
gu: એલડીએપી ગ્રુપ
he: קבוצת LDAP
hi: LDAP समूह
hr: LDAP grupa
it: Gruppo LDAP
km: អិលឌីភីគ្រុប។
kn: ಎಲ್ಡಿಎಪಿ ಗುಂಪು
ku: Koma LDAP
lo: ກຸ່ມບໍລິສັດ LDAP
lt: LDAP grupė
lv: LDAP grupa
mk: Група ЛДАП
ml: LDAP ഗ്രൂപ്പ്
mr: एलडीएपी गट
my: LDAP Group မှ
pl: Grupa LDAP
ro: Grupul LDAP
rw: Itsinda LDAP
si: LDAP සමූහය
sk: Skupina LDAP
sl: Skupina LDAP
sw: Kikundi cha LDAP
ta: LDAP குழு
te: LDAP గ్రూప్
vi: Nhóm LDAP

# LDAP Settings
source: LDAP Group Field
af: LDAP-groepveld
am: LDAP ቡድን መስክ ፡፡
bn: এলডিএপি গ্রুপ ফিল্ড
da: LDAP-gruppefelt
de: LDAP-Gruppenfeld
fi: LDAP-ryhmän kenttä
fr: Champ de groupe LDAP
gu: એલડીએપી ગ્રુપ ક્ષેત્ર
he: שדה קבוצת LDAP
hi: LDAP समूह फ़ील्ड
hr: LDAP grupno polje
it: Campo gruppo LDAP
km: អិលឌីភីក្រុមគ្រុប។
kn: ಎಲ್ಡಿಎಪಿ ಗುಂಪು ಕ್ಷೇತ್ರ
ku: Qada Group LDAP
lo: ສະ ໜາມ LDAP ກຸ່ມ
lt: LDAP grupės laukas
lv: LDAP grupas lauks
mk: Полето на групата LDAP
ml: LDAP ഗ്രൂപ്പ് ഫീൽഡ്
mr: एलडीएपी ग्रुप फील्ड
my: LDAP Group မှကွင်းဆင်း
no: LDAP-gruppefelt
pl: Pole grupy LDAP
ro: Câmpul grupului LDAP
rw: LDAP Itsinda
si: LDAP සමූහ ක්ෂේත්‍රය
sk: Pole skupiny LDAP
sq: Fusha e grupit LDAP
sw: Shamba la Kikundi cha LDAP
ta: LDAP குழு புலம்
te: LDAP గ్రూప్ ఫీల్డ్
vi: Lĩnh vực nhóm LDAP

source: LDAP Group Mapping
af: LDAP-groep kartering
am: LDAP ቡድን ካርታ ስራ።
bn: এলডিএপি গ্রুপ ম্যাপিং
da: LDAP-gruppekortlægning
de: LDAP-Gruppenzuordnung
fi: LDAP-ryhmän kartoitus
fr: Mappage de groupe LDAP
gu: એલડીએપી ગ્રુપ મેપિંગ
he: מיפוי קבוצות LDAP
hi: LDAP ग्रुप मैपिंग
hr: Kartiranje LDAP grupe
it: Mappatura del gruppo LDAP
km: ផែនទីក្រុមអិល។ ឌី។ ភី
kn: ಎಲ್ಡಿಎಪಿ ಗ್ರೂಪ್ ಮ್ಯಾಪಿಂಗ್
ku: Nexşeya Koma LDAP
lo: ແຜນທີ່ກຸ່ມ LDAP
lt: LDAP grupės žemėlapis
lv: LDAP grupas kartēšana
mk: Мапирање на групите LDAP
ml: LDAP ഗ്രൂപ്പ് മാപ്പിംഗ്
mr: एलडीएपी ग्रुप मॅपिंग
my: LDAP Group မှမြေပုံ
no: LDAP-gruppekartlegging
pl: Mapowanie grup LDAP
ro: Cartografierea grupului LDAP
rw: Ikarita ya LDAP
si: LDAP කණ්ඩායම් සිතියම්කරණය
sk: Mapovanie skupín LDAP
sl: Kartiranje skupine LDAP
sq: Hartimi i grupit LDAP
sw: Ramani ya Kikundi cha LDAP
ta: LDAP குழு மேப்பிங்
te: LDAP గ్రూప్ మ్యాపింగ్
vi: Ánh xạ nhóm LDAP

# LDAP Settings
source: LDAP Group Mappings
af: LDAP-groepkaarte
am: የኤል.ዲ.ፒ.
bn: এলডিএপি গ্রুপ ম্যাপিংস
da: LDAP-gruppekortlægning
de: LDAP-Gruppenzuordnungen
fi: LDAP-ryhmän kartoitukset
fr: Mappages de groupe LDAP
gu: એલડીએપી ગ્રુપ મેપિંગ્સ
he: מיפוי קבוצת LDAP
hi: LDAP ग्रुप मैपिंग
hr: LDAP grupa mapiranja
it: Mapping dei gruppi LDAP
km: អិលឌីភីគ្រុបធ្វើផែនទី។
kn: ಎಲ್ಡಿಎಪಿ ಗ್ರೂಪ್ ಮ್ಯಾಪಿಂಗ್ಸ್
ku: Mappings Group LDAP
lt: LDAP grupės žemėlapiai
lv: LDAP grupas kartēšana
mk: Мапирање на групите LDAP
ml: LDAP ഗ്രൂപ്പ് മാപ്പിംഗുകൾ
mr: एलडीएपी ग्रुप मॅपिंग्ज
my: LDAP Group မှမြေပုံချထားပုံများ
no: LDAP-gruppekartlegging
pl: Mapowania grup LDAP
ro: Mapări de grupuri LDAP
rw: Ikarita ya LDAP
si: LDAP කණ්ඩායම් සිතියම්කරණය
sk: Mapovania skupín LDAP
sl: Preslikave skupin LDAP
sq: Pamjet e Grupit LDAP
sw: Uporaji wa Kundi la LDAP
ta: LDAP குழு மேப்பிங்ஸ்
te: LDAP గ్రూప్ మ్యాపింగ్‌లు
vi: Ánh xạ nhóm LDAP

# LDAP Settings
source: LDAP Group Member attribute
de: LDAP-Gruppenmitgliedsattribut

# LDAP Settings
source: LDAP Last Name Field
af: LDAP Veldnaam
am: LDAP የአያት ስም መስክ ፡፡
bn: এলডিএপি লাস্ট নেম ফিল্ড
da: LDAP-efternavn-felt
de: LDAP-Nachname-Feld
fi: LDAP sukunimen kenttä
fr: Champ Nom LDAP
gu: એલડીએપી છેલ્લું નામ ક્ષેત્ર
he: שדה שם משפחה LDAP
hi: LDAP अंतिम नाम फ़ील्ड
hr: LDAP Polje s prezimenom
it: Campo Cognome LDAP
km: វាលឈ្មោះចុងក្រោយរបស់ LDAP ។
kn: LDAP ಕೊನೆಯ ಹೆಸರು ಕ್ಷೇತ್ರ
ku: LDAP Navê Zeviyê
lo: ພາກສະ ໜາມ ຊື່ LDAP
lt: LDAP pavardės laukas
lv: LDAP uzvārda lauks
mk: Полето за презиме LDAP
ml: LDAP അവസാന നാമം ഫീൽഡ്
mr: एलडीएपी आडनाव फील्ड
my: LDAP နောက်ဆုံးအမည်ဖျော်ဖြေမှု
no: LDAP-etternavnsfelt
pl: Pole nazwisk LDAP
ro: Câmp de nume LDAP
rw: LDAP Izina ryanyuma Umwanya
si: LDAP අවසන් නම ක්ෂේත්‍රය
sk: Pole priezviska LDAP
sl: Polje priimka LDAP
sq: Fusha e mbiemrit LDAP
sw: LDAP Jina la Mwisho shamba
ta: LDAP கடைசி பெயர் புலம்
te: LDAP చివరి పేరు ఫీల్డ్
vi: Trường Tên cuối cùng của LDAP

# LDAP Settings
source: LDAP Middle Name Field
af: LDAP-middelnaamveld
am: LDAP የመካከለኛ ስም መስክ ፡፡
bn: এলডিএপি মিডল নেম ফিল্ড
da: LDAP Mellemnavn felt
de: LDAP Middle Name-Feld
fi: LDAP keskimmäinen nimikenttä
fr: Champ de prénom LDAP
gu: એલડીએપી મધ્યનું નામ ક્ષેત્ર
he: שדה שם אמצעי LDAP
hi: LDAP मध्य नाम फ़ील्ड
hr: Polje LDAP-ovog imena
it: Campo del secondo nome LDAP
km: វាលឈ្មោះកណ្តាល LDAP ។
kn: LDAP ಮಧ್ಯದ ಹೆಸರು ಕ್ಷೇತ್ರ
ku: Navê Navîn LDAP
lo: ທົ່ງນາຊື່ກາງ LDAP
lt: LDAP vidurinio vardo laukas
lv: LDAP vidējā nosaukuma lauks
mk: Полето за средно име на LDAP
ml: LDAP മിഡിൽ നെയിം ഫീൽഡ്
mr: एलडीएपी मध्यम नाव फील्ड
my: LDAP အလယျပိုငျးအမည်ဖျော်ဖြေမှု
no: LDAP mellomnavnfelt
pl: Pole nazwy środkowej LDAP
ro: Câmpul Nume mediu LDAP
rw: LDAP Izina Hagati
si: LDAP මැද නම ක්ෂේත්‍රය
sk: Pole stredného názvu LDAP
sl: Polje z imenom srednjega imena LDAP
sq: Fusha e emrit të mesëm LDAP
sw: Shamba la kati la LDAP
ta: LDAP மத்திய பெயர் புலம்
te: LDAP మధ్య పేరు ఫీల్డ్
vi: Trường tên đệm LDAP

# LDAP Settings
source: LDAP Mobile Field
af: LDAP mobiele veld
am: LDAP የሞባይል መስክ።
bn: এলডিএপি মোবাইল ফিল্ড
da: LDAP mobilfelt
de: LDAP-Mobilfunkfeld
fi: LDAP-matkapuhelin
fr: Champ mobile LDAP
gu: એલડીએપી મોબાઇલ ક્ષેત્ર
he: שדה LDAP לנייד
hi: LDAP मोबाइल फ़ील्ड
it: Campo mobile LDAP
km: អិលអេសភីអេចអេចអេសអេច។
kn: LDAP ಮೊಬೈಲ್ ಫೀಲ್ಡ್
lo: ສະ ໜາມ ເຄື່ອນທີ່ LDAP
lt: LDAP mobilusis laukas
lv: LDAP mobilais lauks
mk: Поле за мобилно LDAP
ml: LDAP മൊബൈൽ ഫീൽഡ്
mr: एलडीएपी मोबाइल फील्ड
my: LDAP မိုဘိုင်းဖျော်ဖြေမှု
no: LDAP mobilfelt
pl: Pole mobilne LDAP
ro: Câmpul mobil LDAP
rw: LDAP Umwanya wa mobile
si: LDAP ජංගම ක්ෂේත්‍රය
sk: Mobilné pole LDAP
sq: Fusha LDAP Mobile
sw: Uwanja wa rununu wa LDAP
ta: LDAP மொபைல் புலம்
te: LDAP మొబైల్ ఫీల్డ్
vi: Lĩnh vực di động LDAP

source: LDAP Not Installed
af: LDAP nie geïnstalleer nie
am: የኤልዲኤፒ አልተጫነም
bn: দ্বারা LDAP ইনস্টল করা হয়নি
da: LDAP ikke installeret
de: LDAP nicht installiert
fi: LDAP ei ole asennettu
fr: LDAP Non Installé
gu: LDAP ઇન્સ્ટોલ કરેલું નથી
he: LDAP לא הותקן
hi: एलडीएपी स्थापित नहीं है
hr: LDAP nije instaliran
it: LDAP non installato
km: បម្រើ LDAP មិនបានដំឡើង
kn: LDAP ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿಲ್ಲ
ku: LDAP ne sazkirî ne
lo: LDAP ບໍ່ໄດ້ຕິດຕັ້ງ
lt: LDAP Ne Instaliuota
lv: LDAP nav instalēta
mk: LDAP Не се инсталирани
ml: എൽഡാപ്പ് ഇൻസ്റ്റാളുചെയ്തിട്ടില്ല
mr: LDAP स्थापित नाही
my: LDAP Installed မ
no: LDAP ikke installert
pl: Nie zainstalowano protokołu LDAP
ro: LDAP nu este instalat
rw: LDAP Ntabwo Yashizweho
si: LDAP ස්ථාපනය කර නැත
sk: LDAP nie je nainštalovaný
sl: LDAP ni nameščen
sw: LDAP Haijawekwa
ta: LDAP, நிறுவப்படவில்லை
te: LDAP ఇన్స్టాల్ కాలేదు
vi: LDAP không được cài đặt

# LDAP Settings
source: LDAP Phone Field
af: LDAP-telefoonveld
am: LDAP የስልክ መስክ።
bn: এলডিএপি ফোন ক্ষেত্র
da: LDAP-telefonfelt
de: LDAP-Telefonfeld
fi: LDAP-puhelinkenttä
fr: Champ de téléphone LDAP
gu: એલડીએપી ફોન ક્ષેત્ર
he: שדה טלפון LDAP
hi: LDAP फ़ोन फ़ील्ड
hr: LDAP telefonsko polje
it: Campo telefono LDAP
km: វាលទូរស័ព្ទអិលភីភី។
kn: LDAP ಫೋನ್ ಕ್ಷೇತ್ರ
ku: Qada Telefonê LDAP
lo: ສະ ໜາມ ໂທລະສັບ LDAP
lt: LDAP telefono laukas
lv: LDAP tālruņa lauks
mk: Телефонски поле за LDAP
ml: LDAP ഫോൺ ഫീൽഡ്
mr: एलडीएपी फोन फील्ड
my: LDAP ဖုန်းဖျော်ဖြေမှု
no: LDAP-telefonfelt
pl: Pole telefonu LDAP
ro: Câmpul de telefon LDAP
rw: LDAP Umwanya wa Terefone
si: LDAP දුරකථන ක්ෂේත්‍රය
sk: Pole telefónu LDAP
sl: Telefonsko polje LDAP
sq: Fusha telefonike LDAP
sw: Shamba la Simu la LDAP
ta: LDAP தொலைபேசி புலம்
te: LDAP ఫోన్ ఫీల్డ్
vi: Trường điện thoại LDAP

# LDAP Settings
source: LDAP Search String
af: LDAP soekstring
am: ኤልዲኤፒ ፍለጋ ገመድ
bn: দ্বারা LDAP অনুসন্ধান স্ট্রিং
da: LDAP-søgning String
de: LDAP Suchstring
fi: LDAP Hakumerkkijono
fr: Chaîne de Recherche LDAP
gu: LDAP શોધ શબ્દમાળા
he: מחרוזת חיפוש LDAP
hi: LDAP खोज स्ट्रिंग
hr: LDAP pretraživanje String
it: Ricerca LDAP String
km: បម្រើ LDAP ស្វែងរកខ្សែអក្សរ
kn: LDAP ಅನ್ನು ಹುಡುಕು ವಾಕ್ಯವನ್ನು
lo: LDAP ຄົ້ນຫາ String
lt: LDAP Paieška Styginių
mk: LDAP пребарување стринг
ml: എൽഡാപ്പ് സ്ട്രിംഗ്
mr: LDAP शोध स्ट्रिंग
my: LDAP ရှာရန့် String
no: LDAP-søk String
pl: Wyszukiwanie LDAP String
ro: Șir de căutare LDAP
rw: LDAP Gushakisha
si: LDAP සොයන්න සංගීත
sk: Hľadanie LDAP String
sq: LDAP Kërko String
sw: Utafutaji wa LDAP String
ta: LDAP, தேடல் சரம்
te: LDAP శోధన స్ట్రింగ్
vi: Dãy tìm kiếm LDAP

source: LDAP Search String must be enclosed in '()' and needs to contian the user placeholder {0}, eg sAMAccountName={0}
de: Der LDAP-Suchstring muss in '()' eingeschlossen sein und den Benutzerplatzhalter {0} enthalten, z.B. sAMAccountName={0}

# LDAP Settings
source: LDAP Search and Paths
de: LDAP-Suche und Pfade

# LDAP Settings
source: LDAP Security
af: LDAP Sekuriteit
am: LDAP ደህንነት።
bn: এলডিএপি সুরক্ষা
da: LDAP-sikkerhed
de: LDAP-Sicherheit
fi: LDAP-suojaus
fr: Sécurité LDAP
gu: એલડીએપી સુરક્ષા
he: אבטחת LDAP
hi: LDAP सुरक्षा
hr: Sigurnost LDAP-a
it: Sicurezza LDAP
km: អិល។ ឌី។ ស៊ីសន្តិសុខ។
kn: LDAP ಭದ್ರತೆ
ku: Ewlekariya LDAP
lo: LDAP ຄວາມປອດໄພ
lt: LDAP saugumas
lv: LDAP drošība
mk: Безбедност на ЛДАП
ml: LDAP സുരക്ഷ
mr: एलडीएपी सुरक्षा
my: LDAP လုံခြုံရေး
no: LDAP-sikkerhet
pl: Zabezpieczenia LDAP
ro: Securitate LDAP
rw: Umutekano wa LDAP
si: LDAP ආරක්ෂාව
sk: Zabezpečenie LDAP
sl: Varnost LDAP
sq: Siguria LDAP
sw: Usalama wa LDAP
ta: LDAP பாதுகாப்பு
te: LDAP భద్రత
vi: Bảo mật LDAP

# LDAP Settings
source: LDAP Server Settings
de: LDAP-Servereinstellungen

source: LDAP Settings
af: LDAP-instellings
am: LDAP ቅንብሮች
bn: এলডিএপি সেটিংস
da: LDAP-indstillinger
de: LDAP-Einstellungen
fi: LDAP-asetukset
fr: Paramètres LDAP
gu: એલડીએપી સેટિંગ્સ
he: הגדרות LDAP
hi: LDAP सेटिंग्स
hr: Postavke LDAP-a
it: Impostazioni LDAP
km: ការកំណត់ LDAP
kn: LDAP ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên LDAP
lo: ການຕັ້ງຄ່າ LDAP
lt: LDAP nustatymai
lv: LDAP iestatījumi
mk: Подесувања за LDAP
ml: LDAP ക്രമീകരണങ്ങൾ
mr: एलडीएपी सेटिंग्ज
my: LDAP ချိန်ညှိချက်များ
no: LDAP-innstillinger
pl: Ustawienia LDAP
ro: Setări LDAP
rw: Igenamiterere rya LDAP
si: LDAP සැකසුම්
sk: Nastavenia LDAP
sl: Nastavitve LDAP
sq: Parametrat LDAP
sw: Mipangilio ya LDAP
ta: LDAP அமைப்புகள்
te: LDAP సెట్టింగులు
vi: Cài đặt LDAP

source: LDAP Settings
af: LDAP-instellings
am: LDAP ቅንብሮች
bn: এলডিএপি সেটিংস
da: LDAP-indstillinger
de: LDAP-Einstellungen
fi: LDAP-asetukset
fr: Paramètres LDAP
gu: એલડીએપી સેટિંગ્સ
he: הגדרות LDAP
hi: LDAP सेटिंग्स
hr: Postavke LDAP-a
it: Impostazioni LDAP
km: ការកំណត់ LDAP
kn: LDAP ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên LDAP
lo: ການຕັ້ງຄ່າ LDAP
lt: LDAP nustatymai
lv: LDAP iestatījumi
mk: Подесувања за LDAP
ml: LDAP ക്രമീകരണങ്ങൾ
mr: एलडीएपी सेटिंग्ज
my: LDAP ချိန်ညှိချက်များ
no: LDAP-innstillinger
pl: Ustawienia LDAP
ro: Setări LDAP
rw: Igenamiterere rya LDAP
si: LDAP සැකසුම්
sk: Nastavenia LDAP
sl: Nastavitve LDAP
sq: Parametrat LDAP
sw: Mipangilio ya LDAP
ta: LDAP அமைப்புகள்
te: LDAP సెట్టింగులు
vi: Cài đặt LDAP

# LDAP Settings
source: LDAP User Creation and Mapping
af: LDAP Gebruikerskepping en Kartering
am: የኤል.ዲ.ኤፍ. ተጠቃሚ ፈጠራ እና ካርታ ሥራ
bn: এলডিএপি ব্যবহারকারী তৈরি এবং ম্যাপিং
da: LDAP-brugeroprettelse og kortlægning
de: Erstellung und Zuordnung von LDAP-Benutzern
fi: LDAP-käyttäjän luominen ja kartoitus
fr: Création et mappage d&#39;utilisateurs LDAP
gu: LDAP વપરાશકર્તા બનાવટ અને મેપિંગ
he: יצירת ומיפוי משתמשים ב- LDAP
hi: LDAP उपयोगकर्ता निर्माण और मानचित्रण
hr: Stvaranje i mapiranje LDAP korisnika
it: Creazione e mappatura degli utenti LDAP
km: ការបង្កើតនិងគូសផែនទីអ្នកប្រើអិលភីភី។
kn: LDAP ಬಳಕೆದಾರರ ರಚನೆ ಮತ್ತು ಮ್ಯಾಪಿಂಗ್
ku: Afirandina û Nexşeya Bikarhênerê LDAP
lo: ການສ້າງແລະສ້າງແຜນທີ່ຜູ້ໃຊ້ LDAP
lt: LDAP vartotojo kūrimas ir žemėlapių sudarymas
lv: LDAP lietotāju izveidošana un kartēšana
mk: Креирање и мапирање на корисници на LDAP
ml: LDAP ഉപയോക്തൃ സൃഷ്ടിയും മാപ്പിംഗും
mr: एलडीएपी वापरकर्त्याची निर्मिती आणि मॅपिंग
my: LDAP အသုံးပြုသူဖန်ဆင်းခြင်းနှင့်ပုံထုတ်ခြင်း
no: LDAP-brukeroppretting og kartlegging
pl: Tworzenie i mapowanie użytkowników LDAP
ro: Creare și mapare utilizator LDAP
rw: LDAP Abakoresha Kurema no Gushushanya
si: LDAP පරිශීලක නිර්මාණය සහ සිතියම්කරණය
sk: Vytvorenie a mapovanie používateľov LDAP
sl: Ustvarjanje in preslikava uporabnikov LDAP
sq: Krijimi dhe hartëzimi i përdoruesve të LDAP
sw: Uumbaji wa Mtumiaji wa LDAP na Ramani
ta: LDAP பயனர் உருவாக்கம் மற்றும் மேப்பிங்
te: LDAP వినియోగదారు సృష్టి మరియు మ్యాపింగ్
vi: Lập bản đồ và tạo người dùng LDAP

# LDAP Settings
source: LDAP Username Field
af: LDAP gebruikersnaam
am: ኤልዲኤፒ የተጠቃሚ ስም መስክ
bn: দ্বারা LDAP ব্যবহারকারীর নাম ক্ষেত্র
da: LDAP Brugernavn Field
de: LDAP-Feld Benutzername
fi: LDAP Käyttäjätunnus Field
fr: Champ Nom d'utilisateur LDAP
gu: LDAP વપરાશકર્તા નામ ક્ષેત્ર
he: שדה שם משתמש LDAP
hi: एलडीएपी नाम फील्ड
hr: LDAP korisničko ime Polje
it: LDAP Nome utente Campo
km: វាលឈ្មោះអ្នកប្រើរបស់ LDAP
kn: LDAP ಅನ್ನು ಬಳಕೆದಾರ ಹೆಸರು ಫೀಲ್ಡ್
lo: LDAP Username ພາກສະຫນາມ
lt: LDAP Nick laukas
lv: LDAP Lietotāja Field
mk: LDAP име на поле
ml: എൽഡാപ്പ് ഉപയോക്തൃനാമം ഫീൽഡ്
mr: LDAP वापरकर्तानाव फील्ड
my: LDAP အသုံးပြုသူအမည်ဖျော်ဖြေမှု
no: LDAP Brukernavn Feltet
pl: Pole Nazwa użytkownika LDAP
ro: Nume de utilizator LDAP Câmp
rw: LDAP Umukoresha Izina
si: LDAP පරිශීලක නාමය ක්ෂේත්ර
sk: LDAP Meno Field
sl: LDAP ime polja
sw: Jina la mtumiaji wa LDAP
ta: LDAP, பயனர் பெயர் களம்
te: LDAP యూజర్ పేరు ఫీల్డ్
vi: Trường tên người dùng LDAP

source: LDAP is not enabled.
af: LDAP is nie geaktiveer nie.
am: LDAP አልነቃም።
bn: এলডিএপি সক্ষম নয়।
da: LDAP er ikke aktiveret.
de: LDAP ist nicht aktiviert.
fi: LDAP ei ole käytössä.
fr: LDAP n&#39;est pas activé.
gu: એલડીએપી સક્ષમ નથી.
he: LDAP אינו מופעל.
hi: LDAP सक्षम नहीं है।
hr: LDAP nije omogućen.
it: LDAP non è abilitato.
km: LDAP មិនត្រូវបានអនុញ្ញាតទេ។
kn: LDAP ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿಲ್ಲ.
ku: LDAP nexşandî ye.
lo: LDAP ບໍ່ສາມາດໃຊ້ງານໄດ້.
lt: LDAP neįgalintas.
lv: LDAP nav iespējots.
mk: LDAP не е овозможен.
ml: LDAP പ്രവർത്തനക്ഷമമാക്കിയിട്ടില്ല.
mr: LDAP सक्षम केलेले नाही.
my: LDAP enabled မပေးပါ။
no: LDAP er ikke aktivert.
pl: LDAP nie jest włączony.
ro: LDAP nu este activat.
rw: LDAP ntabwo ishoboye.
si: LDAP සක්‍රීය කර නැත.
sk: LDAP nie je povolený.
sl: LDAP ni omogočen.
sq: LDAP nuk është aktivizuar.
sw: LDAP haijawashwa.
ta: LDAP இயக்கப்படவில்லை.
te: LDAP ప్రారంభించబడలేదు.
vi: LDAP không được kích hoạt.

# LDAP Settings
source: LDAP search path for Groups
de: LDAP-Suchpfad für Gruppen

# LDAP Settings
source: LDAP search path for Users
de: LDAP-Suchpfad für Benutzer

source: LDAP settings incorrect. validation response was: {0}
de: LDAP-Einstellungen falsch. Validierungsantwort: {0}

source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Comment
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Communication
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Custom Field
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Customize Form Field
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Desktop Icon
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# DocField
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# DocType Action
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# DocType Layout Field
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn

# Form Tour Step
source: Label
af: Etiket
am: ምልክት
bn: লেবেল
de: Bezeichnung
fi: Nimike
fr: Étiquette
gu: લેબલ
he: תווית
hi: लेबल
hr: Oznaka
it: Etichetta
km: ស្លាក
kn: ಚೀಟಿ
ku: Awanasî
lt: Etiketė
lv: Etiķete
mk: Етикета
ml: ലേബൽ
mr: लेबल
my: ကပ်တံဆိပ်
no: Etiketten
pl: Etykieta
ro: Eticheta
rw: Ikirango
si: ලේබලය
sk: Popis
sq: Etiketë
sw: Lebo
ta: சிட்டை
te: లేబుల్
vi: Nhãn
