Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Custom Field
source: Depends On
af: Hang af van
am: እንደ ሁኔታው
bn: নির্ভর করে
da: Afhænger af
de: Hängt ab von
fi: riippuu
fr: Dépend De
gu: પર આધાર રાખે છે
he: תלוי ב
hi: पर निर्भर करता है
hr: Ovisi o
it: Dipende da
km: អាស្រ័យទៅលើ
kn: ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Dimîne li ser
lo: ຂຶ້ນກັບ
lt: Priklauso nuo
lv: Atkarīgs On
mk: Зависи
ml: ആശ്രയിച്ചിരിക്കുന്നു
mr: अवलंबून असते
my: တွင်မူတည်
no: Kommer An På
pl: Zależny od
ro: Depinde
rw: Biterwa
si: මත රඳා පවතී
sk: Závisí na
sl: Odvisno od
sq: Varet nga
sw: Inategemea na
ta: பொறுத்தது
te: ఆధారపడి
vi: Phụ thuộc Bật

# Customize Form Field
source: Depends On
af: Hang af van
am: እንደ ሁኔታው
bn: নির্ভর করে
da: Afhænger af
de: Hängt ab von
fi: riippuu
fr: Dépend De
gu: પર આધાર રાખે છે
he: תלוי ב
hi: पर निर्भर करता है
hr: Ovisi o
it: Dipende da
km: អាស្រ័យទៅលើ
kn: ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Dimîne li ser
lo: ຂຶ້ນກັບ
lt: Priklauso nuo
lv: Atkarīgs On
mk: Зависи
ml: ആശ്രയിച്ചിരിക്കുന്നു
mr: अवलंबून असते
my: တွင်မူတည်
no: Kommer An På
pl: Zależny od
ro: Depinde
rw: Biterwa
si: මත රඳා පවතී
sk: Závisí na
sl: Odvisno od
sq: Varet nga
sw: Inategemea na
ta: பொறுத்தது
te: ఆధారపడి
vi: Phụ thuộc Bật

source: Descendants Of
af: Afstammelinge van
am: የዝርያዎች
bn: বংশধর
da: Efterkommere af
de: Nachkommen von
fi: Jälkeläiset
fr: Descendants De
gu: ના વંશજો
he: צאצאי
hi: के वंशज
hr: Sljedbenici
it: Discendenti di
km: កូនចៅនៃ
kn: ವಂಶಸ್ಥರು
ku: Niştecîhên Of
lt: Palikuonys
lv: Pēcnācēji
mk: Потомци на
ml: അഭിലാഷ്
mr: च्या वंशज
my: ၏သားစဉ်မြေးဆက်
no: Etterkommere av
pl: Potomkowie
ro: Descendenți din
rw: Abakomokaho
si: පැවත එන්නන්
sk: Potomkovia
sl: Potomci iz
sq: Pasardhësit e
sw: Wazazi
ta: வம்சாவளியைச் சேர்ந்தவர்
te: యొక్క వారసులు
vi: Hậu duệ của

source: Descendants Of (inclusive)
de: Nachkommen von (einschließlich)

source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Assignment Rule
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Blog Category
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Customize Form Field
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Desktop Icon
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# DocField
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# DocType
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Event
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Form Tour Step
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Onboarding Step
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Print Heading
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Reminder
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Tag
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# ToDo
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Web Form Field
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Web Page
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Website Slideshow Item
source: Description
af: beskrywing
am: መግለጫ
bn: বিবরণ
da: Beskrivelse
de: Beschreibung
fi: Kuvaus
gu: વર્ણન
he: תיאור
hi: विवरण
hr: Opis
it: Descrizione
km: ការពិពណ៌នាសង្ខេប
kn: ವಿವರಣೆ
ku: Terîf
lo: ລາຍລະອຽດ
lt: Prekės ir paslaugos pavadinimas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
my: ဖေါ်ပြချက်
no: Beskrivelse
pl: Opis
ro: Descriere
rw: Ibisobanuro
si: විස්තර
sk: popis
sl: Opis
sq: Përshkrim
sw: Maelezo
ta: விளக்கம்
te: వివరణ
vi: Mô tả

# Workspace Link
source: Description
de: Beschreibung

# Blog Post
source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
af: Beskrywing vir die lys van bladsye, in gewone teks, slegs &#39;n paar reëls. (maksimum 200 karakters)
am: ለዝርዝር ገጽ መግለጫ ፣ በቀላል ጽሑፍ ፣ አንድ ሁለት መስመሮች ብቻ። (ከፍተኛ 200 ቁምፊዎች)
bn: প্লেইন তালিকাতে পৃষ্ঠার বিবরণ, কেবল কয়েকটি লাইনে। (সর্বোচ্চ 200 টি অক্ষর)
da: Beskrivelse til oversigtssiden, i almindelig tekst, kun et par linjer. (maks. 200 tegn)
de: Beschreibung für Auflistungsseite, im Klartext, nur ein paar Zeilen. (max 200 Zeichen)
fi: Kuvaus sivusivulle, pelkkänä tekstinä, vain pari riviä. (enintään 200 merkkiä)
fr: Description de la page de liste, en texte brut, seulement quelques lignes. (max 200 caractères)
gu: સાદા ટેક્સ્ટમાં, સૂચિ પૃષ્ઠ માટેનું વર્ણન, ફક્ત થોડા લીટીઓ. (મહત્તમ 200 અક્ષરો)
he: תיאור לדף הרישום, בטקסט רגיל, רק כמה שורות. (מקסימום 200 תווים)
hi: लिस्टिंग पृष्ठ के लिए, सादे पाठ में, केवल कुछ पंक्तियों का विवरण। (अधिकतम 200 वर्ण)
hr: Opis stranice s popisom, u običnom tekstu, samo nekoliko redaka. (najviše 200 znakova)
it: Descrizione della pagina di elenco, in testo normale, solo un paio di righe. (max 200 caratteri)
km: ការពិពណ៌នាសម្រាប់ការចុះបញ្ជីទំព័រនៅក្នុងអត្ថបទធម្មតាមានតែពីរបីជួរប៉ុណ្ណោះ។ (អតិបរមា ២០០ តួអក្សរ)
kn: ಪಟ್ಟಿ ಮಾಡುವ ಪುಟದ ವಿವರಣೆ, ಸರಳ ಪಠ್ಯದಲ್ಲಿ, ಕೇವಲ ಒಂದೆರಡು ಸಾಲುಗಳು. (ಗರಿಷ್ಠ 200 ಅಕ್ಷರಗಳು)
ku: Danasîn ji bo rûpela navnîşkirinê, bi nivîsek zelal, tenê çend rêzik. (herî zêde 200 tîp)
lo: ລາຍລະອຽດ ສຳ ລັບລາຍຊື່ ໜ້າ, ໃນຂໍ້ຄວາມ ທຳ ມະດາ, ພຽງແຕ່ສອງແຖວເທົ່ານັ້ນ. (ສູງສຸດ 200 ໂຕອັກສອນ)
lt: Puslapio sąrašo aprašymas paprastu tekstu, tik pora eilučių. (daugiausia 200 simbolių)
lv: Lapas saraksta apraksts vienkāršā tekstā, tikai pāris rindiņas. (ne vairāk kā 200 rakstzīmes)
mk: Опис за страницата за списоци, во обичен текст, само неколку редови. (максимум 200 карактери)
ml: ലിസ്റ്റിംഗ് പേജിനായുള്ള വിവരണം, പ്ലെയിൻ ടെക്സ്റ്റിൽ, കുറച്ച് വരികൾ മാത്രം. (പരമാവധി 200 പ്രതീകങ്ങൾ)
mr: साध्या मजकूरात पृष्ठाच्या यादीसाठी वर्णन, केवळ दोन ओळी. (कमाल 200 वर्ण)
my: စာမျက်နှာစာရင်းအတွက်ဖော်ပြချက်, လွင်ပြင်စာသားအတွက်လိုင်း၏စုံတွဲတစ်တွဲသာ။ (အများဆုံးစာလုံးရေ ၂၀၀)
no: Beskrivelse for oppføringssiden, i ren tekst, bare et par linjer. (maks 200 tegn)
pl: Opis strony z listą, zwykłym tekstem, tylko kilka wierszy. (maks. 200 znaków)
ro: Descriere pentru pagina de listare, în text simplu, doar câteva rânduri. (maximum 200 de caractere)
rw: Ibisobanuro byo gutondekanya urupapuro, mumyandiko isanzwe, gusa imirongo ibiri. (inyuguti 200)
si: ලැයිස්තුගත කිරීමේ පිටුව සඳහා විස්තරය, සරල පා text යෙන් පේළි කිහිපයක් පමණි. (උපරිම අක්ෂර 200)
sk: Popis pre stránku výpisu, vo formáte obyčajného textu, iba pár riadkov. (max. 200 znakov)
sl: Opis strani s seznamom, v navadnem besedilu, le nekaj vrstic. (največ 200 znakov)
sq: Përshkrimi për faqen e listimit, në tekst të thjeshtë, vetëm disa rreshta. (maksimum 200 karaktere)
sw: Maelezo ya ukurasa wa kuorodhesha, kwa maandishi wazi, ni mistari michache tu. (herufi 200)
ta: பட்டியல் பக்கத்திற்கான விளக்கம், எளிய உரையில், ஓரிரு வரிகள் மட்டுமே. (அதிகபட்சம் 200 எழுத்துக்கள்)
te: జాబితా పేజీ కోసం వివరణ, సాదా వచనంలో, కొన్ని పంక్తులు మాత్రమే. (గరిష్టంగా 200 అక్షరాలు)
vi: Mô tả cho trang danh sách, bằng văn bản thuần túy, chỉ có một vài dòng. (tối đa 200 ký tự)

# Onboarding Step
source: Description to inform the user about any action that is going to be performed
de: Beschreibung, um den Benutzer über eine Aktion zu informieren, die durchgeführt werden soll

# Contact
source: Designation
af: aanwysing
am: ስያሜ
bn: উপাধি
da: Betegnelse
de: Position
fi: Puhuttelu
fr: Désignation
gu: હોદ્દો
he: ייעוד
hi: पदनाम
hr: Oznaka
it: Designazione
km: ការរចនា
kn: ಹುದ್ದೆ
ku: teklîfê
lo: ການອອກແບບ
lt: žymėjimas
lv: Apzīmējums
mk: Ознака
ml: പദവിയും
mr: पदनाम
my: သတ်မှတ်ပေးထားခြင်း
no: Betegnelse
pl: Nominacja
ro: Destinatie
rw: Kugenwa
si: තනතුර
sk: Označení
sl: Imenovanje
sq: Përcaktim
sw: Uteuzi
ta: பதவி
te: హోదా
vi: Chỉ định

# Role
source: Desk Access
af: Toegang tot die lessenaar
am: ዴስክ መዳረሻ
bn: ডেস্ক অ্যাক্সেস
da: Adgang til skrivebord
de: Schreibtisch-Zugang
fr: Accès au Bureau
gu: ડેસ્ક ઍક્સેસ
he: גישה לשולחן העבודה
hi: डेस्क पहुँच
hr: stol Access
it: Accesso Scrivania
km: ការចូលដំណើរការលើតុ
kn: ಡೆಸ್ಕ್ ಪ್ರವೇಶ
ku: desk Têketinê
lo: ເຂົ້າ desk
lt: parą Pritaikyta
lv: Galds Access
mk: биро за пристап
ml: ഡെസ്ക് അക്സസ്
mr: डेस्क प्रवेश
my: desk Access ကို
no: Desk tilgang
pl: biurko Dostęp
ro: birou de acces
rw: Kugera ku meza
si: මේසය ප්රවේශ
sk: Prístup na plochu
sl: desk dostop
sw: Upatikanaji wa dawati
ta: டெஸ்க் அணுகல்
te: డెస్క్ యాక్సెస్
vi: bàn truy cập

# User
source: Desk Settings
de: Einstellungen für den Schreibtisch

# User
source: Desk Theme
de: Schreibtisch-Design

source: Desk User
de: Schreibtisch-Benutzer

source: Desktop Icon
af: Desktop-ikoon
am: ዴስክቶፕ አዶ
bn: ডেস্কটপ আইকন
da: Skrivebordsikon
de: Desktopsymbol
fr: Icône du Bureau
gu: ડેસ્કટોપ ચિહ્ન
he: סמל שולחן עבודה
hi: डेस्कटॉप आइकन
it: Icona della Scrivania
km: រូបតំណាងផ្ទៃតុ
kn: ಡೆಸ್ಕ್ಟಾಪ್ ಐಕಾನ್
ku: Icon Desktop
lo: Icon desktop
lt: piktogramą darbalaukyje
lv: Desktop ikona
mk: десктоп икони
ml: ഡെസ്ക്ടോപ്പ് ഐക്കൺ
mr: डेस्कटॉप चिन्ह
my: desktop ပေါ်မှာ Icon
no: Desktop Ikon
pl: Ikona pulpitu
ro: Icon Spațiu de lucru
rw: Agashusho Ibiro
si: පරිගණක අයිකන
sk: ikona Desktop
sw: Icon ya Desktop
ta: டெஸ்க்டாப் ஐகான்
te: డెస్క్టాప్ ఐకాన్
vi: Biểu tượng Desktop

source: Desktop Icon already exists
af: Desktop-ikoon bestaan reeds
am: ዴስክቶፕ አዶ ቀድሞውንም አለ
bn: ডেস্কটপ আইকন আগে থেকেই আছে
da: Desktop-ikonet eksisterer allerede
de: Verknüpfung ist bereits auf dem Schreibtisch platziert
fi: Kassa Ikoni on jo olemassa
fr: L'Icône du Bureau existe déjà
gu: ડેસ્કટોપ ચિહ્ન પહેલેથી જ અસ્તિત્વમાં છે
he: אייקון שולחן העבודה כבר קיים
hi: डेस्कटॉप चिह्न पहले से मौजूद है
hr: Ikona radne površine već postoji
it: L&#39;icona di Desktop esiste già
km: រូបតំណាងផ្ទៃតុមានរួចហើយ
kn: ಡೆಸ್ಕ್ಟಾಪ್ ಐಕಾನ್ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ku: Icon Desktop jixwe heye
lo: Desktop Icon ຢູ່ແລ້ວ
lt: Desktop ikona jau egzistuoja
lv: Desktop ikona jau eksistē
mk: Десктоп икони веќе постои
ml: ഡെസ്ക്ടോപ്പ് ഐക്കൺ ഇതിനകം നിലവിലുണ്ട്
mr: डेस्कटॉप चिन्ह आधीच अस्तित्वात आहे
my: desktop အိုင်ကွန်ပြီးသားတည်ရှိ
no: Desktop Icon eksisterer allerede
pl: Ikona Pulpitu już istnieje
ro: Desktop Icon există deja
rw: Agashusho ka desktop karahari
si: ඩෙස්ක්ටොප් අයිකන දැනටමත් පවතී
sk: Ikona plochy už existuje
sl: Desktop Icon že obstaja
sq: Desktop Icon tashmë ekziston
sw: Icon ya Desktop tayari ipo
ta: மேசை ஐகான் ஏற்கனவே உள்ளது
te: డెస్క్టాప్ ఐకాన్ ఇప్పటికే ఉంది
vi: biểu tượng màn hình chờ tồn tại sẵn

source: Did not add
af: Het nie bygevoeg nie
am: ማከል ነበር
bn: যোগ করা হয়নি
da: Ikke tilføje
de: Wurde nicht hinzugefügt
fi: ei ole lisätty
fr: N'a pas été ajouté
gu: ઉમેરવા ન હતી
he: לא להוסיף
hi: जोड़ नहीं था
hr: Nije dodano
it: Non aggiungere
km: តើមិនបន្ថែម
kn: ಸೇರಿಸಲು ಮಾಡಲಿಲ್ಲ
ku: Ma zêde ne
lo: ບໍ່ໄດ້ເພີ່ມ
lt: Nebuvo pridėti
lv: Nav pievienot
mk: Не додадете
ml: ചേർത്തിട്ടില്ലെങ്കിൽ
mr: जोडू नाही का
my: add မဟုတ်
no: Ikke legge
pl: Nie dodano
ro: Nu a adăuga
rw: Ntabwo wongeyeho
si: එකතු කළේ නැහැ
sk: Nebylo přidáno
sl: Ni dodala
sq: A nuk e shtuar
sw: Haikuongeza
ta: சேர்க்க முடியவில்லை
te: చేర్చలేదు
vi: Không thêm

source: Did not remove
af: Het nie verwyder nie
am: ማስወገድ አይችሉም ነበር
bn: অপসারণ করা হয়নি
da: Ikke fjerne
de: Wurde nicht entfernt
fi: ei ole poistettu
fr: N'a pas été retiré
gu: દૂર ન હતી
he: לא הסרתי
hi: दूर नहीं किया
hr: Nije uklonjeno
it: Non rimuovere
km: មិនបានយក
kn: ತೆಗೆದು ಇಲ್ಲ
ku: Ma jê ne
lo: ບໍ່ໄດ້ເອົາ
lt: Nebuvo pašalinti
lv: Neatceļ
mk: Не се отстранат
ml: നീക്കം ചെയ്തില്ലേ
mr: काढून टाकू शकत नाही
my: မရွှေ့ခဲ့ဘူး
no: Ikke fjerne
pl: Nie usunięto
ro: Nu a eliminat
rw: Ntabwo yakuyeho
si: ඉවත් කළේ නැහැ
sk: Nebylo odebráno
sl: Niso odpravili
sq: A nuk heqë
sw: Haikuondoa
ta: நீக்க முடியவில்லை
te: తొలగించలేదు
vi: Không loại bỏ

source: Diff
de: Unterschiede

# Workflow
source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
af: Verskillende &quot;State&quot; hierdie dokument kan bestaan in. Soos &quot;Open&quot;, &quot;Hangende Goedkeuring&quot; ens.
am: የተለያዩ &quot;ስቴትስ&quot; ይህ ሰነድ &quot;ክፈት&quot; ልክ. ውስጥ ሊኖር ይችላል, &quot;ማረጋገጫ በመጠባበቅ ላይ&quot; ወዘተ
bn: ভিন্ন &quot;যুক্তরাষ্ট্র&quot; এই নথি &quot;ওপেন&quot; ভালো লেগেছে. এ উপস্থিত হতে পারে, &quot;অনুমোদন মুলতুবি&quot; ইত্যাদি
da: Forskellige &quot;stater&quot; dette dokument kan eksistere i. Ligesom &quot;Open&quot;, &quot;Afventer godkendelse&quot; osv
de: Unterschiedliche Zustände, in denen das Dokument existieren kann, wie zum Beispiel „Offen“, „Genehmigung ausstehend“ usw.
fi: Dokumentin tilat. Kuten "Avoin", "Odottaa hyväksyntää" jne.
fr: Différents «États» dans lesquels le présent document peut exister. Comme "Ouvert", "En attente d'approbation", etc
gu: વિવિધ &quot;સ્ટેટ્સ&quot; આ દસ્તાવેજ &quot;ખોલો&quot; ગમે છે. હાજર હોઈ શકે, &quot;મંજૂરી બાકી&quot; વગેરે
he: "הברית" שונה מסמך זה יכול להתקיים ב. כמו "פתח", "ממתין לאישור" וכו '
hi: विभिन्न इस दस्तावेज़ &quot;राज्य अमेरिका&quot; की तरह &quot;ओपन&quot; अंदर मौजूद है, &quot;अनुमोदन लंबित&quot; आदि कर सकते हैं
hr: Različita "Stanja", ovaj dokument može postojati u "Otvoreno", "Na čekanju za odobrenje", itd.
it: Diverso &quot;Uniti&quot; questo documento può esistere in Come &quot;Open&quot;, &quot;In attesa di approvazione&quot;, ecc
km: ភាពខុសគ្នា &quot;អាមេរិក&quot; ឯកសារនេះអាចមាននៅក្នុង។ ដូចជា &quot;បើក&quot; &quot;រង់ចាំការអនុម័ត&quot; ល
kn: ಇತ್ಯಾದಿ ಈ ದಾಖಲೆಯಂತೆ " ಓಪನ್ " ಸೈನ್ ಇರುವಂತಹುದು ವಿವಿಧ " ಸ್ಟೇಟ್ಸ್ " , " ಅನುಮೋದನೆ ಬಾಕಿ " ,
ku: Cuda &quot;Amerîka&quot; ku ev belge di dikarin hene. Like &quot;Open&quot;, &quot;Pending Destûrê&quot; hwd.
lo: ທີ່ແຕກຕ່າງກັນ &quot;ອະເມລິກາ&quot; ເອກະສານນີ້ສາມາດມີຢູ່ໃນ. ເຊັ່ນດຽວກັນກັບ &quot;Open&quot;, &quot;ລໍຖ້າການອະນຸມັດ&quot; ແລະອື່ນໆ
lt: Įvairūs &quot;narės&quot; Šis dokumentas gali egzistuoti. Kaip &quot;Open&quot;, &quot;Kol patvirtinimo&quot; ir tt
lv: Different "valstīm" šis dokuments var pastāvēt. Like "Open", "Kamēr apstiprinājuma" uc
mk: Различни &quot;држави&quot; овој документ може да постои. Како &quot;Open&quot;, &quot;Во очекување на одобрување&quot;, и др
ml: വ്യത്യസ്ത &#39;എസ്&#39; ഈ പ്രമാണത്തിൽ നിലനിൽക്കാൻ കഴിയൂ. &quot;തുറക്കുക&quot;, &quot;അംഗീകാരം&quot; തുടങ്ങിയ
mr: विविध "स्टेट्स" ज्यामध्ये हे दस्तऐवज अस्तित्वात असू शकते "उघडा", "मान्यता प्रलंबित" इत्यादी प्रमाणे
my: ကွဲပြားခြားနားတဲ့ &quot;ပွညျထောငျစု&quot; ဤစာရွက်စာတမ်းများတွင်တည်ရှိနေနိုင်တယ်။ &quot;ပွင့်လင်း&quot;, &quot;ဆိုင်းငံ့ထားခွင့်ပြုချက်ရယူရန်&quot; စသည်တို့ကဲ့သို့ပင်
no: Different &quot;States&quot; dette dokumentet kan eksistere i. Like &quot;Open&quot;, &quot;Venter på godkjenning&quot; etc.
pl: W różnych „stanach” ten dokument może istnieć. Podobnie jak „Otwarte”, „Oczekujące zatwierdzenie” itp.
ro: Diferit "state", acest document poate exista inch Cum ar fi "Open", "Aprobare în așteptare", etc
rw: &quot;Ibihugu&quot; bitandukanye iyi nyandiko irashobora kubaho. Nka &quot;Gufungura&quot;, &quot;Gutegereza Icyemezo&quot; nibindi.
si: විවිධ &quot;ජනපදය&quot; මෙම ලියවිල්ලෙන් පැවතිය හැක. &quot;විවෘත&quot;, &quot;බලාපොරොත්තු වෙමින් අනුමැතිය&quot; ආදිය මෙන්
sk: Mohou existovat různé "stavy" tohoto dokumentu. Jako "Otevřeno", "Čeká na schválení" atd.
sl: Drugačna &quot;države&quot; ta dokument lahko obstajajo. Like &quot;odprti&quot;, &quot;V čakanju na odobritev&quot; itd
sq: Ndryshëm &quot;Shtetet&quot; ky dokument mund të ekzistojë në. Ashtu si &quot;Open&quot;, &quot;në pritje të miratimit&quot;, etj
sw: Tofauti &quot;Mataifa&quot; hati hii inaweza kuwepo. Kama &quot;Open&quot;, &quot;Inasubiri Idhini&quot; nk.
ta: வெவ்வேறு &quot;அமெரிக்கா&quot; இந்த ஆவணம் &quot;ஏற்பு நிலுவையில்&quot; போன்ற, &quot;திற&quot; போல உள்ளே இருக்க முடியும்
te: డిఫరెంట్ &quot;స్టేట్స్&quot; ఈ పత్రం &quot;ఓపెన్&quot; ఇలా. ఉన్నాయనే, &quot;ఆమోదం పెండింగ్లో&quot; మొదలైనవి
vi: Khác nhau "Hoa" tài liệu này có thể tồn tại in Như "Open", "Đang xem xét", vv

# Document Naming Rule
source: Digits
af: Syfers
am: አሃዞች
bn: সংখ্যা
da: Cifre
de: Ziffern
fi: Numerot
fr: Chiffres
gu: અંકો
he: ספרות
hi: अंक
hr: Znamenke
it: Cifre
km: តួលេខ
kn: ಅಂಕೆಗಳು
lo: ຕົວເລກ
lt: Skaičiai
lv: Cipari
mk: Бројки
ml: അക്കങ്ങൾ
mr: अंक
my: ဂဏန်း
no: Sifre
pl: Cyfry
ro: Cifre
rw: Imibare
si: ඉලක්කම්
sk: Číslice
sl: Števke
sq: Shifrat
sw: Nambari
ta: இலக்கங்கள்
te: అంకెలు
vi: Chữ số

# LDAP Settings
source: Directory Server
de: Verzeichnisserver

# List View Settings
source: Disable Auto Refresh
af: Deaktiveer outomatiese opdatering
am: ራስ-አድስን ያሰናክሉ።
bn: অটো রিফ্রেশ অক্ষম করুন
da: Deaktiver automatisk opdatering
de: Deaktivieren Sie die automatische Aktualisierung
fi: Poista automaattinen päivitys käytöstä
fr: Désactiver l&#39;actualisation automatique
gu: સ્વત. તાજું કરો અક્ષમ કરો
he: השבת רענון אוטומטי
hi: ऑटो रीफ़्रेश अक्षम करें
hr: Onemogući automatsko osvježavanje
it: Disabilita l&#39;aggiornamento automatico
km: បិទដំណើរការធ្វើឱ្យស្រស់ដោយស្វ័យប្រវត្តិ។
kn: ಸ್ವಯಂ ರಿಫ್ರೆಶ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ku: Ji nûvekirina Auto-ya Nekêş bike
lo: ປິດໃຊ້ງານ Refresh ໂດຍອັດຕະໂນມັດ
lt: Išjungti automatinį atnaujinimą
lv: Atspējot automātisko atsvaidzināšanu
mk: Оневозможи автоматско освежување
ml: യാന്ത്രിക പുതുക്കൽ അപ്രാപ്‌തമാക്കുക
mr: स्वयं रीफ्रेश अक्षम करा
my: အော်တို Refresh ကို Disable
no: Deaktiver automatisk oppdatering
pl: Wyłącz automatyczne odświeżanie
ro: Dezactivați actualizarea automată
rw: Hagarika Imodoka
si: ස්වයංක්‍රීය නැවුම්බව අක්‍රීය කරන්න
sk: Zakázať automatické obnovenie
sl: Onemogoči samodejno osvežitev
sq: Disaktivizoni rifreskimin automatik
sw: Lemaza Usasishaji Auto
ta: தானியங்கு புதுப்பிப்பை முடக்கு
te: ఆటో రిఫ్రెష్ ఆపివేయి
vi: Vô hiệu hóa Tự động làm mới

# System Settings
source: Disable Change Log Notification
de: Änderungsprotokoll-Benachrichtigung deaktivieren

# List View Settings
source: Disable Comment Count
de: Kommentarzähler deaktivieren
