Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
af: Google Kalender - Kon nie gebeurtenis {0} in Google Kalender opdateer nie, foutkode {1}.
am: ጉግል ቀን መቁጠሪያ - በ Google ቀን መቁጠሪያ ውስጥ ክስተት {0} ን ማዘመን አልተቻለም ፣ የስህተት ኮድ {1}።
bn: গুগল ক্যালেন্ডার - গুগল ক্যালেন্ডারে ইভেন্ট {0 update, ত্রুটি কোড {1 update আপডেট করা যায়নি}
da: Google Kalender - kunne ikke opdatere begivenhed {0} i Google Kalender, fejlkode {1}.
de: Google Kalender - Ereignis {0} in Google Kalender konnte nicht aktualisiert werden, Fehlercode {1}.
fi: Google-kalenteri - Tapahtumaa {0} ei voitu päivittää Google-kalenterissa, virhekoodi {1}.
fr: Google Agenda - Impossible de mettre à jour l&#39;événement {0} dans Google Agenda, code d&#39;erreur {1}.
gu: ગૂગલ કેલેન્ડર - ગૂગલ કેલેન્ડરમાં ઇવેન્ટ {0 update, ભૂલ કોડ {1 update અપડેટ કરી શકાયું નહીં.
he: יומן Google - לא ניתן היה לעדכן את האירוע {0} ביומן Google, קוד השגיאה {1}.
hi: Google कैलेंडर - Google कैलेंडर में घटना {0} को अपडेट नहीं कर सका, त्रुटि कोड {1}।
hr: Google kalendar - Nije moguće ažurirati događaj {0} u Google kalendaru, kôd pogreške {1}.
it: Google Calendar: impossibile aggiornare l&#39;evento {0} in Google Calendar, codice errore {1}.
km: Google ប្រតិទិន - មិនអាចធ្វើបច្ចុប្បន្នភាពព្រឹត្តិការណ៍ {0} នៅក្នុងប្រតិទិនហ្គូហ្កលកូដកំហុស {1} ។
kn: ಗೂಗಲ್ ಕ್ಯಾಲೆಂಡರ್ - ಗೂಗಲ್ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ಈವೆಂಟ್ {0 update ಅನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ದೋಷ ಕೋಡ್ {1}.
ku: Salnameya Google - Bûyera Calendar 0} ya di Salnameya Google de nedikarî, kodê çewtiyê {1 nekare.
lo: Google Calendar - ບໍ່ສາມາດອັບເດດເຫດການ {0} ໃນ Google Calendar, ລະຫັດຜິດພາດ {1}.
lt: „Google“ kalendorius - Nepavyko atnaujinti {0} įvykio „Google“ kalendoriuje, klaidos kodas {1}.
lv: Google kalendārs - nevarēja atjaunināt notikumu {0} Google kalendārā, kļūdas kods {1}.
mk: Календар на Google - Не може да се ажурира настан {0} во Календарот на Google, код за грешка {1.
ml: Google കലണ്ടർ - Google കലണ്ടറിലെ ഇവന്റ് {0 update അപ്‌ഡേറ്റ് ചെയ്യാൻ കഴിഞ്ഞില്ല, പിശക് കോഡ് {1}.
mr: Google कॅलेंडर - Google कॅलेंडरमध्ये इव्हेंट {0 update अद्यतनित करू शकलो नाही, त्रुटी कोड {1}.
my: Google ကပြက္ခဒိန် - Google ကပြက္ခဒိန်, အမှားကုဒ် {1} အတွက်ပွဲ {0} ကို update မလုပ်နိုင်ခဲ့ပါ။
no: Google Kalender - Kunne ikke oppdatere hendelse {0} i Google Kalender, feilkode {1}.
pl: Kalendarz Google - nie można zaktualizować zdarzenia {0} w kalendarzu Google, kod błędu {1}.
ro: Google Calendar - Nu s-a putut actualiza Evenimentul {0} în Google Calendar, codul de eroare {1}.
rw: Kalendari ya Google - Ntushobora kuvugurura ibyabaye {0} muri Kalendari ya Google, kode y&#39;amakosa {1}.
si: ගූගල් දින දර්ශනය - ගූගල් දින දර්ශනයේ event 0 event සිදුවීම යාවත්කාලීන කිරීමට නොහැකි විය, දෝෂ කේතය {1}.
sk: Kalendár Google - Nepodarilo sa aktualizovať udalosť {0} v Kalendári Google, kód chyby {1}.
sl: Google Koledar - Dogodka {0} v Google Koledarju ni bilo mogoče posodobiti, koda napake {1}.
sq: Kalendari Google - Nuk mund të azhurnohet Ngjarja {0} në Kalendarin Google, kodi i gabimit {1.
sw: Kalenda ya Google - Haikuweza kusasisha Tukio {0} katika Kalenda ya Google, nambari ya kosa {1}.
ta: Google கேலெண்டர் - Google கேலெண்டரில் நிகழ்வு {0 event ஐ புதுப்பிக்க முடியவில்லை, பிழைக் குறியீடு {1}.
te: Google క్యాలెండర్ - Google క్యాలెండర్‌లో ఈవెంట్ {0 update ను లోపం కాలేదు, లోపం కోడ్ {1}.
vi: Lịch Google - Không thể cập nhật Sự kiện {0} trong Lịch Google, mã lỗi {1}.

# Event
source: Google Calendar Event ID
af: Google Kalender-gebeurtenis-ID
am: የጉግል ቀን መቁጠሪያ ክስተት መታወቂያ።
bn: গুগল ক্যালেন্ডার ইভেন্ট আইডি
da: Google Kalenderbegivenheds-id
de: Google Kalender-Ereignis-ID
fi: Google-kalenterin tapahtuman tunnus
fr: Identifiant d&#39;événement Google Agenda
gu: ગૂગલ કેલેન્ડર ઇવેન્ટ ID
he: מזהה אירוע ביומן Google
hi: Google कैलेंडर ईवेंट आईडी
hr: ID događaja Google kalendara
it: ID evento di Google Calendar
km: លេខសម្គាល់ព្រឹត្តិការណ៍ប្រតិទិនរបស់ Google ។
kn: Google ಕ್ಯಾಲೆಂಡರ್ ಈವೆಂಟ್ ID
ku: ID Event Event Google
lo: ປະຕິທິນເຫດການຂອງ Google
lt: „Google“ kalendoriaus įvykio ID
lv: Google kalendāra notikuma ID
mk: ИД на настан во календарот на Google
ml: Google കലണ്ടർ ഇവന്റ് ഐഡി
mr: Google कॅलेंडर इव्हेंट आयडी
my: Google ကပြက္ခဒိန်ပွဲစဉ် ID
no: Google Kalenderhendelses-ID
pl: Identyfikator zdarzenia Kalendarza Google
ro: Cod eveniment Google Calendar
rw: Indangamuntu ya Google
si: ගූගල් දින දර්ශන සිදුවීම් හැඳුනුම්පත
sk: ID udalosti Kalendára Google
sl: ID dogodka v Google Koledarju
sq: ID e Ngjarjes së Kalendarit Google
sw: Kitambulisho cha Tukio la Google
ta: Google கேலெண்டர் நிகழ்வு ஐடி
te: Google క్యాలెండర్ ఈవెంట్ ID
vi: ID sự kiện lịch Google

# Event
source: Google Calendar ID
af: Google Kalender-ID
am: የ Google ቀን መቁጠሪያ መታወቂያ
bn: Google ক্যালেন্ডার আইডি
da: Google Kalender-id
de: Google Kalender-ID
fi: Google-kalenterin tunnus
fr: Identifiant Google Agenda
gu: Google કૅલેન્ડર ID
he: מזהה יומן Google
hi: Google कैलेंडर ID
hr: ID Google kalendara
km: លេខសម្គាល់ប្រតិទិន Google
ku: Nasnameya Google Calendar
lt: &quot;Google&quot; kalendoriaus ID
lv: Google kalendāra ID
mk: ИД на Google Calendar
ml: Google കലണ്ടർ ഐഡി
my: Google ကပြက္ခဒိန် ID ကို
no: Google Kalender-ID
ro: Codul Google Calendar
rw: Indangamuntu ya Google
si: ගූගල් කැලැන්ඩර ID
sk: ID služby Kalendár Google
sl: ID Google Koledarja
sq: ID e Google Kalendarit
sw: Kitambulisho cha Kalenda ya Google
vi: ID Lịch Google

# Google Calendar
source: Google Calendar ID
af: Google Kalender-ID
am: የ Google ቀን መቁጠሪያ መታወቂያ
bn: Google ক্যালেন্ডার আইডি
da: Google Kalender-id
de: Google Kalender-ID
fi: Google-kalenterin tunnus
fr: Identifiant Google Agenda
gu: Google કૅલેન્ડર ID
he: מזהה יומן Google
hi: Google कैलेंडर ID
hr: ID Google kalendara
km: លេខសម្គាល់ប្រតិទិន Google
ku: Nasnameya Google Calendar
lt: &quot;Google&quot; kalendoriaus ID
lv: Google kalendāra ID
mk: ИД на Google Calendar
ml: Google കലണ്ടർ ഐഡി
my: Google ကပြက္ခဒိန် ID ကို
no: Google Kalender-ID
ro: Codul Google Calendar
rw: Indangamuntu ya Google
si: ගූගල් කැලැන්ඩර ID
sk: ID služby Kalendár Google
sl: ID Google Koledarja
sq: ID e Google Kalendarit
sw: Kitambulisho cha Kalenda ya Google
vi: ID Lịch Google

source: Google Calendar has been configured.
af: Google Kalender is opgestel.
am: ጉግል ቀን መቁጠሪያ ተዋቅሯል።
bn: গুগল ক্যালেন্ডার কনফিগার করা হয়েছে।
da: Google Kalender er konfigureret.
de: Google Kalender wurde konfiguriert.
fi: Google-kalenteri on määritetty.
fr: Google Agenda a été configuré.
gu: ગૂગલ કેલેન્ડર રૂપરેખાંકિત થયેલ છે.
he: הוגדר יומן Google.
hi: Google कैलेंडर कॉन्फ़िगर किया गया है।
hr: Google kalendar je konfiguriran.
it: Google Calendar è stato configurato.
km: ប្រតិទិន Google ត្រូវបានកំណត់រចនាសម្ព័ន្ធ។
kn: Google ಕ್ಯಾಲೆಂಡರ್ ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಲಾಗಿದೆ.
ku: Salnameya Google hatiye mîheng kirin.
lo: Google Calendar ຖືກ ກຳ ນົດແລ້ວ.
lt: „Google“ kalendorius sukonfigūruotas.
lv: Google kalendārs ir konfigurēts.
mk: Календарот на Google е конфигуриран.
ml: Google കലണ്ടർ ക്രമീകരിച്ചു.
mr: गूगल कॅलेंडर कॉन्फिगर केले गेले आहे.
my: Google ကပြက္ခဒိန် configured ခဲ့တာဖြစ်ပါတယ်။
no: Google Kalender er konfigurert.
pl: Kalendarz Google został skonfigurowany.
ro: Google Calendar a fost configurat.
rw: Kalendari ya Google yashyizweho.
si: ගූගල් දින දර්ශනය වින්‍යාස කර ඇත.
sk: Kalendár Google bol nakonfigurovaný.
sl: Google Koledar je konfiguriran.
sq: Kalendari Google është konfiguruar.
sw: Kalenda ya Google imeundwa.
ta: Google கேலெண்டர் உள்ளமைக்கப்பட்டுள்ளது.
te: Google క్యాలెండర్ కాన్ఫిగర్ చేయబడింది.
vi: Lịch Google đã được định cấu hình.

source: Google Contacts
af: Google Kontakte
am: ጉግል ዕውቂያዎች
bn: গুগল যোগাযোগ
da: Google-kontakter
de: Google Kontakte
fi: Google-yhteystiedot
gu: ગૂગલ સંપર્કો
he: אנשי קשר של גוגל
hi: Google संपर्क
hr: Google kontakti
it: Contatti Google
km: ទំនាក់ទំនង Google ។
kn: Google ಸಂಪರ್ಕಗಳು
ku: Têkiliyên Google
lt: „Google“ kontaktai
lv: Google kontaktpersonas
mk: Контакти на Google
ml: Google കോൺടാക്റ്റുകൾ
mr: गूगल संपर्क
my: Google အဆက်အသွယ်
no: Google-kontakter
pl: Kontakty Google
ro: Contacte Google
rw: Guhuza Google
si: ගූගල් සම්බන්ධතා
sk: Kontakty Google
sl: Google Stiki
sq: Kontaktet Google
sw: Anwani za Google
ta: Google தொடர்புகள்
te: Google పరిచయాలు
vi: Danh bạ Google

# Contact
source: Google Contacts
af: Google Kontakte
am: ጉግል ዕውቂያዎች
bn: গুগল যোগাযোগ
da: Google-kontakter
de: Google Kontakte
fi: Google-yhteystiedot
gu: ગૂગલ સંપર્કો
he: אנשי קשר של גוגל
hi: Google संपर्क
hr: Google kontakti
it: Contatti Google
km: ទំនាក់ទំនង Google ។
kn: Google ಸಂಪರ್ಕಗಳು
ku: Têkiliyên Google
lt: „Google“ kontaktai
lv: Google kontaktpersonas
mk: Контакти на Google
ml: Google കോൺടാക്റ്റുകൾ
mr: गूगल संपर्क
my: Google အဆက်အသွယ်
no: Google-kontakter
pl: Kontakty Google
ro: Contacte Google
rw: Guhuza Google
si: ගූගල් සම්බන්ධතා
sk: Kontakty Google
sl: Google Stiki
sq: Kontaktet Google
sw: Anwani za Google
ta: Google தொடர்புகள்
te: Google పరిచయాలు
vi: Danh bạ Google

source: Google Contacts
af: Google Kontakte
am: ጉግል ዕውቂያዎች
bn: গুগল যোগাযোগ
da: Google-kontakter
de: Google Kontakte
fi: Google-yhteystiedot
gu: ગૂગલ સંપર્કો
he: אנשי קשר של גוגל
hi: Google संपर्क
hr: Google kontakti
it: Contatti Google
km: ទំនាក់ទំនង Google ។
kn: Google ಸಂಪರ್ಕಗಳು
ku: Têkiliyên Google
lt: „Google“ kontaktai
lv: Google kontaktpersonas
mk: Контакти на Google
ml: Google കോൺടാക്റ്റുകൾ
mr: गूगल संपर्क
my: Google အဆက်အသွယ်
no: Google-kontakter
pl: Kontakty Google
ro: Contacte Google
rw: Guhuza Google
si: ගූගල් සම්බන්ධතා
sk: Kontakty Google
sl: Google Stiki
sq: Kontaktet Google
sw: Anwani za Google
ta: Google தொடர்புகள்
te: Google పరిచయాలు
vi: Danh bạ Google

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
af: Google Kontakte - Kon nie kontakte van Google Kontakte {0}, foutkode {1}, sinkroniseer nie.
am: ጉግል ዕውቂያዎች - እውቂያዎችን ከ Google እውቂያዎች ማመሳሰል አልተቻለም {0} ፣ የስህተት ኮድ {1}።
bn: গুগল পরিচিতি - গুগল পরিচিতিগুলি} 0 from, ত্রুটি কোড {1} থেকে পরিচিতিগুলি সিঙ্ক করতে পারেনি}
da: Google-kontakter - kunne ikke synkronisere kontakter fra Google-kontakter {0}, fejlkode {1}.
de: Google-Kontakte - Kontakte aus Google-Kontakten {0}, Fehlercode {1} konnten nicht synchronisiert werden.
fi: Google-yhteystiedot - Yhteystietoja Google-yhteystiedoista {0} ei voitu synkronoida, virhekoodi {1}.
fr: Google Contacts - Impossible de synchroniser les contacts depuis Google Contacts {0}, code d&#39;erreur {1}.
gu: ગૂગલ સંપર્કો - ગૂગલ સંપર્કો contacts 0 from, ભૂલ કોડ {1} માંથી સંપર્કોને સમન્વયિત કરી શકાયું નહીં.
he: אנשי קשר של Google - לא ניתן היה לסנכרן אנשי קשר מאנשי הקשר של Google {0}, קוד שגיאה {1}.
hi: Google संपर्क - Google संपर्क {0}, त्रुटि कोड {1} से संपर्कों को सिंक नहीं कर सका।
hr: Google kontakti - Kontakti se ne mogu sinkronizirati iz Google kontakata {0}, kôd pogreške {1}.
it: Contatti Google: impossibile sincronizzare i contatti dai Contatti Google {0}, codice errore {1}.
km: ទំនាក់ទំនងហ្គូហ្គល - មិនអាចធ្វើសមកាលកម្មទំនាក់ទំនងពី Google ទំនាក់ទំនង {០} លេខកូដកំហុស {១} ។
kn: Google ಸಂಪರ್ಕಗಳು - Google ಸಂಪರ್ಕಗಳು {0}, ದೋಷ ಕೋಡ್ {1 from ನಿಂದ ಸಂಪರ್ಕಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ku: Têkiliyên Google - Têkiliyên ji Têkiliyên Google-ê {0} nekarin, kodê çewtiyê {1 nekarin.
lo: Google Contacts - ບໍ່ສາມາດຊິ້ງຂໍ້ມູນລາຍຊື່ຜູ້ຕິດຕໍ່ຈາກ Google Contacts {0}, ລະຫັດຜິດພາດ {1}.
lt: „Google“ kontaktai - nepavyko sinchronizuoti kontaktų iš „Google“ kontaktų {0}, klaidos kodas {1}.
lv: Google kontakti - nevarēja sinhronizēt kontaktpersonas no Google kontaktpersonām {0}, kļūdas kods {1}.
mk: Контакти на Google - Не може да ги синхронизирате контактите од Контактите на Google {0}, код за грешка {1.
ml: Google കോൺ‌ടാക്റ്റുകൾ‌ - Google കോൺ‌ടാക്റ്റുകളിൽ നിന്നുള്ള കോൺ‌ടാക്റ്റുകൾ സമന്വയിപ്പിക്കാനായില്ല {0}, പിശക് കോഡ് {1}.
mr: Google संपर्क - Google संपर्क {0 from, त्रुटी कोड {1 from वरून संपर्क समक्रमित करू शकले नाही.
my: Google အဆက်အသွယ် - Google အဆက်အသွယ် {0}, အမှားကုဒ် {1} မှအဆက်အသွယ်တစ်ပြိုင်တည်းချိန်ကိုက်မပေးနိုင်ခဲ့ပါ။
no: Google-kontakter - Kunne ikke synkronisere kontakter fra Google-kontakter {0}, feilkode {1}.
pl: Kontakty Google - Nie można zsynchronizować kontaktów z Kontaktów Google {0}, kod błędu {1}.
ro: Contacte Google - Nu s-a putut sincroniza contactele din Contacte Google {0}, cod de eroare {1}.
rw: Guhuza Google - Ntushobora guhuza imibonano kuva Google Guhuza {0}, kode yamakosa {1}.
si: ගූගල් සම්බන්ධතා - ගූගල් සම්බන්ධතා {0 from, දෝෂ කේතය {1 from වෙතින් සම්බන්ධතා සමමුහුර්ත කිරීමට නොහැකි විය.
sk: Kontakty Google - kontakty z kontaktov Google sa nepodarilo synchronizovať {0}, kód chyby {1}.
sl: Google Stiki - Stikov iz Google Stikov ni bilo mogoče sinhronizirati {0}, koda napake {1}.
sq: Kontaktet e Google - Nuk mund të sinkronizohen kontaktet nga Kontaktet Google {0}, kodi i gabimit {1.
sw: Anwani za Google - Haikuweza kulandanisha anwani kutoka Anwani za Google {0}, nambari ya makosa {1}.
ta: Google தொடர்புகள் - Google தொடர்புகள் {0 from, பிழைக் குறியீடு {1 from இலிருந்து தொடர்புகளை ஒத்திசைக்க முடியவில்லை.
te: Google పరిచయాలు - Google పరిచయాలు {0}, లోపం కోడ్ {1 from నుండి పరిచయాలను సమకాలీకరించలేకపోయింది.
vi: Danh bạ Google - Không thể đồng bộ danh bạ từ Danh bạ Google {0}, mã lỗi {1}.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
af: Google Kontakte - Kon nie kontak opdateer in Google Kontakte {0}, foutkode {1}.
am: ጉግል ዕውቂያዎች - በ Google እውቂያዎች ውስጥ {0} ን ፣ የስህተት ኮድ {1} ን ማዘመን አልተቻለም ፡፡
bn: গুগল পরিচিতি - গুগল যোগাযোগ {0 in, ত্রুটি কোড {1} এ যোগাযোগ আপডেট করা যায়নি}
da: Google-kontakter - kunne ikke opdatere kontakten i Google-kontakter {0}, fejlkode {1}.
de: Google-Kontakte - Kontakt in Google-Kontakten {0} konnte nicht aktualisiert werden, Fehlercode {1}.
fi: Google-yhteystiedot - Yhteystietoa ei voitu päivittää Google-yhteystiedoissa {0}, virhekoodi {1}.
fr: Google Contacts - Impossible de mettre à jour le contact dans Google Contacts {0}, code d&#39;erreur {1}.
gu: ગૂગલ સંપર્કો - ગુગલ સંપર્કો contact 0}, ભૂલ કોડ {1} માં સંપર્ક અપડેટ કરી શકાયું નહીં.
he: אנשי קשר של Google - לא ניתן היה לעדכן איש קשר באנשי הקשר של Google {0}, קוד שגיאה {1}.
hi: Google संपर्क - Google संपर्क {0}, त्रुटि कोड {1} में संपर्क अपडेट नहीं कर सका।
hr: Google kontakti - nije moguće ažurirati kontakt u Google kontaktima {0}, kôd pogreške {1}.
it: Contatti Google: impossibile aggiornare il contatto in Contatti Google {0}, codice errore {1}.
km: ទំនាក់ទំនងហ្គូហ្គល - មិនអាចធ្វើបច្ចុប្បន្នភាពទំនាក់ទំនងនៅក្នុង Google ទំនាក់ទំនង {០} លេខកូដកំហុស {១} ។
kn: Google ಸಂಪರ್ಕಗಳು - Google ಸಂಪರ್ಕಗಳು {0}, ದೋಷ ಕೋಡ್ {1 in ನಲ್ಲಿ ಸಂಪರ್ಕವನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ku: Têkiliyên Google - Di Têkiliyên Google de contact 0}, kodê çewtiyê {1 C nekarîn têkilî nûve bikin.
lo: Google Contacts - ບໍ່ສາມາດອັບເດດລາຍຊື່ຜູ້ຕິດຕໍ່ໃນ Google Contacts {0}, ລະຫັດຜິດພາດ {1}.
lt: „Google“ kontaktai - nepavyko atnaujinti kontakto „Google“ kontaktuose {0}, klaidos kodas {1}.
lv: Google kontaktpersonas - nevarēja atjaunināt kontaktpersonu pakalpojumā Google kontakti {0}, kļūdas kods {1}.
mk: Контакти на Google - Не може да се ажурира контакт во контакти на Google {0}, код за грешка {1.
ml: Google കോൺ‌ടാക്റ്റുകൾ‌ - Google കോൺ‌ടാക്റ്റുകൾ‌ {0}, പിശക് കോഡ് {1 in എന്നിവയിൽ കോൺ‌ടാക്റ്റ് അപ്‌ഡേറ്റ് ചെയ്യാൻ‌ കഴിഞ്ഞില്ല.
mr: Google संपर्क - Google संपर्क contact 0}, त्रुटी कोड {1} मध्ये संपर्क अद्यतनित करू शकलो नाही.
my: Google အဆက်အသွယ် - Google အဆက်အသွယ် {0}, အမှားကုဒ် {1} အတွက်အဆက်အသွယ်ကို update မလုပ်နိုင်ခဲ့ပါ။
no: Google Kontakter - Kunne ikke oppdatere kontakten i Google Kontakter {0}, feilkode {1}.
pl: Kontakty Google - Nie można zaktualizować kontaktu w Kontaktach Google {0}, kod błędu {1}.
ro: Contacte Google - Nu s-a putut actualiza contactul din Contacte Google {0}, cod de eroare {1}.
rw: Guhuza Google - Ntushobora kuvugurura itumanaho muri Google Guhuza {0}, kode yamakosa {1}.
si: ගූගල් සම්බන්ධතා - ගූගල් සම්බන්ධතා {0}, දෝෂ කේතය {1 in හි සම්බන්ධතා යාවත්කාලීන කිරීමට නොහැකි විය.
sk: Kontakty Google - kontakt v kontaktoch Google sa nepodarilo aktualizovať {0}, kód chyby {1}.
sl: Google Stiki - Stikov ni bilo mogoče posodobiti v Googlovem stiku {0}, koda napake {1}.
sq: Kontaktet e Google - Nuk mund të azhurnohet kontakti në Kontaktet Google {0}, kodi i gabimit {1.
sw: Anwani za Google - Haikuweza kusasisha anwani katika Anwani za Google {0}, nambari ya makosa {1}.
ta: Google தொடர்புகள் - Google தொடர்புகள் {0}, பிழைக் குறியீடு {1 in இல் தொடர்பைப் புதுப்பிக்க முடியவில்லை.
te: Google పరిచయాలు - Google పరిచయాలు {0}, లోపం కోడ్ {1 in లో పరిచయాన్ని నవీకరించలేకపోయాయి.
vi: Danh bạ Google - Không thể cập nhật liên hệ trong Danh bạ Google {0}, mã lỗi {1}.

# Contact
source: Google Contacts Id
af: Google Kontak-ID
am: የጉግል እውቂያዎች መታወቂያ።
bn: গুগল পরিচিতি আইডি
da: Google-kontakt-id
de: Google-Kontakt-ID
fi: Google-yhteystiedot
fr: Identifiant Google Contacts
gu: ગૂગલ સંપર્કો આઈડી
he: מזהה אנשי קשר של Google
hi: Google संपर्क आईडी
hr: ID Google kontakata
it: ID contatti Google
km: លេខសម្គាល់ទំនាក់ទំនង Google ។
kn: Google ಸಂಪರ್ಕ ಐಡಿ
ku: Id Têkiliyên Google
lt: „Google“ kontaktų ID
lv: Google kontaktpersonu ID
mk: ID на контакти на Google
ml: Google കോൺ‌ടാക്റ്റ് ഐഡി
mr: Google संपर्क आयडी
my: Google အဆက်အသွယ် Id
no: Google Kontakter-ID
pl: Identyfikator kontaktów Google
ro: ID Google Contacte
rw: Google Guhuza Id
si: ගූගල් සම්බන්ධතා හැඳුනුම්පත
sk: ID kontaktov Google
sl: ID Googlovega stika
sq: Id e Kontakteve të Google
sw: Kitambulisho cha Anwani za Google
ta: Google தொடர்புகள் ஐடி
te: గూగుల్ కాంటాక్ట్స్ ఐడి
vi: Id liên hệ của Google

source: Google Drive - Could not create folder in Google Drive - Error Code {0}
af: Google Drive - Kon nie die lêergids in Google Drive skep nie - Foutkode {0}
am: Google Drive - በ Google Drive ውስጥ አቃፊ መፍጠር አልተቻለም - የስህተት ኮድ {0}
bn: গুগল ড্রাইভ - গুগল ড্রাইভে ফোল্ডার তৈরি করা যায়নি - ত্রুটি কোড {0}
da: Google Drev - kunne ikke oprette mappe i Google Drev - Fejlkode {0}
de: Google Drive - Ordner in Google Drive konnte nicht erstellt werden - Fehlercode {0}
fi: Google Drive - Kansiota ei voitu luoda Google Driveen - Virhekoodi {0}
fr: Google Drive - Impossible de créer un dossier dans Google Drive - Code d&#39;erreur {0}
gu: ગૂગલ ડ્રાઇવ - ગૂગલ ડ્રાઇવમાં ફોલ્ડર બનાવી શકાયું નહીં - ભૂલ કોડ {0}
he: כונן Google - לא ניתן היה ליצור תיקייה ב- Google Drive - קוד שגיאה {0}
hi: Google ड्राइव - Google ड्राइव में फ़ोल्डर नहीं बना सका - त्रुटि कोड {0}
hr: Google pogon - Ne mogu stvoriti mapu na Google disku - Kôd pogreške {0}
it: Google Drive - Impossibile creare la cartella in Google Drive - Codice errore {0}
km: ថាសហ្គូហ្គល - មិនអាចបង្កើតថតឯកសារនៅក្នុងថាសហ្គូហ្គល - លេខកូដកំហុស {0}
kn: Google ಡ್ರೈವ್ - Google ಡ್ರೈವ್‌ನಲ್ಲಿ ಫೋಲ್ಡರ್ ರಚಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ದೋಷ ಕೋಡ್ {0}
ku: Google Drive - Di Google Drive-ê de nedikarî peldanka biafirînin - Koda Error {0
lo: Google Drive - ບໍ່ສາມາດສ້າງໂຟນເດີໃນ Google Drive - ລະຫັດຜິດ {0}
lt: „Google“ diskas - Nepavyko sukurti aplanko „Google“ diske - klaidos kodas {0}
lv: Google disks - nevarēja izveidot mapi Google diskā - kļūdas kods {0}
mk: Google Drive - Не можам да создадам папка во Google Drive - код на грешка {0
ml: Google ഡ്രൈവ് - Google ഡ്രൈവിൽ ഫോൾഡർ സൃഷ്ടിക്കാൻ കഴിഞ്ഞില്ല - പിശക് കോഡ് {0}
mr: Google ड्राइव्ह - Google ड्राइव्हमध्ये फोल्डर तयार करणे शक्य नाही - त्रुटी कोड {0}
my: Google Drive ကို - Google Drive တွင်ဖိုင်တွဲကိုမဖန်တီးနိုင်ခဲ့ - အမှားကုဒ် {0}
no: Google Drive - Kunne ikke opprette mappe i Google Drive - Feilkode {0}
pl: Dysk Google - nie można utworzyć folderu na Dysku Google - kod błędu {0}
ro: Google Drive - Nu s-a putut crea folderul în Google Drive - Cod de eroare {0}
rw: Google Drive - Ntushobora gukora ububiko muri Google Drive - Kode yamakosa {0}
si: ගූගල් ඩ්‍රයිව් - ගූගල් ඩ්‍රයිව් හි ෆෝල්ඩරය සෑදීමට නොහැකි විය - දෝෂ කේතය {0}
sk: Disk Google - Nebolo možné vytvoriť priečinok na Disku Google - kód chyby {0}
sl: Google Drive - mape v Googlu Drive ni bilo mogoče ustvariti - koda napake {0}
sq: Google Drive - Nuk mund të krijojë dosje në Google Drive - Kodi i Gabimit {0
sw: Hifadhi ya Google - Haikuweza kuunda folda katika Hifadhi ya Google - Nambari ya Kosa {0}
ta: Google இயக்ககம் - Google இயக்ககத்தில் கோப்புறையை உருவாக்க முடியவில்லை - பிழைக் குறியீடு {0}
te: గూగుల్ డ్రైవ్ - గూగుల్ డ్రైవ్‌లో ఫోల్డర్‌ను సృష్టించడం సాధ్యం కాలేదు - లోపం కోడ్ {0}
vi: Google Drive - Không thể tạo thư mục trong Google Drive - Mã lỗi {0}

source: Google Drive - Could not find folder in Google Drive - Error Code {0}
af: Google Drive - kon nie die lêergids in Google Drive vind nie - Foutkode {0}
am: Google Drive - በ Google Drive ውስጥ አቃፊን ማግኘት አልተቻለም - የስህተት ኮድ {0}
bn: গুগল ড্রাইভ - গুগল ড্রাইভে ফোল্ডার খুঁজে পাওয়া যায়নি - ত্রুটি কোড {0}
da: Google Drev - kunne ikke finde mappen i Google Drev - Fejlkode {0}
de: Google Drive - Ordner in Google Drive nicht gefunden - Fehlercode {0}
fi: Google Drive - Kansiota ei löytynyt Google Drivesta - Virhekoodi {0}
fr: Google Drive - Dossier introuvable dans Google Drive - Code d&#39;erreur {0}
gu: ગૂગલ ડ્રાઇવ - ગૂગલ ડ્રાઇવમાં ફોલ્ડર શોધી શક્યું નહીં - ભૂલ કોડ {0}
he: כונן Google - לא ניתן למצוא תיקייה ב- Google Drive - קוד שגיאה {0}
hi: Google ड्राइव - Google ड्राइव में फ़ोल्डर नहीं मिल सका - त्रुटि कोड {0}
hr: Google pogon - Nije moguće pronaći mapu na Google disku - Kôd pogreške {0}
it: Google Drive - Impossibile trovare la cartella in Google Drive - Codice errore {0}
km: ថាសហ្គូហ្គល - មិនអាចរកថតនៅក្នុងថាសហ្គូហ្គល - លេខកូដកំហុស {0}
kn: Google ಡ್ರೈವ್ - Google ಡ್ರೈವ್‌ನಲ್ಲಿ ಫೋಲ್ಡರ್ ಸಿಗಲಿಲ್ಲ - ದೋಷ ಕೋಡ್ {0}
ku: Google Drive - Di Google Drive-ê de pel nedabû - Koda Error {0
lo: Google Drive - ບໍ່ສາມາດຊອກຫາໂຟນເດີໃນ Google Drive - ລະຫັດຜິດ {0}
lt: „Google“ diskas - nepavyko rasti aplanko „Google“ diske - klaidos kodas {0}
lv: Google disks - nevarēja atrast mapi Google diskā - kļūdas kods {0}
mk: Google Drive - Не можам да ја пронајдам папката во Google Drive - код на грешка {0
ml: Google ഡ്രൈവ് - Google ഡ്രൈവിൽ ഫോൾഡർ കണ്ടെത്താനായില്ല - പിശക് കോഡ് {0}
mr: Google ड्राइव्ह - Google ड्राइव्हमध्ये फोल्डर सापडले नाही - त्रुटी कोड {0}
my: Google Drive ကို - Google Drive မှာ folder ကိုရှာမတှေ့နိုငျပါ - အမှားကုဒ် {0}
no: Google Drive - Finner ikke mappen i Google Drive - Feilkode {0}
pl: Dysk Google - nie można znaleźć folderu na Dysku Google - kod błędu {0}
ro: Google Drive - Nu s-a putut găsi dosarul în Google Drive - Cod de eroare {0}
rw: Google Drive - Ntushobora kubona ububiko muri Google Drive - Kode yamakosa {0}
si: ගූගල් ඩ්‍රයිව් - ගූගල් ඩ්‍රයිව් හි ෆෝල්ඩරය සොයාගත නොහැකි විය - දෝෂ කේතය {0}
sk: Disk Google - Nepodarilo sa nájsť priečinok na Disku Google - kód chyby {0}
sl: Google Drive - mape v Googlu Drive ni bilo mogoče najti - koda napake {0}
sq: Google Drive - Nuk u gjet dot dosje në Google Drive - Kodi i Gabimit {0
sw: Hifadhi ya Google - Haikuweza kupata folda katika Hifadhi ya Google - Nambari ya Kosa {0}
ta: Google இயக்ககம் - Google இயக்ககத்தில் கோப்புறையைக் கண்டுபிடிக்க முடியவில்லை - பிழைக் குறியீடு {0}
te: గూగుల్ డ్రైవ్ - గూగుల్ డ్రైవ్‌లో ఫోల్డర్ దొరకలేదు - లోపం కోడ్ {0}
vi: Google Drive - Không thể tìm thấy thư mục trong Google Drive - Mã lỗi {0}
