Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Notification
source: Set Property After Alert
af: Stel Eiendom Na Alert
am: ማንቂያ በኋላ ንብረት አዘጋጅ
bn: সতর্কতা পর সম্পদ সেট
da: Indstil ejendom efter advarsel
de: Setzen Sie die Eigenschaft nach Alert
fi: Aseta kiinteistön jälkeen Alert
fr: Définir la Propriété Après l'Alerte
gu: ચેતવણી પછી ગુણધર્મ સેટ
he: הגדר נכס לאחר התראה
hi: अलर्ट के बाद संपत्ति सेट करें
hr: Postavljanje entiteta nakon upozorenja
it: Imposta proprietà dopo avvisi
km: កំណត់អចលនទ្រព្យបន្ទាប់ពីការព្រមាន
kn: ಎಚ್ಚರಿಕೆ ನಂತರ ಆಸ್ತಿ ಹೊಂದಿಸಿ
ku: Set babet Piştî Alert
lo: ຕັ້ງຄ່າ Property ຫຼັງຈາກ Alert ການຂົນ
lt: Nustatyti Turto Po Uždaryti
lv: Uzstādīt īpašuma Pēc Alert
mk: Поставете сопственост По сигнализација
ml: അലേർട്ട് ശേഷം പ്രോപ്പർട്ടി സജ്ജീകരിക്കുക
mr: अॅलर्ट केल्यानंतर मालमत्ता सेट करा
my: အချက်ပေးပြီးနောက်အိမ်ခြံမြေ Set
no: Angi egenskap etter advarsel
pl: Ustaw właściwość po alertu
ro: Setați proprietatea după alertă
rw: Shiraho Umutungo Nyuma yo Kumenyesha
si: ඉඩකඩම් සකසන්න ඇලර්ට් පසු
sk: Nastaviť vlastnosť po upozornení
sl: Nastavite Nepremičnine Po Alert
sq: Set pasurisë pas Alert
sw: Weka Mali Baada ya Alert
ta: எச்சரிக்கை பிறகு குணம் அமைத்தல்
te: హెచ్చరిక తరువాత ఆస్తి సెట్
vi: Đặt thuộc tính Sau khi Thông báo

source: Set Quantity
af: Stel Hoeveelheid
am: አዘጋጅ ብዛት
bn: সেট পরিমাণ
da: Sæt Mængde
de: Anzahl festlegen
fi: Aseta yksikkömäärä
fr: Définir Quantité
gu: સેટ જથ્થો
he: כמות שנקבעה
hi: सेट मात्रा
hr: Postavite Količina
it: Set Quantità
km: កំណត់បរិមាណ
kn: ಹೊಂದಿಸಿ ಪ್ರಮಾಣ
ku: Set Diravan
lo: ກໍານົດຈໍານວນ
lt: nustatytas kiekis
lv: Komplektu skaits
mk: Намести Кол
ml: സജ്ജമാക്കുക ക്വാണ്ടിറ്റി
mr: सेट प्रमाण
my: Set ပမာဏ
no: Still Antall
pl: Ustaw ilość
ro: Set Cantitate
rw: Shiraho Umubare
si: සකසන්න ප්රමාණ
sk: Nastaviť Množstvo
sl: Nastavite Količina
sq: Sasia e përcaktuar
sw: Weka Wingi
ta: அமைக்கவும் அளவு
te: సెట్ పరిమాణం
vi: Đặt Số lượng

# Role Permission for Page and Report
source: Set Role For
af: Stel rol vir
am: ለ አዘጋጅ ሚና
bn: ভূমিকার জন্য সেট
da: Set Rolle For
de: Rolle anwenden auf
fi: Set rooli
fr: Définir le Rôle Pour
gu: ભૂમિકા માટે સેટ
he: הגדר תפקיד עבור
hi: इस भूमिका के लिए सेट करें
hr: Postavite uloga
it: Imposta ruolo Per
km: កំណត់តួនាទីសម្រាប់
kn: ಫಾರ್ ಹೊಂದಿಸಿ ಪಾತ್ರ
ku: Set Role Ji bo
lo: ກໍານົດພາລະບົດບາດສໍາລັບ
lt: Nustatyti vaidmuo
lv: Uzstādīt loma
mk: Поставете улога
ml: എന്ന റോൾ സജ്ജീകരിക്കുക
mr: भूमिका सेट करा
my: သည် set အခန်းက္ပ
no: Sett rolle for
pl: Ustaw rola
ro: Set Rol pentru
rw: Shiraho Uruhare Kuri
si: සඳහා Set කාර්යභාරය
sk: Nastaviť role
sl: Nastavite Vloga Za
sq: Set rol për
sw: Weka Kazi Kwa
ta: அதே கதாபாத்திரத்தை அமை
te: స్ఫూర్తిదాయకంగా సెట్
vi: Đặt Vai trò Đối với

source: Set User Permissions
af: Stel gebruiker toestemmings
am: አዘጋጅ የተጠቃሚ ፍቃዶች
bn: ব্যবহারকারীর অনুমতি সেট
da: Redigér brugertilladelser
de: Nutzer-Berechtigungen setzen
fi: Aseta käyttäjän oikeudet
fr: Définir les Autorisations des Utilisateurs
gu: સેટ વપરાશકર્તા પરવાનગીઓ
he: הרשאות משתמש להגדיר
hi: सेट उपयोगकर्ता अनुमतियाँ
hr: Postavi korisnička dopuštenja
it: Imposta le Autorizzazioni Utente
km: កំណត់សិទ្ធិរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಅನುಮತಿಗಳು
ku: Set Permissions Bikarhêner
lo: ກໍານົດການອະນຸຍາດຂອງຜູ້ໃຊ້
lt: Nustatyti Vartotojo Leidimai
lv: Noteikt lietotāja atļaujas
mk: Поставете кориснички права
ml: ഉപയോക്തൃ അനുമതികൾ
mr: सेट वापरकर्ता परवानग्या
my: Set အသုံးပြုသူခွင့်ပြုချက်
no: Sett brukertillatelser
pl: Ustawianie uprawnień użytkowników
ro: Setează Permisiuni Utilizator
rw: Shiraho Uruhushya rwabakoresha
si: පරිශීලක අවසර සකසන්න
sk: Nastavit práva
sq: Set Drejtat User
sw: Weka Ruhusa ya Mtumiaji
ta: அமை பயனர் அனுமதிகள்
te: సెట్ యూజర్ అనుమతులు
vi: Thiết lập Quyền tài

# Property Setter
source: Set Value
af: Stel waarde
am: አዘጋጅ እሴት
bn: সেট মান
de: Wert festlegen
fi: Aseta arvo
fr: Définir la Valeur
gu: સેટ ભાવ
he: ערך שנקבע
hi: मूल्य सेट
hr: Postavite vrijednost
it: Imposta valore
km: កំណត់តម្លៃ
kn: ಸೆಟ್ ಮೌಲ್ಯ
ku: Set Nirx
lo: ກໍານົດມູນຄ່າ
lt: nustatyti Vertė
lv: Uzstādīt Value
mk: Постави вредност
ml: സജ്ജമാക്കുക മൂല്യം
mr: सेट मूल्य
my: Set Value တစ်ခု
no: Innstilt verdi
pl: Ustaw wartość
ro: Valoare reglată
rw: Shiraho Agaciro
si: සකසන්න අගය
sk: Nastaviť hodnotu
sl: Nastavljena vrednost
sq: Vlera Set
sw: Weka Thamani
ta: மதிப்பு அமைக்க
te: సెట్ విలువ
vi: Thiết lập giá trị

source: Set all private
de: Alle als privat setzen

source: Set all public
de: Alle als öffentlich setzen

source: Set as Default
af: Stel as standaard
am: እንደ ነባሪ አዘጋጅ
bn: ডিফল্ট হিসেবে সেট করুন
da: Indstil som standard
de: Als Standard festlegen
fi: aseta oletukseksi
fr: Définir par défaut
gu: ડિફૉલ્ટ તરીકે સેટ કરો
he: קבע כברירת מחדל
hi: डिफ़ॉल्ट रूप में सेट करें
hr: Postavi kao zadano
it: Imposta come predefinito
km: កំណត់ជាលំនាំដើម
kn: ಪೂರ್ವನಿಯೋಜಿತವಾಗಿನಿಗದಿಪಡಿಸು
lo: ກໍານົດເປັນຄ່າເລີ່ມຕົ້ນ
lt: Nustatyti kaip numatytąją
lv: Uzstādīt kā noklusēto
mk: Постави како стандарден
ml: സ്ഥിരസ്ഥിതിയായി സജ്ജമാക്കാൻ
mr: डीफॉल्ट म्हणून सेट करा
my: Default အဖြစ် Set
no: Satt som standard
pl: Ustaw jako domyślne
ro: Setat ca implicit
rw: Shiraho nkibisanzwe
si: පෙරනිමි ලෙස සකසන්න
sk: Nastavit jako výchozí
sl: Nastavi kot privzeto
sq: Vendosur si default
sw: Weka kama Msingi
ta: இயல்புநிலை அமை
te: డిఫాల్ట్ గా సెట్

source: Set as Default Theme
af: Stel as verstek tema
am: እንደ ነባሪ ገጽታ ያዘጋጁ።
bn: ডিফল্ট থিম হিসাবে সেট করুন
da: Indstil som standardtema
de: Als Standarddesign festlegen
fi: Aseta oletusteemaksi
fr: Définir comme thème par défaut
gu: ડિફaultલ્ટ થીમ તરીકે સેટ કરો
he: הגדר כנושא ברירת מחדל
hi: डिफ़ॉल्ट थीम के रूप में सेट करें
hr: Postavite kao zadanu temu
it: Imposta come tema predefinito
km: កំណត់ជាស្បែកលំនាំដើម។
kn: ಡೀಫಾಲ್ಟ್ ಥೀಮ್ ಆಗಿ ಹೊಂದಿಸಿ
ku: Wekî Mijara Default danîn
lo: ຕັ້ງຄ່າເປັນຫົວຂໍ້ເລີ່ມຕົ້ນ
lt: Nustatyti kaip numatytąją temą
lv: Iestatīt kā noklusējuma motīvu
mk: Поставете како Стандардна тема
ml: സ്ഥിരസ്ഥിതി തീം ആയി സജ്ജമാക്കുക
mr: डीफॉल्ट थीम म्हणून सेट करा
my: ပုံမှန် Theme အဖြစ်သတ်မှတ်ပါ
no: Angi som standardtema
pl: Ustaw jako domyślny motyw
ro: Setați ca temă implicită
rw: Shiraho nkibisanzwe
si: පෙරනිමි තේමාව ලෙස සකසන්න
sk: Nastaviť ako predvolený motív
sl: Nastavi kot privzeto temo
sq: Vendos si temë e paracaktuar
sw: Weka kama Mada ya Chaguo-msingi
ta: இயல்புநிலை தீம் என அமைக்கவும்
te: డిఫాల్ట్ థీమ్‌గా సెట్ చేయండి
vi: Đặt làm chủ đề mặc định

# Customize Form
source: Set by user
de: Von Benutzer festgelegt

# DocType
source: Set by user
de: Von Benutzer festgelegt

# Custom Field
source: Set non-standard precision for a Float or Currency field
af: Stel nie-standaard presisie vir &#39;n Vlot- of Geldveld
am: አንድ መንሳፈፊያ ወይም የምንዛሬ መስክ አዘጋጅ መደበኛ ያልሆነ ትክክለኛነት
bn: একটি ভাসা বা মুদ্রা ক্ষেত্রের জন্য সেট অ মান স্পষ্টতা
da: Sæt ikke-standard præcision for en Float eller valuta felt
de: Keine Standard-Genauigkeit für ein Float- oder Währungsfeld einstellen
fi: Aseta erikois virtaus tai valuutta kenttä
fr: Définir la précision non standard pour un champ Flottant ou Devise
gu: એક રહેલું અથવા ચલણ ક્ષેત્ર માટે સેટ બિન પ્રમાણભૂત ચોકસાઇ
he: דיוק לא סטנדרטי שנקבע לשדה Float או מטבע
hi: एक नाव या मुद्रा क्षेत्र के लिए सेट गैर मानक प्रेसिजन
hr: Postavite non-standard preciznosti za plovak ili valuta polju
it: Set di precisione non standard per un campo Float o Valuta
km: កំណត់ភាពជាក់លាក់មិនស្តង់ដារសម្រាប់វាលឬរូបិយវត្ថុដែលមានទសភាគ
kn: ಒಂದು ಫ್ಲೋಟ್ ಅಥವಾ ಕರೆನ್ಸಿ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಂದಿಸಿ ಅಲ್ಲದ ಪ್ರಮಾಣಿತ ನಿಖರ
ku: Set azmûn ne-standard ji bo zeviyek Float an Exchange
lo: ທີ່ກໍານົດໄວ້ຈະບໍ່ໄດ້ມາດຕະຖານສໍາລັບການເລື່ອນຫລືສະກຸນເງິນພາກສະຫນາມ
lt: Nustatyti nestandartinis tikslumo trintuve arba valiutos srityje
lv: Uzstādīt nestandarta precizitāte par Float vai valūtas jomā
mk: Намести нестандардни прецизност за Носете или Валута поле
ml: ഒരു ഫ്ലോട്ട് അല്ലെങ്കിൽ നാണയ ഫീൽഡിൽ നോൺ സ്റ്റാൻഡേർഡ് കൃത്യത സജ്ജമാക്കുക
mr: एक फ्लोट किंवा चलन field साठी सेट मानक-नसलेला सुस्पष्टता
my: တစ် Float သို့မဟုတ်ငွေကြေးစနစ်လယ်ပြင်သည် Non-စံတိ Set
no: Satt ikke-standard presisjon for en Float eller feltet Valuta
pl: Ustaw niestandardowy dokładność polu Float lub walut
ro: Set de precizie non-standard pentru un câmp Float sau valuta
rw: Shiraho ubusobanuro budasanzwe kubutaka bwa Float cyangwa Ifaranga
si: එය පදනම් වන්නෙනම් හෝ ව්යවහාර මුදල් ක්ෂේත්රයේ සම්මත නොවන නිරවද්යතාව සකසන්න
sk: Nastavit nestandardní přesnost pro desetinná čísla nebo pole měny
sl: Nastavite nestandardni natančnost za Float ali valuta področju
sq: Set saktësi jo-standarde për një noton ose Valuta fushë
sw: Weka usahihi usio wa kawaida kwa uwanja wa Float au Currency
ta: ஒரு மிதவை அல்லது நாணய துறையில் அமைக்க தரமற்ற துல்லியமான
te: ఒక ఫ్లోట్ లేదా కరెన్సీ రంగంలో సెట్ ప్రామాణికం కాని ఖచ్చితత్వము
vi: Đặt độ chính xác phi tiêu chuẩn cho một lĩnh vực Float hoặc tệ

# Customize Form Field
source: Set non-standard precision for a Float or Currency field
af: Stel nie-standaard presisie vir &#39;n Vlot- of Geldveld
am: አንድ መንሳፈፊያ ወይም የምንዛሬ መስክ አዘጋጅ መደበኛ ያልሆነ ትክክለኛነት
bn: একটি ভাসা বা মুদ্রা ক্ষেত্রের জন্য সেট অ মান স্পষ্টতা
da: Sæt ikke-standard præcision for en Float eller valuta felt
de: Keine Standard-Genauigkeit für ein Float- oder Währungsfeld einstellen
fi: Aseta erikois virtaus tai valuutta kenttä
fr: Définir la précision non standard pour un champ Flottant ou Devise
gu: એક રહેલું અથવા ચલણ ક્ષેત્ર માટે સેટ બિન પ્રમાણભૂત ચોકસાઇ
he: דיוק לא סטנדרטי שנקבע לשדה Float או מטבע
hi: एक नाव या मुद्रा क्षेत्र के लिए सेट गैर मानक प्रेसिजन
hr: Postavite non-standard preciznosti za plovak ili valuta polju
it: Set di precisione non standard per un campo Float o Valuta
km: កំណត់ភាពជាក់លាក់មិនស្តង់ដារសម្រាប់វាលឬរូបិយវត្ថុដែលមានទសភាគ
kn: ಒಂದು ಫ್ಲೋಟ್ ಅಥವಾ ಕರೆನ್ಸಿ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಂದಿಸಿ ಅಲ್ಲದ ಪ್ರಮಾಣಿತ ನಿಖರ
ku: Set azmûn ne-standard ji bo zeviyek Float an Exchange
lo: ທີ່ກໍານົດໄວ້ຈະບໍ່ໄດ້ມາດຕະຖານສໍາລັບການເລື່ອນຫລືສະກຸນເງິນພາກສະຫນາມ
lt: Nustatyti nestandartinis tikslumo trintuve arba valiutos srityje
lv: Uzstādīt nestandarta precizitāte par Float vai valūtas jomā
mk: Намести нестандардни прецизност за Носете или Валута поле
ml: ഒരു ഫ്ലോട്ട് അല്ലെങ്കിൽ നാണയ ഫീൽഡിൽ നോൺ സ്റ്റാൻഡേർഡ് കൃത്യത സജ്ജമാക്കുക
mr: एक फ्लोट किंवा चलन field साठी सेट मानक-नसलेला सुस्पष्टता
my: တစ် Float သို့မဟုတ်ငွေကြေးစနစ်လယ်ပြင်သည် Non-စံတိ Set
no: Satt ikke-standard presisjon for en Float eller feltet Valuta
pl: Ustaw niestandardowy dokładność polu Float lub walut
ro: Set de precizie non-standard pentru un câmp Float sau valuta
rw: Shiraho ubusobanuro budasanzwe kubutaka bwa Float cyangwa Ifaranga
si: එය පදනම් වන්නෙනම් හෝ ව්යවහාර මුදල් ක්ෂේත්රයේ සම්මත නොවන නිරවද්යතාව සකසන්න
sk: Nastavit nestandardní přesnost pro desetinná čísla nebo pole měny
sl: Nastavite nestandardni natančnost za Float ali valuta področju
sq: Set saktësi jo-standarde për një noton ose Valuta fushë
sw: Weka usahihi usio wa kawaida kwa uwanja wa Float au Currency
ta: ஒரு மிதவை அல்லது நாணய துறையில் அமைக்க தரமற்ற துல்லியமான
te: ఒక ఫ్లోట్ లేదా కరెన్సీ రంగంలో సెట్ ప్రామాణికం కాని ఖచ్చితత్వము
vi: Đặt độ chính xác phi tiêu chuẩn cho một lĩnh vực Float hoặc tệ

# DocField
source: Set non-standard precision for a Float or Currency field
af: Stel nie-standaard presisie vir &#39;n Vlot- of Geldveld
am: አንድ መንሳፈፊያ ወይም የምንዛሬ መስክ አዘጋጅ መደበኛ ያልሆነ ትክክለኛነት
bn: একটি ভাসা বা মুদ্রা ক্ষেত্রের জন্য সেট অ মান স্পষ্টতা
da: Sæt ikke-standard præcision for en Float eller valuta felt
de: Keine Standard-Genauigkeit für ein Float- oder Währungsfeld einstellen
fi: Aseta erikois virtaus tai valuutta kenttä
fr: Définir la précision non standard pour un champ Flottant ou Devise
gu: એક રહેલું અથવા ચલણ ક્ષેત્ર માટે સેટ બિન પ્રમાણભૂત ચોકસાઇ
he: דיוק לא סטנדרטי שנקבע לשדה Float או מטבע
hi: एक नाव या मुद्रा क्षेत्र के लिए सेट गैर मानक प्रेसिजन
hr: Postavite non-standard preciznosti za plovak ili valuta polju
it: Set di precisione non standard per un campo Float o Valuta
km: កំណត់ភាពជាក់លាក់មិនស្តង់ដារសម្រាប់វាលឬរូបិយវត្ថុដែលមានទសភាគ
kn: ಒಂದು ಫ್ಲೋಟ್ ಅಥವಾ ಕರೆನ್ಸಿ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಂದಿಸಿ ಅಲ್ಲದ ಪ್ರಮಾಣಿತ ನಿಖರ
ku: Set azmûn ne-standard ji bo zeviyek Float an Exchange
lo: ທີ່ກໍານົດໄວ້ຈະບໍ່ໄດ້ມາດຕະຖານສໍາລັບການເລື່ອນຫລືສະກຸນເງິນພາກສະຫນາມ
lt: Nustatyti nestandartinis tikslumo trintuve arba valiutos srityje
lv: Uzstādīt nestandarta precizitāte par Float vai valūtas jomā
mk: Намести нестандардни прецизност за Носете или Валута поле
ml: ഒരു ഫ്ലോട്ട് അല്ലെങ്കിൽ നാണയ ഫീൽഡിൽ നോൺ സ്റ്റാൻഡേർഡ് കൃത്യത സജ്ജമാക്കുക
mr: एक फ्लोट किंवा चलन field साठी सेट मानक-नसलेला सुस्पष्टता
my: တစ် Float သို့မဟုတ်ငွေကြေးစနစ်လယ်ပြင်သည် Non-စံတိ Set
no: Satt ikke-standard presisjon for en Float eller feltet Valuta
pl: Ustaw niestandardowy dokładność polu Float lub walut
ro: Set de precizie non-standard pentru un câmp Float sau valuta
rw: Shiraho ubusobanuro budasanzwe kubutaka bwa Float cyangwa Ifaranga
si: එය පදනම් වන්නෙනම් හෝ ව්යවහාර මුදල් ක්ෂේත්රයේ සම්මත නොවන නිරවද්යතාව සකසන්න
sk: Nastavit nestandardní přesnost pro desetinná čísla nebo pole měny
sl: Nastavite nestandardni natančnost za Float ali valuta področju
sq: Set saktësi jo-standarde për një noton ose Valuta fushë
sw: Weka usahihi usio wa kawaida kwa uwanja wa Float au Currency
ta: ஒரு மிதவை அல்லது நாணய துறையில் அமைக்க தரமற்ற துல்லியமான
te: ఒక ఫ్లోట్ లేదా కరెన్సీ రంగంలో సెట్ ప్రామాణికం కాని ఖచ్చితత్వము
vi: Đặt độ chính xác phi tiêu chuẩn cho một lĩnh vực Float hoặc tệ

# Web Form Field
source: Set non-standard precision for a Float or Currency field
af: Stel nie-standaard presisie vir &#39;n Vlot- of Geldveld
am: አንድ መንሳፈፊያ ወይም የምንዛሬ መስክ አዘጋጅ መደበኛ ያልሆነ ትክክለኛነት
bn: একটি ভাসা বা মুদ্রা ক্ষেত্রের জন্য সেট অ মান স্পষ্টতা
da: Sæt ikke-standard præcision for en Float eller valuta felt
de: Keine Standard-Genauigkeit für ein Float- oder Währungsfeld einstellen
fi: Aseta erikois virtaus tai valuutta kenttä
fr: Définir la précision non standard pour un champ Flottant ou Devise
gu: એક રહેલું અથવા ચલણ ક્ષેત્ર માટે સેટ બિન પ્રમાણભૂત ચોકસાઇ
he: דיוק לא סטנדרטי שנקבע לשדה Float או מטבע
hi: एक नाव या मुद्रा क्षेत्र के लिए सेट गैर मानक प्रेसिजन
hr: Postavite non-standard preciznosti za plovak ili valuta polju
it: Set di precisione non standard per un campo Float o Valuta
km: កំណត់ភាពជាក់លាក់មិនស្តង់ដារសម្រាប់វាលឬរូបិយវត្ថុដែលមានទសភាគ
kn: ಒಂದು ಫ್ಲೋಟ್ ಅಥವಾ ಕರೆನ್ಸಿ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಂದಿಸಿ ಅಲ್ಲದ ಪ್ರಮಾಣಿತ ನಿಖರ
ku: Set azmûn ne-standard ji bo zeviyek Float an Exchange
lo: ທີ່ກໍານົດໄວ້ຈະບໍ່ໄດ້ມາດຕະຖານສໍາລັບການເລື່ອນຫລືສະກຸນເງິນພາກສະຫນາມ
lt: Nustatyti nestandartinis tikslumo trintuve arba valiutos srityje
lv: Uzstādīt nestandarta precizitāte par Float vai valūtas jomā
mk: Намести нестандардни прецизност за Носете или Валута поле
ml: ഒരു ഫ്ലോട്ട് അല്ലെങ്കിൽ നാണയ ഫീൽഡിൽ നോൺ സ്റ്റാൻഡേർഡ് കൃത്യത സജ്ജമാക്കുക
mr: एक फ्लोट किंवा चलन field साठी सेट मानक-नसलेला सुस्पष्टता
my: တစ် Float သို့မဟုတ်ငွေကြေးစနစ်လယ်ပြင်သည် Non-စံတိ Set
no: Satt ikke-standard presisjon for en Float eller feltet Valuta
pl: Ustaw niestandardowy dokładność polu Float lub walut
ro: Set de precizie non-standard pentru un câmp Float sau valuta
rw: Shiraho ubusobanuro budasanzwe kubutaka bwa Float cyangwa Ifaranga
si: එය පදනම් වන්නෙනම් හෝ ව්යවහාර මුදල් ක්ෂේත්රයේ සම්මත නොවන නිරවද්යතාව සකසන්න
sk: Nastavit nestandardní přesnost pro desetinná čísla nebo pole měny
sl: Nastavite nestandardni natančnost za Float ali valuta področju
sq: Set saktësi jo-standarde për një noton ose Valuta fushë
sw: Weka usahihi usio wa kawaida kwa uwanja wa Float au Currency
ta: ஒரு மிதவை அல்லது நாணய துறையில் அமைக்க தரமற்ற துல்லியமான
te: ఒక ఫ్లోట్ లేదా కరెన్సీ రంగంలో సెట్ ప్రామాణికం కాని ఖచ్చితత్వము
vi: Đặt độ chính xác phi tiêu chuẩn cho một lĩnh vực Float hoặc tệ

# DocField
source: Set only once
de: Nur einmal festlegen

# Number Card
source: Set the filters here. For example: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
de: Legen Sie hier die Filter fest. Beispiel: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>

# Number Card
source: Set the path to a whitelisted function that will return the data for the number card in the format: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>
de: Tragen Sie den Pfad zu einer freigegebenen Funktion ein, die die Daten für die Zahlenkarte im folgenden Format zurückgibt: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>

source: Setting this Address Template as default as there is no other default
af: Stel hierdie adres sjabloon as verstek in aangesien daar geen ander standaard is nie
am: ሌላ ምንም ነባሪ የለም እንደ እንደ ነባሪ ይህን አድራሻ አብነት በማዘጋጀት ላይ
bn: অন্য কোন ডিফল্ট আছে হিসাবে ডিফল্ট হিসেবে এই ঠিকানায় টেমপ্লেট সেটিং
da: Denne adresseskabelon sættes som standard, da der ikke er nogen anden sat som standard
de: Diese Adressvorlage als Standard einstellen, da es keinen anderen Standard gibt
fi: Tämä osoite mallipohjaa on asetettu oletukseksi, sillä muuta pohjaa ei ole valittu
fr: Définition de ce Modèle d'Adresse par défaut, car il n'y a pas d'autre défaut
gu: અન્ય કોઈ મૂળભૂત છે કારણ કે ત્યાં મૂળભૂત તરીકે આ સરનામું ઢાંચો સુયોજિત કરી રહ્યા છે
he: הגדרת תבנית כתובת זו כברירת מחדל כפי שאין ברירת מחדל אחרת
hi: कोई अन्य डिफ़ॉल्ट रूप में वहाँ डिफ़ॉल्ट के रूप में इस का पता खाका स्थापना
hr: Postavljanje Ova adresa predloška kao zadano, jer nema drugog zadano
it: L'impostazione di questo modello di indirizzo di default perché non c'è altro difetto
km: ការកំណត់អាសយដ្ឋានទំព័រគំរូជាលំនាំដើមនេះដូចជាមិនមានការលំនាំដើមផ្សេងទៀត
kn: ಯಾವುದೇ ಡೀಫಾಲ್ಟ್ ಇಲ್ಲ ಎಂದು ಪೂರ್ವನಿಯೋಜಿತವಾಗಿ ಈ ವಿಳಾಸ ಟೆಂಪ್ಲೇಟ್ ಹೊಂದಿಸುವ
ku: Avakirina vê Address Şablon wek default wek e no default din li wê derê
lo: ການສ້າງຕັ້ງ Template ທີ່ຢູ່ນີ້ເປັນຄ່າເລີ່ມຕົ້ນຍ້ອນບໍ່ມີແມ່ນບໍ່ມີມາດຕະຖານອື່ນໆ
lt: Šis adresas šabloną numatytąjį nustatymą, nes nėra kitos nutylėjimą
lv: Šī adrese veidne kā noklusējuma iestatījums, jo nav cita noklusējuma
mk: Поставуањето на оваа адреса Шаблон како стандардно што не постои друг стандардно
ml: യാതൊരു മറ്റ് സ്വതവേ ഇല്ല സ്വതവേ ഈ വിലാസം ഫലകം ക്രമീകരിക്കുന്നത്
mr: हा पत्ता साचा मुलभूतरित्या सेट केला कारण तेथे इतर पूर्वनिर्धारीत नाही
my: ငါမှတပါးအခြားသော default အရှိအဖြစ်ကို default အတိုင်းဤလိပ်စာ Template ပြင်ဆင်ခြင်း
no: Sette dette Adressemal som standard så er det ingen andre standard
pl: Ustawienie tego adresu jako domyślnego szablonu, ponieważ nie ma innej domyślnej
ro: Setarea acestei Format Adresa implicit ca nu exista nici un alt implicit
rw: Gushiraho iyi Aderesi yicyitegererezo nkibisanzwe kuko ntayindi isanzwe
si: පෙරනිමි ලෙස මෙම ලිපිනය සැකිල්ල කිරීම වෙනත් කිසිම පෙරනිමි පවතින බැවින්
sk: Nastavujem túto šablónu adresy ako predvolenú, lebo nie je k dispozícii žiadna predvolená
sl: Nastavitev ta naslov predlogo kot privzeto saj ni druge privzeto
sq: Vendosja këtë adresë Template si default pasi nuk ka asnjë mungesë tjetër
sw: Kuweka Kigezo cha Anwani hii kama default kama hakuna mwingine default
ta: வேறு எந்த இயல்புநிலை உள்ளது என இயல்புநிலை முகவரி டெம்ப்ளேட் அமைக்க
te: ఏ ఇతర డిఫాల్ట్ ఉంది డిఫాల్ట్ ఈ చిరునామాను మూస చేస్తోంది
vi: Địa chỉ thiết lập mẫu này như mặc định là không có mặc định khác

source: Setting up Global Search documents.
af: Opstel van Global Search-dokumente.
am: የአለም ፍለጋ ሰነዶችን ማዋቀር።
bn: গ্লোবাল সার্চ ডকুমেন্টস সেট আপ করা হচ্ছে।
da: Opsætning af Global Search-dokumenter.
de: Einrichten von Dokumenten für die globale Suche.
fi: Globaalin haun asiakirjojen määrittäminen.
fr: Configuration des documents de recherche globale.
gu: વૈશ્વિક શોધ દસ્તાવેજો ગોઠવી રહ્યા છે.
he: הגדרת מסמכי חיפוש גלובלי.
hi: वैश्विक खोज दस्तावेज़ सेट करना।
hr: Postavljanje dokumenata globalne pretraživanja.
it: Impostazione dei documenti di ricerca globale.
km: រៀបចំឯកសារស្វែងរកសកល។
kn: ಜಾಗತಿಕ ಹುಡುಕಾಟ ದಾಖಲೆಗಳನ್ನು ಹೊಂದಿಸಲಾಗುತ್ತಿದೆ.
ku: Damezrandina belgeyên Lêgerîna Gloverî.
lo: ການຕັ້ງຄ່າເອກະສານຄົ້ນຫາທົ່ວໂລກ.
lt: Visuotinės paieškos dokumentų nustatymas.
lv: Globālās meklēšanas dokumentu iestatīšana.
mk: Поставување документи за глобално пребарување.
ml: ആഗോള തിരയൽ പ്രമാണങ്ങൾ സജ്ജമാക്കുന്നു.
mr: ग्लोबल सर्च डॉक्युमेंट्स सेट अप करत आहे.
my: Global Search စာရွက်စာတမ်းများကိုတည်ဆောက်ခြင်း။
no: Sette opp Global Search-dokumenter.
pl: Konfigurowanie dokumentów globalnego wyszukiwania.
ro: Configurarea documentelor de căutare globală.
rw: Gushiraho inyandiko zishakisha kwisi yose.
si: ගෝලීය සෙවුම් ලේඛන සැකසීම.
sk: Nastavenie dokumentov globálneho vyhľadávania.
sl: Priprava dokumentov globalnega iskanja.
sq: Vendosja e dokumenteve të Kërkimit Global.
sw: Kuweka hati za Utaftaji wa Ulimwenguni.
ta: உலகளாவிய தேடல் ஆவணங்களை அமைத்தல்.
te: గ్లోబల్ సెర్చ్ పత్రాలను ఏర్పాటు చేస్తోంది.
vi: Thiết lập tài liệu Tìm kiếm toàn cầu.

source: Setting up your system
af: Stel jou stelsel op
am: ስርዓትዎን ማቀናበር
bn: আপনার সিস্টেম সেট আপ
da: Opsætning af dit system
de: Einrichten Ihres Systems
fi: Järjestelmän asettaminen
fr: Configuration de votre système
gu: તમારી સિસ્ટમ સેટ કરી રહ્યું છે
he: הגדרת המערכת שלך
hi: अपना सिस्टम सेट करना
hr: Postavljanje vašeg sustava
it: Impostazione del sistema
km: ដំឡើងប្រព័ន្ធរបស់អ្នក
kn: ನಿಮ್ಮ ಸಿಸ್ಟಮ್ ಹೊಂದಿಸಲಾಗುತ್ತಿದೆ
ku: Sîstema xwe pergalê saz bikin
lo: ການຕັ້ງຄ່າລະບົບຂອງທ່ານ
lt: Sistemos nustatymas
lv: Jūsu sistēmas iestatīšana
mk: Поставување на вашиот систем
ml: നിങ്ങളുടെ സിസ്റ്റം സജ്ജമാക്കുന്നു
mr: तुमची प्रणाली व्यवस्थित करणे
my: သင်၏ system တစ်ခုကိုပြင်ဆင်ခြင်း
no: Sette opp systemet ditt
pl: Konfigurowanie systemu
ro: Configurarea sistemului
rw: Gushiraho sisitemu
si: ඔබේ පද්ධතිය සැකසීම
sk: Nastavenie systému
sl: Nastavitev sistema
sq: Vendosja e sistemit tuaj
sw: Kuanzisha mfumo wako
ta: உங்கள் கணினியை அமைத்தல்
te: మీ సిస్టమ్ను అమర్చుట
vi: Thiết lập hệ thống của bạn

source: Settings
af: instellings
am: ቅንብሮች
bn: সেটিংস
da: Indstillinger
de: Einstellungen
fi: asetukset
fr: Paramètres
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: postavke
it: Impostazioni
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Mîhengên
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
mk: Подесувања
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
my: Settings ကို
no: Innstillinger
pl: Ustawienia
ro: Setări
rw: Igenamiterere
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
vi: Cài đặt

# DocType
source: Settings
af: instellings
am: ቅንብሮች
bn: সেটিংস
da: Indstillinger
de: Einstellungen
fi: asetukset
fr: Paramètres
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: postavke
it: Impostazioni
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Mîhengên
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
mk: Подесувања
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
my: Settings ကို
no: Innstillinger
pl: Ustawienia
ro: Setări
rw: Igenamiterere
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
vi: Cài đặt

# User
source: Settings
af: instellings
am: ቅንብሮች
bn: সেটিংস
da: Indstillinger
de: Einstellungen
fi: asetukset
fr: Paramètres
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: postavke
it: Impostazioni
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Mîhengên
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
mk: Подесувања
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
my: Settings ကို
no: Innstillinger
pl: Ustawienia
ro: Setări
rw: Igenamiterere
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
vi: Cài đặt
