Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: Run Jobs only Daily if Inactive For (Days)
af: Laat werk slegs daagliks as dit nie aktief is nie (dae)
am: የስራ ቀናት ካልሰሩ በየቀኑ ብቻ በየቀኑ ይሮጡ
bn: যদি (দিনগুলির জন্য) নিষ্ক্রিয় থাকে তবে কেবল দৈনিক চাকরিগুলি চালান
da: Kør kun job dagligt, hvis inaktiv i (dage)
de: Jobs nur täglich ausführen, wenn inaktiv für (Tage)
fi: Suorita työpaikkoja vain päivittäin, jos passiivinen (päivinä)
fr: Exécuter les travaux uniquement quotidiennement si inactif pendant (jours)
gu: જો દિવસો માટે નિષ્ક્રિય હોય તો જ રોજ રોજગાર ચલાવો
he: הפעל משרות רק מדי יום אם אינו פעיל במשך (ימים)
hi: केवल दैनिक चलाने के लिए यदि निष्क्रिय (दिन) नौकरियां
hr: Radite samo svakodnevno ako je neaktivan (dani)
it: Esegui lavori solo quotidianamente se inattivo per (giorni)
km: ដំណើរការការងារជារៀងរាល់ថ្ងៃប្រសិនបើអសកម្ម (ថ្ងៃ)
kn: ನಿಷ್ಕ್ರಿಯವಾಗಿದ್ದರೆ (ದಿನಗಳು) ಪ್ರತಿದಿನ ಮಾತ್ರ ಕೆಲಸಗಳನ್ನು ಚಲಾಯಿಸಿ
ku: Ger Neçalak Ji Bo (Rojan) Bikaribin Karê Tenê Rojane Bikin
lo: ດຳ ເນີນວຽກງານປະ ຈຳ ວັນເທົ່ານັ້ນຖ້າບໍ່ມີວຽກ ສຳ ລັບ (ວັນ)
lt: Vykdyti darbus tik kasdien, jei neaktyvus (dienos)
lv: Veikt darbu tikai katru dienu, ja neaktīvs (dienas)
mk: Работи само еднаш дневно ако е неактивен за (денови)
ml: (ദിവസങ്ങൾ) നിഷ്‌ക്രിയമാണെങ്കിൽ ദിവസേന മാത്രം ജോലികൾ പ്രവർത്തിപ്പിക്കുക
mr: (दिवसा) निष्क्रिय असल्यास फक्त रोजच नोकर्‍या चालवा
my: မလှုပ်မရှားဖြစ်နေပါက (နေ့များ) သာအလုပ်များကိုနေ့စဉ်နေ့တိုင်းလုပ်ပါ။
no: Kjør jobber bare daglig hvis inaktive i (dager)
pl: Uruchamiaj zadania tylko codziennie, jeśli nieaktywne przez (dni)
ro: Rulați locuri de muncă numai zilnic dacă sunt inactive timp de (zile)
rw: Koresha Akazi Kumunsi gusa niba idakora ((Iminsi)
si: (දින) අක්‍රිය නම් දිනපතා පමණක් රැකියා ධාවනය කරන්න
sk: Spúšťajte úlohy iba denne, ak sú neaktívne (dni)
sl: Dela zaganjajte samo vsak dan, če so neaktivni (dni)
sq: Drejtoni punë vetëm çdo ditë nëse janë joaktive për (ditë)
sw: Kazi za Kila siku tu ikiwa haifanyi kazi kwa (Siku)
ta: செயலற்றதாக இருந்தால் (நாட்கள்) தினமும் மட்டுமே வேலைகளை இயக்கவும்
te: (రోజులు) క్రియారహితంగా ఉంటే మాత్రమే రోజువారీ ఉద్యోగాలు అమలు చేయండి
vi: Chỉ chạy công việc hàng ngày nếu không hoạt động trong (ngày)

# System Settings
source: Run scheduled jobs only if checked
af: Begin slegs geskeduleerde werk as dit nagegaan word
am: መርጠነው ከሆነ ብቻ ነው መርሐግብር ስራዎችን አሂድ
bn: চেক যদি শুধুমাত্র নির্ধারিত কাজ চালান
da: Kør planlagte job, hvis kontrolleret
de: Geplante Aufträge nur ausführen, wenn aktiviert
fi: käytä aikataulutettuja töitä täpättynä
fr: Les tâches planifiées ne sont exécutées que si la case est cochée.
gu: ચકાસાયેલ તો માત્ર સુનિશ્ચિત નોકરી ચલાવો
he: הפעל עבודות מתוכננות רק אם בדקתי
hi: जाँच केवल अगर अनुसूचित नौकरियों भागो
hr: Trčanje rasporedu radnih mjesta samo ako provjeriti
it: Eseguire i lavori programmati solo se controllato
km: រត់ការងារដែលបានកំណត់ពេលតែប៉ុណ្ណោះប្រសិនបើបានគូសធីក
kn: ಪರೀಕ್ಷಿಸಿದ್ದು ಮಾತ್ರ ನಿಗದಿತ ಉದ್ಯೋಗಗಳು ರನ್
ku: Run karên Biryar tenê eger kontrolkirin
lo: ດໍາເນີນການວຽກເຮັດງານທໍາໄດ້ກໍານົດພຽງແຕ່ຖ້າຫາກວ່າການກວດກາ
lt: Vykdyti reguliaraus darbo tik tada, jei tikrinamas
lv: Izmantot plānots darbavietas tikai tad, ja pārbauda
mk: Стартувај закажани работни места само ако проверени
ml: ഷെഡ്യൂൾ ജോലികൾ പ്രവർത്തിപ്പിക്കുക ചെക്ക് ചെയ്ത മാത്രം ചെയ്താൽ
mr: तपासल्यास फक्त अनुसूचित रोजगार चालवा
my: စီစဉ်ထားအလုပ်အကိုင်များကို run checked သာလျှင်
no: Kjøre planlagte jobber bare dersom sjekket
pl: Uruchamiane tylko zaplanowane zadania, jeśli zaznaczone
ro: Rulați locuri de muncă programate numai dacă verificate
rw: Koresha imirimo iteganijwe gusa iyo igenzuwe
si: නියමිත රැකියා ක්රියාත්මක පරීක්ෂා නම් පමණක්
sk: Spouštět plánované operace pouze když je zaškrtnuto
sl: Run rednih delovnih mest, če preverja le
sq: Run punë të planifikuar vetëm nëse kontrollohen
sw: Fanya ajira zilizopangwa tu ikiwa zimeangaliwa
ta: சோதனை மட்டுமே திட்டமிட்ட வேலைகள் இயக்கவும்
te: తనిఖీ ఉంటే మాత్రమే షెడ్యూల్ ఉద్యోగాలు అమలు
vi: Chạy các công việc dự kiến chỉ khi kiểm tra

source: S3 Backup Settings
af: S3 Backup-instellings
am: S3 የምትኬ ቅንብሮች
bn: S3 ব্যাকআপ সেটিংস
da: S3 Backup-indstillinger
de: S3-Sicherungseinstellungen
fi: S3-varmuuskopioasetukset
fr: Paramètres de sauvegarde S3
gu: S3 બેકઅપ સેટિંગ્સ
he: הגדרות S3 לגיבוי
hi: एस 3 बैकअप सेटिंग्स
hr: S3 sigurnosne postavke
it: S3 Impostazioni di backup
km: ការកំណត់បម្រុងទុក S3
kn: S3 ಬ್ಯಾಕಪ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
lt: S3 atsarginių kopijų nustatymai
lv: S3 dublēšanas iestatījumi
mk: S3 Резервни копии
ml: S3 ബാക്കപ്പ് ക്രമീകരണങ്ങൾ
mr: S3 बॅकअप सेटिंग्ज
my: S3 ကို Backup ကိုချိန်ညှိမှုများ
no: S3 Sikkerhetskopieringsinnstillinger
pl: S3 Ustawienia kopii zapasowej
rw: S3 Igenamiterere
si: S3 බැකප් සැකසුම්
sk: Nastavenia zálohovania S3
sl: S3 varnostne nastavitve
sq: S3 Cilësimet e Ruajtjes
sw: S3 Mipangilio ya Backup
ta: S3 காப்பு அமைப்பு
te: S3 బ్యాకప్ సెట్టింగులు
vi: Cài đặt sao lưu S3

source: S3 Backup Settings
af: S3 Backup-instellings
am: S3 የምትኬ ቅንብሮች
bn: S3 ব্যাকআপ সেটিংস
da: S3 Backup-indstillinger
de: S3-Sicherungseinstellungen
fi: S3-varmuuskopioasetukset
fr: Paramètres de sauvegarde S3
gu: S3 બેકઅપ સેટિંગ્સ
he: הגדרות S3 לגיבוי
hi: एस 3 बैकअप सेटिंग्स
hr: S3 sigurnosne postavke
it: S3 Impostazioni di backup
km: ការកំណត់បម្រុងទុក S3
kn: S3 ಬ್ಯಾಕಪ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
lt: S3 atsarginių kopijų nustatymai
lv: S3 dublēšanas iestatījumi
mk: S3 Резервни копии
ml: S3 ബാക്കപ്പ് ക്രമീകരണങ്ങൾ
mr: S3 बॅकअप सेटिंग्ज
my: S3 ကို Backup ကိုချိန်ညှိမှုများ
no: S3 Sikkerhetskopieringsinnstillinger
pl: S3 Ustawienia kopii zapasowej
rw: S3 Igenamiterere
si: S3 බැකප් සැකසුම්
sk: Nastavenia zálohovania S3
sl: S3 varnostne nastavitve
sq: S3 Cilësimet e Ruajtjes
sw: S3 Mipangilio ya Backup
ta: S3 காப்பு அமைப்பு
te: S3 బ్యాకప్ సెట్టింగులు
vi: Cài đặt sao lưu S3

source: S3 Backup complete!
af: S3 Backup voltooi!
am: S3 ምትኬ ተጠናቅቋል!
bn: S3 ব্যাকআপ সম্পূর্ণ!
da: S3 Backup komplet!
de: S3-Sicherung abgeschlossen!
fi: S3-varmuuskopio valmis!
fr: S3 Sauvegarde terminée!
gu: S3 બેકઅપ પૂર્ણ!
he: גיבוי S3 הושלם!
hi: एस 3 बैकअप पूर्ण!
hr: S3 Backup kompletan!
it: S3 Backup completo!
km: ការបម្រុងទុក S3 បានបញ្ចប់!
kn: S3 ಬ್ಯಾಕಪ್ ಪೂರ್ಣಗೊಂಡಿದೆ!
ku: S3 Backup qedandin!
lo: ການສໍາຮອງ S3 ສໍາເລັດ!
lt: S3 atsarginė kopija baigta!
lv: S3 dublēšana pabeigta!
mk: S3 Бекап заврши!
ml: S3 ബാക്കപ്പ് പൂർത്തിയായി!
mr: S3 बॅकअप पूर्ण!
my: S3 ကို Backup ကိုဖြည့်စွက်!
no: S3 Backup komplett!
pl: S3 Backup zakończony!
ro: S3 Backup complet!
rw: S3 Ibikubiyemo byuzuye!
si: S3 බැකප් සම්පූර්ණ!
sk: S3 zálohovanie dokončené!
sl: S3 varnostno kopiranje končano!
sw: S3 Backup kamili!
ta: S3 காப்பு நிறைவு!
te: S3 బ్యాకప్ పూర్తి!
vi: S3 Backup hoàn tất!

# S3 Backup Settings
source: S3 Bucket Details
af: S3 Emmerbesonderhede
am: S3 ባልዲ ዝርዝሮች
bn: এস 3 বালতির বিশদ
da: S3 skovloplysninger
de: Details zum S3-Bucket
fi: S3 kauhan tiedot
fr: Détails du compartiment S3
gu: એસ 3 ડોલની વિગતો
he: פרטי דלי S3
hi: S3 बाल्टी विवरण
hr: Pojedinosti o kašiki S3
it: Dettagli della benna S3
km: ពត៌មានលំអិតដាក់ធុង S3
kn: ಎಸ್ 3 ಬಕೆಟ್ ವಿವರಗಳು
ku: S3 Agahdariyên Kepçeyê
lo: ລາຍລະອຽດຂອງຄຸ S3
lt: S3 kibiras
lv: S3 kausa detaļas
mk: Детали за кофата S3
ml: എസ് 3 ബക്കറ്റ് വിശദാംശങ്ങൾ
mr: एस 3 बादली तपशील
my: S3 ရေပုံးအသေးစိတ်
no: S3 Bucket Detaljer
pl: Szczegóły łyżki S3
ro: Detalii cupă S3
rw: S3 Indobo Ibisobanuro
si: S3 බාල්දි විස්තර
sk: Detaily vedra S3
sl: Podrobnosti o žlici S3
sq: Detajet e kovës S3
sw: Maelezo ya Ndoo ya S3
ta: எஸ் 3 பக்கெட் விவரங்கள்
te: ఎస్ 3 బకెట్ వివరాలు
vi: Chi tiết nhóm S3

source: SMS Log
de: SMS-Protokoll

source: SMS Settings
af: SMS instellings
am: ኤስ ኤም ኤስ ቅንብሮች
bn: এসএমএস সেটিংস
da: SMS-indstillinger
de: SMS-Einstellungen
fi: Tekstiviesti asetukset
fr: Paramètres des SMS
gu: એસએમએસ સેટિંગ્સ
he: הגדרות SMS
hi: एसएमएस सेटिंग्स
hr: SMS postavke
it: Impostazioni SMS
km: កំណត់ការផ្ញើសារជាអក្សរ
kn: SMS ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings SMS
lo: ການຕັ້ງຄ່າ SMS
lt: SMS nustatymai
lv: SMS iestatījumi
ml: എസ്എംഎസ് ക്രമീകരണങ്ങൾ
mr: SMS सेटिंग्ज
my: SMS ကို Settings ကို
no: SMS-innstillinger
pl: Ustawienia SMS
ro: Setări SMS
rw: Igenamiterere rya SMS
si: කෙටි පණිවුඩ සැකසුම්
sk: Nastavenie SMS
sl: Nastavitve SMS
sq: SMS Cilësimet
sw: Mipangilio ya SMS
ta: SMS அமைப்புகள்
te: SMS సెట్టింగ్లు
vi: Thiết lập tin nhắn SMS

source: SMS Settings
af: SMS instellings
am: ኤስ ኤም ኤስ ቅንብሮች
bn: এসএমএস সেটিংস
da: SMS-indstillinger
de: SMS-Einstellungen
fi: Tekstiviesti asetukset
fr: Paramètres des SMS
gu: એસએમએસ સેટિંગ્સ
he: הגדרות SMS
hi: एसएमएस सेटिंग्स
hr: SMS postavke
it: Impostazioni SMS
km: កំណត់ការផ្ញើសារជាអក្សរ
kn: SMS ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Settings SMS
lo: ການຕັ້ງຄ່າ SMS
lt: SMS nustatymai
lv: SMS iestatījumi
ml: എസ്എംഎസ് ക്രമീകരണങ്ങൾ
mr: SMS सेटिंग्ज
my: SMS ကို Settings ကို
no: SMS-innstillinger
pl: Ustawienia SMS
ro: Setări SMS
rw: Igenamiterere rya SMS
si: කෙටි පණිවුඩ සැකසුම්
sk: Nastavenie SMS
sl: Nastavitve SMS
sq: SMS Cilësimet
sw: Mipangilio ya SMS
ta: SMS அமைப்புகள்
te: SMS సెట్టింగ్లు
vi: Thiết lập tin nhắn SMS

source: SMS sent to following numbers: {0}
af: SMS gestuur na volgende nommers: {0}
am: ኤስ ኤም ኤስ የሚከተሉትን ቁጥሮች ላከ: {0}
bn: এসএমএস নিম্নলিখিত সংখ্যা পাঠানো: {0}
da: SMS sendt til følgende numre: {0}
de: SMS an folgende Nummern verschickt: {0}
fi: Tekstiviesti lähetetään seuraaviin numeroihin: {0}
fr: SMS envoyé aux numéros suivants : {0}
gu: એસએમએસ નીચેના નંબરો પર મોકલવામાં: {0}
he: SMS שנשלח למספרים הבאים: {0}
hi: एसएमएस निम्नलिखित संख्या के लिए भेजा: {0}
hr: SMS poslan na sljedećim brojevima: {0}
it: SMS inviato al seguenti numeri: {0}
km: ផ្ញើសារទៅកាន់លេខដូចខាងក្រោម: {0}
kn: ಎಸ್ಎಂಎಸ್ ಸಂಖ್ಯೆಗಳನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತದೆ: {0}
ku: SMS şandin, da ku hejmarên jêr e: {0}
lo: SMS ສົ່ງໄປຈໍານວນດັ່ງຕໍ່ໄປນີ້: {0}
lt: SMS siunčiami šiais numeriais: {0}
lv: SMS nosūtīts šādiem numuriem: {0}
mk: СМС испратен до следните броеви: {0}
ml: താഴെക്കൊടുത്തിരിക്കുന്ന നമ്പറുകൾ അയയ്ക്കുന്ന എസ്എംഎസ്: {0}
mr: एसएमएस खालील संख्येला पाठविले: {0}
my: အောက်ပါနံပါတ်များကိုစလှေတျ SMS ကို: {0}
no: SMS sendt til følgende nummer: {0}
pl: SMS wysłany do następujących numerów: {0}
ro: SMS expediat la următoarele numere: {0}
rw: SMS yoherejwe ku mibare ikurikira: {0}
si: පහත දුරකථන අංක වෙත යොමු කෙටි පණිවුඩ: {0}
sk: SMS poslal do nasledujúcich čísel: {0}
sl: SMS poslan na naslednjih številkah: {0}
sq: SMS dërguar në numrat e mëposhtëm: {0}
sw: SMS imetumwa kwa nambari zifuatazo: {0}
ta: எஸ்எம்எஸ் எண்களில் அனுப்பப்பட்டது: {0}
te: SMS క్రింది సంఖ్యలను పంపిన: {0}
vi: SMS gửi đến số điện thoại sau: {0}

source: SMS was not sent. Please contact Administrator.
de: SMS wurde nicht gesendet. Bitte wenden Sie sich an den Administrator.

source: SMTP Server is required
de: SMTP-Server ist erforderlich

# Email Account
source: SMTP Settings for outgoing emails
af: SMTP-instellings vir uitgaande e-posse
am: ለወጪ ኢሜይሎች SMTP ቅንብሮች
bn: বহির্গামী ইমেইল জন্য SMTP সেটিংস
da: SMTP Indstillinger for udgående e-mails
de: SMTP-Einstellungen für ausgehende E-Mails
fi: SMTP asetukset (lähtevät sähköpostit)
fr: Paramètres SMTP pour les emails sortants
gu: આઉટગોઇંગ ઇમેઇલ્સ માટે SMTP સેટિંગ્સ
he: הגדרות SMTP להודעות הדוא"ל יוצאות
hi: निवर्तमान ईमेल के लिए SMTP सेटिंग
hr: SMTP postavke za odlaznu e-poštu
it: Impostazioni SMTP per le email in uscita
km: ការកំណត់របស់ SMTP សម្រាប់អ៊ីមែលចេញ
kn: ಹೊರಹೋಗುವ ಇಮೇಲ್ಗಳನ್ನು SMTP ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು
ku: Settings SMTP bo emails nikarbe
lo: ການຕັ້ງຄ່າ SMTP ສໍາລັບລາຍຈ່າຍອີ
lt: SMTP parametrai išeinančių laiškų
lv: SMTP uzstādījumi izejošo e-pastiem
mk: Settings SMTP за појдовни пораки
ml: ഔട്ട്ഗോയിംഗ് ഇമെയിലുകൾ വേണ്ടി smtp ക്രമീകരണങ്ങൾ
mr: आउटगोइंग ईमेल साठी या SMTP सेटिंग्ज
my: ထွက်သွားတဲ့အီးမေးလ်များ SMTP Settings ကို
no: SMTP-innstillinger for utgående e-post
pl: Ustawienia SMTP dla wiadomości wychodzących
ro: Setări SMTP pentru e-mailurile trimise
rw: Igenamiterere rya SMTP kuri imeri zisohoka
si: පිටතට යන විද්යුත් ලිපි සඳහා SMTP සැකසුම්
sk: SMTP nastavenie pre odchádzajúce e-maily
sl: Nastavitve SMTP za odhodne e-pošte
sq: SMTP Parametrat për emailet dalëse
sw: Mipangilio ya SMTP kwa barua pepe zinazotoka
ta: வெளியேறும் மின்னஞ்சல்கள் SMTP அமைப்புகள்
te: అవుట్గోయింగ్ ఇమెయిల్స్ కోసం SMTP సెట్టింగ్స్
vi: Cài đặt SMTP cho email gửi đi

# Bulk Update
source: SQL Conditions. Example: status="Open"
af: SQL-voorwaardes. Voorbeeld: status = &quot;oop&quot;
am: የ SQL ሁኔታዎች. ምሳሌ: ሁኔታ = &quot;ክፈት&quot;
bn: এসকিউএল শর্ত. উদাহরণ: অবস্থা = &quot;ওপেন&quot;
da: SQL Betingelser. Eksempel: status = &quot;Åbn&quot;
de: SQL Bedingungen. Beispiel: status = &quot;Öffnen&quot;
fi: SQL toimitusehdot. Esimerkki: status = &quot;Avaa&quot;
fr: Conditions SQL. Exemple : status="Open"
gu: એસક્યુએલ શરતો. ઉદાહરણ: સ્થિતિ = &quot;ખોલો&quot;
he: תנאי SQL. דוגמה: מעמד = &quot;פתח&quot;
hi: एसक्यूएल शर्तें। उदाहरण: स्थिति = &quot;ओपन&quot;
hr: SQL uvjeti. Primjer: Status = &quot;Open&quot;
it: Condizioni SQL. Esempio: status = &quot;Open&quot;
km: លក្ខខណ្ឌ SQL មួយ។ ឧទាហរណ៍: ស្ថានភាព = &quot;ការបើកចំហ&quot;
kn: ಕಳಿಸಿ SQL ನಿಯಮಗಳು. ಉದಾಹರಣೆ: ಸ್ಥಿತಿ = &quot;ಓಪನ್&quot;
ku: Şertên SQL. Mînak: status = &quot;Open&quot;
lo: ເງື່ອນໄຂ SQL. ຍົກຕົວຢ່າງ: ສະຖານະ = &quot;Open&quot;
lt: SQL sąlygos. Pavyzdys: status = &quot;Atidaryti&quot;
lv: SQL nosacījumi. Piemērs: status = &quot;Open&quot;
mk: SQL услови. Пример: статус = &quot;Отвори&quot;
ml: എസ്.ക്യു.എൽ. വ്യവസ്ഥകൾ. ഉദാഹരണം: നില = &quot;തുറക്കുക&quot;
mr: एस क्यू एल अटी. उदाहरण: स्थिती = &quot;उघडा&quot;
my: SQL နှင့်အခြေအနေများ။ ဥပမာ: အဆင့်အတန်း = &quot;ပွင့်လင်း&quot;
no: SQL betingelser. Eksempel: status = &quot;Open&quot;
pl: Warunki SQL. Przykład: status = &quot;Otwórz&quot;
ro: Condiții SQL. Exemplu: Starea = &quot;Deschide&quot;
rw: SQL Imiterere. Urugero: status = &quot;Gufungura&quot;
si: SQL කොන්දේසි. උදාහරණය: තත්ත්වය = &quot;Open&quot;
sk: SQL podmienky. Príklad: status = &quot;Otvorené&quot;
sl: SQL pogoji. Primer: status = &quot;Open&quot;
sq: Kushtet SQL. Shembull: status = &quot;Open&quot;
sw: Masharti ya SQL. Mfano: hali = &quot;Fungua&quot;
ta: எல் நிபந்தனைகள். உதாரணம்: நிலையை = &quot;திறந்த&quot;
te: SQL నిబంధనలు. ఉదాహరణ: స్థితి = &quot;తెరువు&quot;
vi: Điều kiện SQL. Ví dụ: trạng thái = "Mở"

source: SQL Explain
de: SQL-Erklärung

# Recorder Query
source: SQL Explain
de: SQL-Erklärung

# System Console
source: SQL Output
de: SQL-Ausgabe

# Recorder
source: SQL Queries
de: SQL-Abfragen

# LDAP Settings
source: SSL/TLS Mode
af: SSL / TLS-modus
am: ኤስ ኤስ ኤል / TLS ሁናቴ።
bn: এসএসএল / টিএলএস মোড
da: SSL / TLS-tilstand
de: SSL / TLS-Modus
fi: SSL / TLS-tila
fr: Mode SSL / TLS
gu: SSL / TLS મોડ
he: מצב SSL / TLS
hi: एसएसएल / टीएलएस मोड
hr: SSL / TLS način
it: Modalità SSL / TLS
km: របៀប SSL / TLS ។
kn: ಎಸ್‌ಎಸ್‌ಎಲ್ / ಟಿಎಲ್‌ಎಸ್ ಮೋಡ್
ku: Mode SSL / TLS
lo: ແບບ SSL / TLS
lt: SSL / TLS režimas
lv: SSL / TLS režīms
mk: SSL / TLS режим
ml: SSL / TLS മോഡ്
mr: एसएसएल / टीएलएस मोड
my: SSL / TLS Mode ကို
no: SSL / TLS-modus
pl: Tryb SSL / TLS
ro: Mod SSL / TLS
rw: Uburyo bwa SSL / TLS
si: SSL / TLS ප්‍රකාරය
sk: Režim SSL / TLS
sl: Način SSL / TLS
sq: Modaliteti SSL / TLS
sw: Njia ya SSL / TLS
ta: SSL / TLS பயன்முறை
te: SSL / TLS మోడ్
vi: Chế độ SSL / TLS

source: Sales Manager
af: Verkoopsbestuurder
am: የሽያጭ ሃላፊ
bn: বিক্রয় ব্যবস্থাপক
da: Salgschef
de: Vertriebsleiter
fi: Myynnin ylläpitäjä
fr: Responsable des Ventes
gu: વેચાણ મેનેજર
he: מנהל מכירות
hi: बिक्री प्रबंधक
km: ប្រធានផ្នែកលក់
kn: ಸೇಲ್ಸ್ ಮ್ಯಾನೇಜರ್
ku: Manager Sales
lo: ຜູ້ຈັດການຝ່າຍຂາຍ
lt: Pardavimų vadybininkas
lv: Pārdošanas vadītājs
mk: Менаџер за продажба
ml: സെയിൽസ് മാനേജർ
mr: विक्री व्यवस्थापक
my: အရောင်းမန်နေဂျာ
no: Salgssjef
pl: Menadżer Sprzedaży
ro: Director De Vânzări
rw: Umuyobozi ushinzwe kugurisha
si: අලෙවි කළමනාකරු
sk: Manažér predaja
sl: Vodja prodaje
sw: Meneja wa Mauzo
ta: விற்பனை மேலாளர்
te: అమ్మకాల నిర్వాహకుడు
vi: Quản lý bán hàng

source: Sales Master Manager
af: Verkope Meester Bestuurder
am: የሽያጭ መምህር አስተዳዳሪ
bn: সেলস ম্যানেজার মাস্টার
da: Salg Master manager
de: Hauptvertriebsleiter
fi: Perustietojen ylläpitäjä (myynti)
fr: Directeur des Ventes
gu: સેલ્સ માસ્ટર વ્યવસ્થાપક
he: מנהל המכירות Master
hi: बिक्री मास्टर प्रबंधक
hr: Prodaja Master Manager
km: កម្មវិធីគ្រប់គ្រងលោកគ្រូការលក់
kn: ಮಾರಾಟ ಮಾಸ್ಟರ್ ಮ್ಯಾನೇಜರ್
ku: Manager firotina Master
lo: Manager Sales ລິນຍາໂທ
lt: Pardavimų magistras direktorius
lv: Sales Master vadītājs
mk: Продажбата мајстор менаџер
ml: സെയിൽസ് മാസ്റ്റർ മാനേജർ
mr: विक्री मास्टर व्यवस्थापक
my: အရောင်းမဟာ Manager က
pl: Główny Menadżer Sprzedaży
ro: Vânzări Maestru de Management
rw: Umuyobozi ushinzwe kugurisha
si: විකුණුම් මාස්ටර් කළමනාකරු
sk: Nadriadený manažér predaja
sl: Prodaja Master Manager
sq: Sales Master Menaxher
sw: Meneja Mwalimu wa Mauzo
ta: விற்பனை மாஸ்டர் மேலாளர்
te: సేల్స్ మాస్టర్ మేనేజర్
vi: QUản lý bản hàng gốc

source: Sales User
af: Verkope gebruiker
am: የሽያጭ ተጠቃሚ
bn: সেলস ব্যবহারকারী
da: Salgsbruger
de: Nutzer Vertrieb
fi: Myynnin peruskäyttäjä
fr: Chargé de Ventes
gu: સેલ્સ વપરાશકર્તા
he: משתמש מכירות
hi: बिक्री प्रयोक्ता
hr: Prodaja Korisnik
it: Utente Vendite
km: ការលក់របស់អ្នកប្រើប្រាស់
kn: ಮಾರಾಟ ಬಳಕೆದಾರ
ku: Sales Bikarhêner
lo: User ຂາຍ
lt: pardavimų Vartotojas
mk: Продажбата пристап
ml: സെയിൽസ് ഉപയോക്താവ്
mr: विक्री सदस्य
my: အရောင်းအသုံးပြုသူတို့၏
no: Salg User
pl: Użytkownik Sprzedaży
ro: Vânzări de utilizare
rw: Umukoresha
si: විකුණුම් පරිශීලක
sk: Používateľ predaja
sl: Prodaja Uporabnik
sq: Sales i përdoruesit
sw: Mtumiaji wa Mauzo
ta: விற்பனை பயனர்
te: సేల్స్ వాడుకరి
vi: Bán tài khoản

source: Salutation
af: Salueer
am: ሰላምታ
bn: অভিবাদন
da: Titel
de: Anrede
fi: Tervehdys
fr: Civilité
gu: નમસ્કાર
he: שְׁאֵילָה
hi: अभिवादन
hr: Pozdrav
it: Appellativo
km: ពាក្យសួរសុខទុក្ខ
kn: ವಂದನೆ
ku: Silav
lo: ຄໍາຂຶ້ນຕົ້ນ
lt: pasveikinimas
lv: Sveiciens
mk: Титула
ml: വന്ദനംപറച്ചില്
mr: नमस्कार
my: နှုတ်ဆက်
no: Hilsen
pl: Forma grzecznościowa
ro: Salut
rw: Indamutso
si: ආචාර
sk: Oslovenie
sl: Pozdrav
sq: përshëndetje
sw: Salamu
ta: வணக்கம் தெரிவித்தல்
te: సెల్యుటేషన్
vi: Sự chào

# Contact
source: Salutation
af: Salueer
am: ሰላምታ
bn: অভিবাদন
da: Titel
de: Anrede
fi: Tervehdys
fr: Civilité
gu: નમસ્કાર
he: שְׁאֵילָה
hi: अभिवादन
hr: Pozdrav
it: Appellativo
km: ពាក្យសួរសុខទុក្ខ
kn: ವಂದನೆ
ku: Silav
lo: ຄໍາຂຶ້ນຕົ້ນ
lt: pasveikinimas
lv: Sveiciens
mk: Титула
ml: വന്ദനംപറച്ചില്
mr: नमस्कार
my: နှုတ်ဆက်
no: Hilsen
pl: Forma grzecznościowa
ro: Salut
rw: Indamutso
si: ආචාර
sk: Oslovenie
sl: Pozdrav
sq: përshëndetje
sw: Salamu
ta: வணக்கம் தெரிவித்தல்
te: సెల్యుటేషన్
vi: Sự chào

source: Salutation
af: Salueer
am: ሰላምታ
bn: অভিবাদন
da: Titel
de: Anrede
fi: Tervehdys
fr: Civilité
gu: નમસ્કાર
he: שְׁאֵילָה
hi: अभिवादन
hr: Pozdrav
it: Appellativo
km: ពាក្យសួរសុខទុក្ខ
kn: ವಂದನೆ
ku: Silav
lo: ຄໍາຂຶ້ນຕົ້ນ
lt: pasveikinimas
lv: Sveiciens
mk: Титула
ml: വന്ദനംപറച്ചില്
mr: नमस्कार
my: နှုတ်ဆက်
no: Hilsen
pl: Forma grzecznościowa
ro: Salut
rw: Indamutso
si: ආචාර
sk: Oslovenie
sl: Pozdrav
sq: përshëndetje
sw: Salamu
ta: வணக்கம் தெரிவித்தல்
te: సెల్యుటేషన్
vi: Sự chào

source: Same Field is entered more than once
af: Dieselfde veld word meer as een keer ingeskryf
am: ተመሳሳይ መስክ ከአንድ በላይ ጊዜ ተጨምሯል
bn: একই ক্ষেত্র একাধিকবার প্রবেশ করে
da: Samme felt er indtastet mere end én gang
de: Gleiches Feld wird mehrmals eingegeben
fi: Sama kenttä syötetään useammin kuin kerran
fr: Champ identique entré plus d'une fois
gu: આ જ ક્ષેત્ર એકથી વધુ વાર દાખલ થયો છે
he: אותו שדה מוזן יותר מפעם אחת
hi: एक ही बार एक से अधिक बार दर्ज किया गया है
hr: Isti polje unosi se više puta
it: Lo stesso campo è inserito più di una volta
km: វាលដូចគ្នាត្រូវបានបញ្ចូលលើសពីម្តង
kn: ಒಂದೇ ಕ್ಷೇತ್ರವನ್ನು ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಬಾರಿ ಪ್ರವೇಶಿಸಲಾಗಿದೆ
ku: Same Field di heman demê de careke din e
lo: ພາກດຽວກັນຖືກເຂົ້າຫຼາຍກວ່າຫນຶ່ງຄັ້ງ
lt: Tas pats laukas įrašytas daugiau nei vieną kartą
lv: Tas pats lauks tiek ievadīts vairāk nekā vienu reizi
mk: Исто поле се внесува повеќе од еднаш
ml: ഒരേ ഫീൽഡ് ഒന്നിൽ കൂടുതൽ തവണ പ്രവേശിച്ചു
mr: हे फील्ड एकापेक्षा अधिक वेळा प्रविष्ट केले आहे
my: တူညီသောဖျော်ဖြေမှုတစ်ကြိမ်ထက်ပိုပြီးထဲသို့ဝင်နေသည်
no: Samme felt er angitt mer enn en gang
pl: Pole to jest wpisywane więcej niż jeden raz
ro: Același câmp este introdus de mai multe ori
rw: Umwanya umwe winjijwe inshuro zirenze imwe
si: එකම ක්ෂේත්රයට එක් වරක් පමණක් ඇතුළත් කර ඇත
sk: Rovnaké pole sa zadáva viac ako raz
sl: Enako polje se vnese večkrat
sq: Fusha e njëjtë futet më shumë se një herë
sw: Same Same imeingia zaidi ya mara moja
ta: ஒரே புலம் ஒன்றுக்கு மேற்பட்ட முறை நுழைந்துள்ளது
te: ఒకే ఫీల్డ్ ఒకటి కంటే ఎక్కువసార్లు ప్రవేశించింది
vi: Trường Tương tự được nhập hơn một lần

# Client Script
source: Sample
af: monster
am: ናሙና
bn: নমুনা
da: Prøve
de: Beispiel
fi: Näyte
fr: Échantillon
gu: નમૂના
he: לדוגמא
hi: नमूना
hr: Uzorak
it: Esempio
km: គំរូ
kn: ಮಾದರಿ
ku: Mînak
lo: ຕົວຢ່າງ
lt: Pavyzdys
lv: Paraugs
mk: Пример
ml: സാമ്പിൾ
mr: नमुना
my: နမူနာ
no: Prøve
pl: Próba
ro: Exemplu
rw: Icyitegererezo
si: නියැදි
sk: Vzorka
sl: Vzorec
sq: Mostër
sw: Mfano
ta: மாதிரி
te: నమూనా
vi: Mẫu

# Assignment Rule Day
source: Saturday
af: Saterdag
am: ቅዳሜ
bn: শনিবার
da: Lørdag
de: Samstag
fi: Lauantai
fr: Samedi
gu: શનિવારે
he: יום שבת
hi: शनिवार
hr: Subota
it: Sabato
km: ថ្ងៃសៅរ៍
kn: ಶನಿವಾರ
ku: Şemî
lo: ວັນເສົາ
lt: šeštadienis
lv: Sestdiena
mk: Сабота
ml: ശനിയാഴ്ച
mr: शनिवारी
my: စနေနေ့
no: Lørdag
pl: Sobota
ro: Sâmbătă
rw: Ku wa gatandatu
si: සෙනසුරාදා
sk: Sobota
sl: Sobota
sq: E shtunë
sw: Jumamosi
ta: சனிக்கிழமை
te: శనివారం
vi: Thứ bảy

# Auto Email Report
source: Saturday
af: Saterdag
am: ቅዳሜ
bn: শনিবার
da: Lørdag
de: Samstag
fi: Lauantai
fr: Samedi
gu: શનિવારે
he: יום שבת
hi: शनिवार
hr: Subota
it: Sabato
km: ថ្ងៃសៅរ៍
kn: ಶನಿವಾರ
ku: Şemî
lo: ວັນເສົາ
lt: šeštadienis
lv: Sestdiena
mk: Сабота
ml: ശനിയാഴ്ച
mr: शनिवारी
my: စနေနေ့
no: Lørdag
pl: Sobota
ro: Sâmbătă
rw: Ku wa gatandatu
si: සෙනසුරාදා
sk: Sobota
sl: Sobota
sq: E shtunë
sw: Jumamosi
ta: சனிக்கிழமை
te: శనివారం
vi: Thứ bảy

# Auto Repeat Day
source: Saturday
af: Saterdag
am: ቅዳሜ
bn: শনিবার
da: Lørdag
de: Samstag
fi: Lauantai
fr: Samedi
gu: શનિવારે
he: יום שבת
hi: शनिवार
hr: Subota
it: Sabato
km: ថ្ងៃសៅរ៍
kn: ಶನಿವಾರ
ku: Şemî
lo: ວັນເສົາ
lt: šeštadienis
lv: Sestdiena
mk: Сабота
ml: ശനിയാഴ്ച
mr: शनिवारी
my: စနေနေ့
no: Lørdag
pl: Sobota
ro: Sâmbătă
rw: Ku wa gatandatu
si: සෙනසුරාදා
sk: Sobota
sl: Sobota
sq: E shtunë
sw: Jumamosi
ta: சனிக்கிழமை
te: శనివారం
vi: Thứ bảy

# Event
source: Saturday
af: Saterdag
am: ቅዳሜ
bn: শনিবার
da: Lørdag
de: Samstag
fi: Lauantai
fr: Samedi
gu: શનિવારે
he: יום שבת
hi: शनिवार
hr: Subota
it: Sabato
km: ថ្ងៃសៅរ៍
kn: ಶನಿವಾರ
ku: Şemî
lo: ວັນເສົາ
lt: šeštadienis
lv: Sestdiena
mk: Сабота
ml: ശനിയാഴ്ച
mr: शनिवारी
my: စနေနေ့
no: Lørdag
pl: Sobota
ro: Sâmbătă
rw: Ku wa gatandatu
si: සෙනසුරාදා
sk: Sobota
sl: Sobota
sq: E shtunë
sw: Jumamosi
ta: சனிக்கிழமை
te: శనివారం
vi: Thứ bảy

# System Settings
source: Saturday
af: Saterdag
am: ቅዳሜ
bn: শনিবার
da: Lørdag
de: Samstag
fi: Lauantai
fr: Samedi
gu: શનિવારે
he: יום שבת
hi: शनिवार
hr: Subota
it: Sabato
km: ថ្ងៃសៅរ៍
kn: ಶನಿವಾರ
ku: Şemî
lo: ວັນເສົາ
lt: šeštadienis
lv: Sestdiena
mk: Сабота
ml: ശനിയാഴ്ച
mr: शनिवारी
my: စနေနေ့
no: Lørdag
pl: Sobota
ro: Sâmbătă
rw: Ku wa gatandatu
si: සෙනසුරාදා
sk: Sobota
sl: Sobota
sq: E shtunë
sw: Jumamosi
ta: சனிக்கிழமை
te: శనివారం
vi: Thứ bảy

source: Save
am: አስቀምጥ
bn: সংরক্ষণ
da: Gem
de: Speichern
fi: Tallenna
fr: Sauvegarder
gu: સેવ કરો
he: שמור
hi: सहेजें
hr: Spremi
it: Salva
km: រក្សាទុក
kn: ಉಳಿಸಿ
ku: Rizgarkirin
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
mk: Зачувај
ml: സംരക്ഷിക്കുക
mr: जतन करा
my: Save ကို
no: Lagre
pl: Zapisz
ro: Salvează
rw: Bika
si: සුරකින්න
sk: Uložiť
sl: Shrani
sq: Ruaj
sw: Hifadhi
ta: சேமிக்கவும்
te: సేవ్
vi: Lưu

# Notification
source: Save
am: አስቀምጥ
bn: সংরক্ষণ
da: Gem
de: Speichern
fi: Tallenna
fr: Sauvegarder
gu: સેવ કરો
he: שמור
hi: सहेजें
hr: Spremi
it: Salva
km: រក្សាទុក
kn: ಉಳಿಸಿ
ku: Rizgarkirin
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
mk: Зачувај
ml: സംരക്ഷിക്കുക
mr: जतन करा
my: Save ကို
no: Lagre
pl: Zapisz
ro: Salvează
rw: Bika
si: සුරකින්න
sk: Uložiť
sl: Shrani
sq: Ruaj
sw: Hifadhi
ta: சேமிக்கவும்
te: సేవ్
vi: Lưu

source: Save API Secret: {0}
de: API-Geheimnis speichern: {0}
