Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: No template found at path: {0}
af: Geen sjabloon gevind op pad nie: {0}
am: መንገድ ላይ የሚገኘው ምንም አብነት: {0}
bn: পাথ এ পাওয়া কোন টেমপ্লেট: {0}
da: Ingen skabelon fundet på stien: {0}
de: Keine Vorlage im Pfad: {0} gefunden
fi: mallipohjaa ei löydy osoitteesta: {0}
fr: Aucun modèle trouvé au chemin: {0}
gu: પાથ પર મળી કોઈ ઢાંચો: {0}
he: אין תבנית נמצאה בנתיב: {0}
hi: पथ पर पाया कोई खाका: {0}
hr: Nije pronađen predložak na putanji: {0}
it: Nessun modello trovato nel percorso: {0}
km: គ្មានរកឃើញនៅផ្លូវពុម្ព: {0}
kn: ಮಾರ್ಗ ಕಂಡುಬರುವ ಯಾವುದೇ ಟೆಂಪ್ಲೇಟು: {0}
ku: No şablonê pêk hatiye dîtin li rêya: {0}
lo: ບໍ່ມີພົບເຫັນຢູ່ໃນເສັ້ນທາງແມ່ແບບ: {0}
lt: Ne šablonas rasti kelią: {0}
lv: Nē veidne atrodams ceļš: {0}
mk: Не се пронајдени на патот шаблон: {0}
ml: പാത ചെയ്തത് കണ്ടെത്തിയില്ല ഫലകം: {0}
mr: मार्ग येथे साचा आढळला नाही: {0}
my: path ကိုမှာတှေ့မရှိပါ template ကို: {0}
no: Ingen mal funnet på bane: {0}
pl: Nie znaleziono przy drodze szablon: {0}
ro: Nu a fost gasit la cale șablon: {0}
rw: Nta nyandikorugero iboneka munzira: {0}
si: සැකිල්ල මඟක් නොමැත සොයා: {0}
sk: Žádná šablona nenalezena na cestě: {0}
sl: Ne predlogo najdete na poti: {0}
sq: Nuk template gjendet në rrugën: {0}
sw: Hakuna template iliyopatikana kwa njia: {0}
ta: பாதையை எதுவும் வார்ப்புரு: {0}
te: మార్గం ఏదీ దొరకలేదు మూస: {0}
vi: Không có mẫu tìm thấy tại đường : {0}

source: No values to show
de: Keine Werte anzuzeigen

source: No {0}
de: Keine {0}

source: No {0} Found
de: Kein {0} gefunden

source: No {0} found
de: Kein {0} gefunden

source: No {0} found with matching filters. Clear filters to see all {0}.
de: Keine {0} mit passenden Filtern gefunden. Löschen Sie Filter, um alle {0} -Einträge zu sehen.

source: No {0} mail
af: Geen {0} pos
am: ምንም {0} ደብዳቤ
bn: কোন {0} মেইল
da: Ingen {0} mail
de: Nein {0} mail
fi: Ei {0} mail
fr: Pas de courrier {0}
gu: કોઈ {0} મેલ
he: אין דואר {0}
hi: कोई {0} मेल
hr: Ne {0} mail
it: No {0} di posta
km: គ្មានសំបុត្រ {0}
kn: ಯಾವುದೇ {0} ಮೇಲ್
lt: Ne {0} pašto
lv: Nr {0} pasts
mk: Не {0} mail
ml: ഇല്ല {0} മെയിൽ
mr: कोणत्याही {0} मेल
my: အဘယ်သူမျှမ {0} မေးလ်
no: Ingen {0} post
pl: Nie {0} elektronicznej
ro: Nu {0} e-mail
rw: Oya {0} imeri
si: කිසිදු {0} තැපැල්
sk: No {0} pošty
sl: Ni {0} pošta
sq: No {0} postë
sw: Hakuna {0} barua pepe
ta: இல்லை {0} மெயில்
te: తోబుట్టువుల {0} మెయిల్
vi: Không {0} mail

# Title of the 'row number' column
source: No.
de: Nr.

# Custom Field
source: Non Negative
af: Nie negatief nie
am: አሉታዊ ያልሆነ
bn: অ নেগেটিভ
da: Ikke negativ
de: Nicht negativ
fi: Ei negatiivinen
fr: Non négatif
gu: નકારાત્મક
he: לא שלילי
hi: गैर नकारात्मक
hr: Negativno
it: Non negativo
km: មិនអវិជ្ជមាន
kn: ನಕಾರಾತ್ಮಕವಲ್ಲದ
ku: Neyînî
lo: ບໍ່ແມ່ນລົບ
lt: Ne neigiamas
lv: Nav negatīvs
mk: Ненегативно
ml: നെഗറ്റീവ് അല്ല
mr: नकारात्मक नाही
my: မဟုတ်အနုတ်လက္ခဏာ
no: Ikke negativ
pl: Nieujemne
ro: Non-negativ
rw: Ntabwo ari bibi
si: Neg ණාත්මක නොවේ
sk: Nezáporné
sl: Negativno
sq: Jo Negativ
sw: Yasiyo hasi
ta: எதிர்மறை அல்ல
te: నాన్ నెగటివ్
vi: Không phủ định

# Customize Form Field
source: Non Negative
af: Nie negatief nie
am: አሉታዊ ያልሆነ
bn: অ নেগেটিভ
da: Ikke negativ
de: Nicht negativ
fi: Ei negatiivinen
fr: Non négatif
gu: નકારાત્મક
he: לא שלילי
hi: गैर नकारात्मक
hr: Negativno
it: Non negativo
km: មិនអវិជ្ជមាន
kn: ನಕಾರಾತ್ಮಕವಲ್ಲದ
ku: Neyînî
lo: ບໍ່ແມ່ນລົບ
lt: Ne neigiamas
lv: Nav negatīvs
mk: Ненегативно
ml: നെഗറ്റീവ് അല്ല
mr: नकारात्मक नाही
my: မဟုတ်အနုတ်လက္ခဏာ
no: Ikke negativ
pl: Nieujemne
ro: Non-negativ
rw: Ntabwo ari bibi
si: Neg ණාත්මක නොවේ
sk: Nezáporné
sl: Negativno
sq: Jo Negativ
sw: Yasiyo hasi
ta: எதிர்மறை அல்ல
te: నాన్ నెగటివ్
vi: Không phủ định

# DocField
source: Non Negative
af: Nie negatief nie
am: አሉታዊ ያልሆነ
bn: অ নেগেটিভ
da: Ikke negativ
de: Nicht negativ
fi: Ei negatiivinen
fr: Non négatif
gu: નકારાત્મક
he: לא שלילי
hi: गैर नकारात्मक
hr: Negativno
it: Non negativo
km: មិនអវិជ្ជមាន
kn: ನಕಾರಾತ್ಮಕವಲ್ಲದ
ku: Neyînî
lo: ບໍ່ແມ່ນລົບ
lt: Ne neigiamas
lv: Nav negatīvs
mk: Ненегативно
ml: നെഗറ്റീവ് അല്ല
mr: नकारात्मक नाही
my: မဟုတ်အနုတ်လက္ခဏာ
no: Ikke negativ
pl: Nieujemne
ro: Non-negativ
rw: Ntabwo ari bibi
si: Neg ණාත්මක නොවේ
sk: Nezáporné
sl: Negativno
sq: Jo Negativ
sw: Yasiyo hasi
ta: எதிர்மறை அல்ல
te: నాన్ నెగటివ్
vi: Không phủ định

# S3 Backup Settings
source: None
af: Geen
am: ምንም
bn: না
da: Ingen
de: Keine
fi: Ei mitään
fr: Aucun
gu: કંઈ નહીં
he: אף אחד
hi: कोई नहीं
hr: nijedan
it: Nessuna
km: គ្មាន
kn: ಯಾವುದೂ
ku: Netû
lo: ບໍ່ມີ
lt: Nė vienas
lv: Nav
mk: Никој
ml: ഒന്നുമില്ല
mr: काहीही नाही
my: အဘယ်သူမျှမ
no: Ingen
pl: Żaden
ro: Nici unul
rw: Nta na kimwe
si: නැහැ
sk: nikto
sl: Nihče
sq: Asnje
sw: Hakuna
ta: யாரும்
te: గమనిక
vi: không ai

source: None: End of Workflow
af: Geen: Einde van Workflow
am: ማናችንም ብንሆን: ፍሰት መጨረሻ
bn: কোনটি: কর্মপ্রবাহ শেষ
da: Ingen: Slutning af Workflow
de: Kein: Ende des Workflows
fi: Ei mitään: työketjun loppu
fr: Aucun: Fin de Flux de Travail
gu: નહીં: વર્કફ્લો ઓવરને અંતે
he: אין: סוף זרימת העבודה
hi: कोई नहीं: कार्यप्रवाह समाप्ति
hr: Ništa: Kraj Workflow
it: Nessuno: Fine del flusso di lavoro
km: គ្មាន: ការបញ្ចប់នៃលំហូរការងារ
kn: ಯಾವುದೂ : ವರ್ಕ್ಫ್ಲೋ ಅಂತ್ಯ
lo: ບໍ່ມີ: ໃນຕອນທ້າຍຂອງ Workflow
lt: Nėra: pabaiga Workflow
lv: Neviens: End of Workflow
mk: Никој: Крај на Workflow
ml: ഒന്നുമില്ല: വർക്ക്ഫ്ലോ അന്ത്യം
mr: काहीही नाही: कार्यप्रवाहाच्या शेवटी
my: အဘယ်သူမျှမ: အသွားအလာ၏အဆုံး
no: Ingen: End of arbeidsflyt
pl: Brak: Zakończenie przepływu prac
ro: Nici una: Sfârșitul de flux de lucru
rw: Ntabwo: Iherezo ryakazi
si: කිසිවක් නැත: කාර්ය ප්රවාහ අවසානය
sk: Nič: Koniec toku
sl: Brez: Konec Workflow
sq: Asnjë: Fundi i Workflow
sw: Hapana: Mwisho wa Kazi ya Kazi
ta: None: பணியோட்ட முடிவு
te: గమనిక: వర్క్ఫ్లో యొక్క ఎండ్
vi: Không: Kết thúc quy trình làm việc

# Recorder Query
source: Normalized Copies
de: Normalisierte Kopien

# Recorder Query
source: Normalized Query
de: Normalisierte Abfrage

source: Not Allowed
af: Nie toegelaat nie
am: አይፈቀድም
bn: অনুমতি নেই
da: Ikke tilladt
de: Nicht Erlaubt
fi: Ei sallittu
fr: Non Autorisé
gu: મંજૂરી નથી
he: לא מחמד
hi: अनुमति नहीं
hr: Nije dopušteno
it: Non ammessi
km: មិនអនុញ្ញាត
kn: ಅವಕಾಶವಿಲ್ಲ
ku: Yorumlar ne
lo: ບໍ່ອະນຸຍາດ
lt: Neleidžiama
lv: Nav atļauts
mk: Не е дозволено
ml: അനുവദനീയമല്ല
mr: परवानगी नाही
my: ခွင့်မပြု
no: Ikke tillatt
pl: Nie dozwolone
ro: Nu permise
rw: Ntibyemewe
si: අවසර නැත
sk: Není povoleno
sl: Ni dovoljeno
sq: Nuk lejohet
sw: Hairuhusiwi
ta: அனுமதி இல்லை
te: ప్రవేశము లేదు
vi: Không được phép

source: Not Allowed: Disabled User
de: Nicht erlaubt: Deaktivierter Benutzer

source: Not Ancestors Of
af: Nie Voorouers Van
am: የቀድሞ አባቶች አይደሉም
bn: না পূর্বপুরুষ এর
da: Ikke forældre af
de: Keine Vorfahren von
fi: Ei esivanhempia
fr: Pas d&#39;ancêtres de
gu: નથી પૂર્વજો
he: לא אבותיו של
hi: के पूर्वजों नहीं
hr: Nisu preci
it: Non antenati di
km: មិនមែនជាបុព្វបុរសនៃ
kn: ಪೂರ್ವಜರಲ್ಲ
ku: Bavên Nenas
lt: Ne protėviai iš
lv: Nav senči no
mk: Не е предок на
ml: പൂർവ്വികന്മാർ അല്ല
mr: च्या नाही पुर्ववर्ती
my: မဘိုးဘေးများ
no: Ikke forfedre av
pl: Nie przodków
ro: Nu sunt strămoșii
rw: Ntabwo ari Abakurambere
si: මුතුන් මිත්තන් නොවේ
sk: Nie predkovia
sl: Ni predniki
sq: Jo Paraardhësit e
sw: Si Ancestors Of
ta: இல்லை முன்னோர்கள்
te: కాదు పూర్వీకులు
vi: Không phải là tổ tiên của

source: Not Descendants Of
af: Nie Afstammelinge Van
am: የዝርያዎች አይደለም
bn: না
da: Ikke Efterkommere af
de: Nicht Nachkommen von
fi: Ei jälkeläisiä
fr: Pas des descendants de
gu: ના વંશજો
he: לא צאצאי
hi: के वंशज नहीं हैं
hr: Nisu napušteni
it: Non discendenti di
km: មិនមែនជាកូនចៅនៃ
kn: ವಂಶಸ್ಥರಲ್ಲ
ku: Ne Niştecîhên Ne
lo: ບໍ່ Descendants ຂອງ
lt: Ne palikuonys iš
lv: Ne pēcnācēji no
mk: Не потомци на
ml: അഭിലഷണീയം
mr: नाही
my: မအမျိုးအနွယ်
no: Ikke etterkommere av
pl: Nie potomkowie
ro: Nu sunt urmașii
rw: Ntabwo ari Abakomokaho
si: පැවත එන්නන් නොවේ
sk: Nie potomkovia
sl: Ni potomci
sq: Nuk ka pasardhës të
sw: Si Wazazi
ta: இல்லை வம்சாவளியைச் சேர்ந்தவர்கள்
te: కాదు వారసులు
vi: Không phải hậu duệ của

source: Not Equals
af: Nie Gelyk nie
am: እኩል አይደለም
bn: না সমান
da: Forkellig fra
de: Ungleich
fi: erisuuri
fr: Non égaux
gu: નથી બરાબર
he: לא שווה
hi: नहीं के बराबर होती है
hr: nisu jednaki
it: Non uguale
km: មិនស្មើ
kn: ಸಮ
ku: wekhev û bi
lo: ບໍ່ເທົ່າທຽມກັນ
lt: ne lygu
lv: Ne Vienāds
mk: Не е еднаква на
ml: ഒരിക്കലും പാടില്ല സമമായവ
mr: बरोबरीची नाही
my: မတန်းတူ
no: Ikke equals
pl: Nie równa się
ro: Nu egali
rw: Ntabwo angana
si: නැති එක සමානයන්
sk: Není rovno
sl: Ne Ene
sq: Jo barabartë
sw: Si sawa
ta: சமமில்லைக்குறி
te: సమానం కాదు
vi: Không bằng

source: Not Found
af: Nie gevind nie
am: አልተገኘም
bn: খুঁজে পাওয়া যাচ্ছে না
da: Ikke fundet
de: Nicht gefunden
fr: Non Trouvé
gu: મળ્યું નથી
he: לא נמצא
hi: नहीं मिला
hr: Nije pronađeno
it: Non trovato
km: រកមិនឃើញ
kn: ಕಂಡುಬಂದಿಲ್ಲ
ku: Peyda nebû
lo: ບໍ່ພົບ
lt: Nerastas
mk: Не е пронајдено
ml: കാണ്മാനില്ല
mr: सापडले नाही
my: မတွေ့ပါ
no: Ikke Funnet
pl: Nie znaleziono
ro: Nu a fost găsit
rw: Ntibabonetse
si: සොයා ගත නොහැක
sk: Nenájdené
sl: Ni najdeno
sw: Haipatikani
ta: கிடைக்கவில்லை
te: దొరకలేదు
vi: Không tìm thấy

# Help Article
source: Not Helpful
de: Nicht hilfreich

source: Not In
af: Nie in nie
am: አይደለም ውስጥ
bn: না
da: Ikke I
de: Nicht in
fi: ei sisälly
fr: Non Inclus
gu: નથી
he: לא ב
hi: अंदर नही
hr: Ne U
it: Non In
km: មិននៅក្នុង
kn: ಅಲ್ಲ
ku: ne In
lo: ບໍ່ໃນ
lt: Nėra viduje
mk: А не во
ml: അകത്തു
mr: नाही
my: မခုနှစ်တွင်
no: Ikke I
pl: nie jest w
ro: Nu în
rw: Ntabwo Muri
si: වී නැත
sk: Nie V
sl: Ne v
sq: Jo Në
sw: Sio
ta: இல்லை
te: లో Not
vi: Không chứa

source: Not Like
af: Nie soos
am: አይደለም
bn: এমন না
da: Ikke lig med
de: Nicht wie
fi: ei niinkuin
fr: Pas Comme
gu: ન ગમે
he: לא כמו
hi: उसके जैसा नहीं
hr: Ne kao
it: Non come
km: មិនចូលចិត្ត
kn: ಲೈಕ್
ku: Like ne
lo: ບໍ່ຄື
lv: Nepatīk
mk: Не како
ml: ഇഷ്ടമല്ല
mr: आवडत नाही
my: မကြိုက်ဘူး
no: Ikke like
pl: nie jest podobne
ro: Nu ca
rw: Ntabwo ari
si: වගේ නොවේ
sk: Nie ako
sl: Ni všeč,
sq: Jo si
sw: Si kama
ta: பிடிக்காது
te: ఇష్టం లేదు
vi: Không giống

source: Not Linked to any record
af: Nie gekoppel aan enige rekord nie
am: ማንኛውንም መዝገብ ጋር አልተገናኘም
bn: কোনো রেকর্ড লিঙ্ক করা
da: Ikke knyttet til nogen post
de: Nicht mit jedem Datensatz verknüpft
fi: Ei liity mihinkään ennätys
fr: Lié à aucun enregistrement
gu: કોઈપણ રેકોર્ડ સાથે સંકળાયેલ નથી
he: לא מקושר לשום שיא
hi: किसी भी रिकॉर्ड से जुड़ा नहीं है
hr: Nije povezano s bilo kojim zapisom
it: Non è collegato a alcun record
km: មិនបានផ្សារភ្ជាប់ទៅនឹងកំណត់ត្រាណាមួយឡើយ
kn: ಯಾವುದೇ ದಾಖಲೆ ಲಿಂಕ್
ku: to de tu ne girêdayî ye
lo: ບໍ່ເຊື່ອມຕໍ່ກັບບັນທຶກໃດໆ
lt: Nebuvo susijęs su jokiu įrašo
lv: Nav saistīta ar jebkuru ierakstu
mk: Не е поврзан со секој запис
ml: ഏതെങ്കിലും റെക്കോർഡ് ലിങ്കുചെയ്തിട്ടില്ല
mr: कोणत्याही रेकॉर्ड करण्यासाठी लिंक्ड नाही
my: မည်သည့်စံချိန်တင်ဖို့လင့်ခ်လုပ်ထားသောမဟုတ်
no: Ikke koblet til noen post
pl: Brak powiązania z jakimkolwiek rekordem
ro: Nu este conectat la nici o înregistrare
rw: Ntaho bihuriye nibyanditswe byose
si: ඕනෑම වාර්තාවක් සම්බන්ධයි නොවේ
sk: Nie je prepojený s žiadnym záznamom
sl: Ni povezano z morebitnim zapisnikom
sq: Nuk lidhet me ndonjë rekord
sw: Sio uhusiano na rekodi yoyote
ta: எந்த இசைப்பதிவைக் இதனுடன் இணைக்கப்பட்டுள்ளது இல்லை
te: రికార్డు లింక్ లేదు
vi: Không Liên kết với bất kỳ bản ghi nào

# DocField
source: Not Nullable
de: Nicht nullbar

source: Not Permitted
af: Nie toegelaat
am: አይፈቀድም
bn: অননুমোদিত
da: Ikke Tilladt
de: Nicht zulässig
fi: Ei Sallittu
fr: Non Autorisé
gu: પરવાનગી નથી
he: לא מורשה
hi: अनुमति नहीं
hr: Nije dopuštena
it: Non Consentito
km: មិនអនុញ្ញាត
kn: ಅನುಮತಿಯಿಲ್ಲ
ku: destûrdayî ne
lo: ບໍ່ອະນຸຍາດ
lt: Neleistina
lv: Nav atļauts
mk: Не е дозволено
ml: അനുവദനീയമല്ല
mr: परवानगी नाही
my: အခွင့်မရှိကြ
no: Ikke Tillatt
pl: Niedozwolone
ro: Nu este permisă
rw: Ntibyemewe
si: අවසර නැත
sk: Nepovolené
sl: Ni dovoljeno
sq: Nuk lejohet
sw: Hairuhusiwi
ta: அனுமதி இல்லை
te: అనుమతించబడదు
vi: Không được phép

source: Not Permitted to read {0}
de: Keine Berechtigung zum Lesen von {0}

source: Not Published
af: Nie gepubliseer nie
am: የታተመ አይደለም
bn: প্রকাশিত হয়নি
da: Ikke Udgivet
de: Nicht veröffentlicht
fi: Ei Julkaistu
fr: Non Publié
gu: પ્રકાશિત
he: לא פורסם
hi: प्रकाशित नहीं है
hr: Nije objavljeno
it: Non Pubblicato
km: មិនបានបោះពុម្ភផ្សាយ
kn: ಪ್ರಕಟಿಸಲಾಗಿಲ್ಲ
ku: Published ne
lo: ບໍ່ໄດ້ຈັດພີມ
lt: ne Paskelbta
lv: Nav Izdots
mk: Не се објавени
ml: പ്രസിദ്ധീകരിച്ചിട്ടില്ല
mr: प्रकाशित नाही
my: Published မဟုတ်
no: Ikke publisert
pl: Nie Opublikowany
ro: Nu Publicat
rw: Ntabwo Yatangajwe
si: Published නෑ
sk: Není publikováno
sl: Ne Objavljeno
sq: Jo Publikuar
sw: Haijachapishwa
ta: வெளியிடப்படவில்லை.
te: ప్రచురించబడలేదు
vi: Không đăng

source: Not Saved
af: Nie gestoor nie
am: የተቀመጠ አይደለም
bn: সংরক্ষিত হয় না
da: Ikke gemt
de: Nicht gespeichert
fi: Ei tallennettu
fr: Non Sauvegardé
gu: સાચવી નથી
he: לא נשמר
hi: सहेजे नहीं
hr: Ne Spremljeno
it: Non salvato
km: មិនបានរក្សាទុក
kn: ಉಳಿಸಲಾಗಿಲ್ಲ
ku: Xilas ne
lo: ບໍ່ໄດ້ບັນທືກ
lt: neišsaugojote
lv: Nav Saglabāts
mk: Не Зачувани
ml: സംരക്ഷിച്ചില്ല
mr: जतन केलेला नाही
my: ကယျတငျမ
no: Ikke Lagret
pl: Niezapisany
ro: Nu a Fost Salvat
rw: Ntabwo Yakijijwe
si: බේරාගත නොහැකි
sk: Nie je uložené
sl: Ni shranjeno
sq: Jo Saved
sw: Haiokolewa
ta: சேமிக்கப்படவில்லை.
te: సేవ్ కాదు
vi: Chưa lưu

source: Not Seen
af: Nie gesien nie
am: አይቼዋለሁ አይደለም
bn: দেখা যায় না
da: Ikke set
de: ungelesen
fi: Ei Seen
fr: Non Vu
gu: જોઇ ન
he: לא נראה
hi: नहीं देखा
hr: Ne vidi
it: Non Visto
km: មិនដែលឃើញ
kn: ನೋಡಿಲ್ಲ
ku: nedîtiye
lo: ບໍ່ໄດ້ເຫັນ
lt: Nematytas
lv: Neesmu redzējis
mk: Не се гледа
ml: കണ്ടില്ലേ
mr: पाहिले नाही
my: မမွငျရ
no: Ikke sett
pl: Nie Widziany
ro: Nu a vazut
rw: Ntabwo bigaragara
si: දැක නැත
sk: Nie Seen
sl: Ni videl
sq: Nuk shihet
sw: Haionekani
ta: பார்த்ததில்லை
te: చూడని
vi: Không Nhìn Thấy

source: Not Sent
af: Nie gestuur nie
am: የተላከ አይደለም
bn: পাঠাই নি
da: Ikke Sent
de: Nicht versendet
fi: Ei lähetetty
fr: Non Envoyé
gu: મોકલવામાં આવ્યો ન
he: לא נשלח
hi: नहीं भेजा गया
hr: Ne poslano
it: Non Inviato
km: មិនបានផ្ញើរ
kn: ಕಳುಹಿಸಲಾಗಿಲ್ಲ
ku: Sent ne
lo: ບໍ່ໄດ້ສົ່ງ
lt: nesiunčiamas
lv: Nav nosūtīts
mk: Не Испратени
ml: അയച്ചിട്ടില്ല
mr: पाठविलेला नाही
my: Sent မဟုတ်
no: Ikke sendt
pl: Nie wysłane
ro: Nu a fost trimis
rw: Ntabwo yoherejwe
si: යවා නැත
sk: Neodoslané
sl: Ni Poslano
sq: Jo dërguar
sw: Haikutumwa
ta: அனுப்பப்படவில்லை.
te: పంపలేదు
vi: Không gửi

# Email Queue
source: Not Sent
af: Nie gestuur nie
am: የተላከ አይደለም
bn: পাঠাই নি
da: Ikke Sent
de: Nicht versendet
fi: Ei lähetetty
fr: Non Envoyé
gu: મોકલવામાં આવ્યો ન
he: לא נשלח
hi: नहीं भेजा गया
hr: Ne poslano
it: Non Inviato
km: មិនបានផ្ញើរ
kn: ಕಳುಹಿಸಲಾಗಿಲ್ಲ
ku: Sent ne
lo: ບໍ່ໄດ້ສົ່ງ
lt: nesiunčiamas
lv: Nav nosūtīts
mk: Не Испратени
ml: അയച്ചിട്ടില്ല
mr: पाठविलेला नाही
my: Sent မဟုတ်
no: Ikke sendt
pl: Nie wysłane
ro: Nu a fost trimis
rw: Ntabwo yoherejwe
si: යවා නැත
sk: Neodoslané
sl: Ni Poslano
sq: Jo dërguar
sw: Haikutumwa
ta: அனுப்பப்படவில்லை.
te: పంపలేదు
vi: Không gửi

# Email Queue Recipient
source: Not Sent
af: Nie gestuur nie
am: የተላከ አይደለም
bn: পাঠাই নি
da: Ikke Sent
de: Nicht versendet
fi: Ei lähetetty
fr: Non Envoyé
gu: મોકલવામાં આવ્યો ન
he: לא נשלח
hi: नहीं भेजा गया
hr: Ne poslano
it: Non Inviato
km: មិនបានផ្ញើរ
kn: ಕಳುಹಿಸಲಾಗಿಲ್ಲ
ku: Sent ne
lo: ບໍ່ໄດ້ສົ່ງ
lt: nesiunčiamas
lv: Nav nosūtīts
mk: Не Испратени
ml: അയച്ചിട്ടില്ല
mr: पाठविलेला नाही
my: Sent မဟုတ်
no: Ikke sendt
pl: Nie wysłane
ro: Nu a fost trimis
rw: Ntabwo yoherejwe
si: යවා නැත
sk: Neodoslané
sl: Ni Poslano
sq: Jo dërguar
sw: Haikutumwa
ta: அனுப்பப்படவில்லை.
te: పంపలేదు
vi: Không gửi

source: Not Set
af: Nie gestel nie
am: አዘጋጅ አይደለም
bn: সেট না
da: Ikke markeret
de: Nicht eingetragen
fi: Ei asetettu
fr: Non Défini
gu: સેટ નથી
he: לא הוגדר
hi: सेट नहीं
hr: Nije postavljeno
it: Non Impostato
km: មិនបានកំណត់
kn: ಹೊಂದಿಸಿ
ku: Set ne
lo: ບໍ່ກໍານົດ
lt: nenustatyta
mk: Не е поставена
ml: സജ്ജമാക്കിയിട്ടില്ല
mr: सेट नाही
my: Set မဟုတ်
no: Ikke sett
pl: Brak Ustawień
ro: Nu a fost setat
rw: Ntabwo washyizweho
si: සකසා නැත
sk: Nenastavené
sl: Ni nastavljeno
sq: Nuk është caktuar
sw: Haijawekwa
ta: அமைக்கப்படவில்லை
te: సెట్ చేయబడలేదు
vi: Không đặt

# Field value is not set
source: Not Set
af: Nie gestel nie
am: አዘጋጅ አይደለም
bn: সেট না
da: Ikke markeret
de: Nicht eingetragen
fi: Ei asetettu
fr: Non Défini
gu: સેટ નથી
he: לא הוגדר
hi: सेट नहीं
hr: Nije postavljeno
it: Non Impostato
km: មិនបានកំណត់
kn: ಹೊಂದಿಸಿ
ku: Set ne
lo: ບໍ່ກໍານົດ
lt: nenustatyta
mk: Не е поставена
ml: സജ്ജമാക്കിയിട്ടില്ല
mr: सेट नाही
my: Set မဟုတ်
no: Ikke sett
pl: Brak Ustawień
ro: Nu a fost setat
rw: Ntabwo washyizweho
si: සකසා නැත
sk: Nenastavené
sl: Ni nastavljeno
sq: Nuk është caktuar
sw: Haijawekwa
ta: அமைக்கப்படவில்லை
te: సెట్ చేయబడలేదు
vi: Không đặt

source: Not a valid Comma Separated Value (CSV File)
af: Nie &#39;n geldige Comma Separated Value (CSV File)
am: ትክክለኛ በኮማ የተለዩ እሴት (የ CSV ፋይል)
bn: কোনো বৈধ কমা দ্বারা পৃথকীকৃত মান (CSV ফাইল)
da: Ikke en gyldig kommaseparerede værdier (CSV fil)
de: Keine gültige .csv-Datei
fi: ei kelvollinen muoto (CSV tiedosto)
fr: Valeurs Séparées par des Virgules non valides (Fichier CSV)
gu: માન્ય અલ્પવિરામથી અલગ ભાવ (CSV ફાઈલ)
he: לא ערך פסיק תקף פרוד (קובץ CSV)
hi: नहीं एक वैध कॉमा सेपरेटेड वैल्यू ( सीएसवी फाइल )
hr: Nisu ispravne vrijednosti odvojene zarezima (CSV datoteke)
it: File CSV non valido
km: មិនមែនជាការបំបែកដោយសញ្ញាក្បៀសដែលមានសុពលភាពតម្លៃ (ឯកសារ CSV)
kn: ಮಾನ್ಯವಾದ ಅಲ್ಪವಿರಾಮದಿಂದ ಬೇರ್ಪಡಿಸಿರುವುದು ಮೌಲ್ಯ ( CSV ಫೈಲ್ )
ku: Ne derbasdar e Comma Nirx Veqetandî (CSV File)
lo: ບໍ່ໄດ້ເປັນທີ່ຖືກຕ້ອງ Comma ແຍກມູນຄ່າ (CSV File)
lt: Negaliojantis kableliais (CSV failo)
lv: Nav derīgs komatu atdalītu vērtību (CSV File)
mk: Не е валиден, разделени со запирки вредности (CSV датотеката)
ml: സാധുവായ ഒരു കോമ (CSV ഫയൽ) മൂല്യം വേർതിരിച്ചത്
mr: एक वैध स्वल्पविरामाने विभक्त केलेले मूल्य (CSV फाइल)
my: မမှန်ကန်သောကော်မာ (CSV က File) Value ကိုခွားထား
no: Ikke en gyldig kommadelte (CSV-fil)
pl: Plik CSV nie jest poprawny
ro: Nu este un valabil valoare separate prin virgulă (CSV File)
rw: Ntabwo Agaciro gatandukanijwe Agaciro (Idosiye ya CSV)
si: නැත, වලංගු කොමාවෙන් අගය වෙන් වෙන් (CSV ගොනුව)
sk: Není validní CSV soubor (hodnoty oddělené čárkami)
sl: Ni veljaven vrednosti ločene z vejico (CSV datoteke)
sq: Jo të ndara me presje Vlera e vlefshme (CSV File)
sw: Sio Thamani iliyosawazishwa ya Thamani ya Comma (Faili la CSV)
ta: செல்லுபடியாகும் கமாவால் பிரிக்கப்பட்ட (CSV கோப்பை)
te: చెల్లని కామాతో వేరుచేయబడిన వేల్యూ (CSV ఫైల్)
vi: Không phải là một giá trị định giới bằng dấu phẩy (CSV file)

source: Not a valid User Image.
af: Nie &#39;n geldige gebruikersfoto nie.
am: የሚሰራ የተጠቃሚ ምስል አይደለም.
bn: একটি বৈধ ব্যবহারকারী চিত্র নয়
da: Ikke et gyldigt brugerbillede.
de: Kein gültiges Benutzerbild.
fi: Ei kelvollinen käyttäjäkuva.
fr: Image utilisateur non valide.
gu: કોઈ માન્ય વપરાશકર્તા છબી નથી
he: לא תמונת משתמש חוקית.
hi: वैध उपयोगकर्ता छवि नहीं
hr: Nije važeća Korisnička slika.
it: Immagine dell&#39;utente non valida.
km: មិនមែនជារូបភាពអ្នកប្រើត្រឹមត្រូវ។
kn: ಮಾನ್ಯ ಬಳಕೆದಾರ ಚಿತ್ರವಲ್ಲ.
ku: Naveroka bikarhênerê ne derbasdar e.
lo: ບໍ່ແມ່ນຮູບພາບຜູ້ໃຊ້ທີ່ຖືກຕ້ອງ.
lt: Netinkamas vartotojo paveikslėlis.
lv: Nav derīgs lietotāja attēls.
mk: Не е валидна слика за корисникот.
ml: സാധുവായ ഒരു ഉപയോക്തൃ ചിത്രമല്ല.
mr: एक वैध वापरकर्ता प्रतिमा नाही
my: မခိုင်လုံသောအသုံးပြုသူပုံရိပ်။
no: Ikke et gyldig brukerbilde.
pl: Nieprawidłowy obraz użytkownika.
ro: Nu este o imagine validă a utilizatorului.
rw: Ntabwo Ishusho Yumukoresha yemewe.
si: වලංගු පරිශීලක අනුරුවක් නොවේ.
sk: Nie je platný obrázok používateľa.
sl: Ni veljavna uporabniška slika.
sq: Nuk është një përdorues i vlefshëm.
sw: Sio Picha ya Mtumiaji halali.
ta: செல்லுபடியாகாத பயனர் படம் இல்லை.
te: చెల్లుబాటు అయ్యే వాడుకరి చిత్రం కాదు.
vi: Không phải hình ảnh người dùng hợp lệ.

source: Not a valid Workflow Action
af: Nie &#39;n geldige Workflow Action
am: ልክ የሆነ የስራ ፍሰት እርምጃ አይደለም
bn: একটি বৈধ ওয়ার্কফ্লো অ্যাকশন নয়
da: Ikke en gyldig Workflow Action
de: Keine gültige Workflow-Aktion
fi: Ei kelvollinen työnkulun toiminto
fr: Action de flux de travail non valide
gu: માન્ય કાર્યપ્રવાહ ક્રિયા નથી
he: לא פעולת זרימת עבודה חוקית
hi: वैध वर्कफ़्लो क्रिया नहीं है
hr: Nije važeća radnja tijeka rada
it: Azione non valida del flusso di lavoro
km: មិនមែនជាសកម្មភាពលំហូរការងារត្រឹមត្រូវ
kn: ಮಾನ್ಯವಾದ ವರ್ಕ್ಫ್ಲೋ ಕ್ರಿಯೆ ಅಲ್ಲ
ku: Çalakiyek Karker a Nayê
lo: ບໍ່ແມ່ນການປະຕິບັດງານ Workflow ທີ່ຖືກຕ້ອງ
lt: Netinkamas darbo eigos veiksmas
lv: Nav derīga darbplūsmas darbība
mk: Не е валидна акција за работното дејство
ml: സാധുവായ വർക്ക്ഫ്ലോ ആക്ഷൻ അല്ല
mr: एक वैध कार्यप्रवाह क्रिया नाही
my: မခိုင်လုံသောလုပ်ငန်းအသွားအလာလှုပ်ရှားမှု
no: Ikke en gyldig arbeidsflythandling
pl: Nieprawidłowa akcja przepływu pracy
ro: Nu este o acțiune validă pentru fluxul de lucru
rw: Ntabwo Igikorwa cyemewe
si: වලංගු කාර්ය ප්රවාහ ක්රියාවක් නොවේ
sk: Nie je platnou akciou Workflow
sl: Ni veljaven akcijski postopek
sq: Nuk është një veprim i vlefshëm i fluksit të punës
sw: Sio Hatua ya Kazi ya Kazi ya Haki
ta: சரியான செயலற்ற செயல் அல்ல
te: చెల్లుబాటు అయ్యే వర్క్ఫ్లో చర్య కాదు
vi: Không phải là hành động quy trình làm việc hợp lệ

source: Not a valid user
de: Kein gültiger Benutzer

source: Not active
af: Nie aktief nie
am: ገባሪ አይደለም
bn: সক্রিয় নয়
da: Ikke aktiv
de: Nicht aktiv
fi: Ei aktiivinen
fr: Non actif
gu: સક્રિય
he: לא פעיל
hi: सक्रिय नहीं
hr: Nije aktivan
it: Non attivo
km: មិនសកម្ម
kn: ಸಕ್ರಿಯವಾಗಿಲ್ಲ
ku: çalak ne
lo: ບໍ່ໄດ້ໃຊ້ວຽກ
lt: neaktyvus
lv: Nav aktīvs
mk: Не се активни
ml: നിഷ്ക്രിയമെന്ന്
mr: सक्रिय नाही
my: တက်ကြွသောမ
no: Ikke aktiv
pl: Nieaktywny
ro: Nu este activ
rw: Ntabwo ukora
si: ක්රියාකාරී නැහැ
sk: Neaktívny
sl: Ni aktiven
sq: Jo aktiv
sw: Sio kazi
ta: பயனில் இல்லை
te: చురుకుగా
vi: Không hoạt động

source: Not allowed for {0}: {1}
af: Nie toegelaat vir {0}: {1}
am: ለ {0} አልተፈቀደም: {1}
bn: {0} এর জন্য অনুমোদিত নয়: {1}
da: Ikke tilladt for {0}: {1}
de: Nicht zulässig für {0}: {1}
fi: Ei sallittu {0}: {1}
fr: Non autorisé pour {0}: {1}
gu: {0} માટે મંજૂરી નથી: {1}
he: אסור ל {0}: {1}
hi: {0}: {1} के लिए अनुमति नहीं है
hr: Nije dopušteno za {0}: {1}
it: Non consentito per {0}: {1}
km: មិនអនុញ្ញាតសម្រាប់ {0}: {1}
kn: {0} ಗೆ ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ: {1}
ku: Ji bo {0}: {1} nayê destûr kirin
lo: ບໍ່ອະນຸຍາດ ສຳ ລັບ {0}: {1}
lt: Neleidžiama {0}: {1}
lv: Nav atļauts {0}: {1}
mk: Не е дозволено за {0}: {1}
ml: {0} എന്നതിനായി അനുവദിച്ചിട്ടില്ല: {1}
mr: {0} साठी परवानगी नाही: {1}
my: {1}: {0} အဘို့အခွင့်မပြုထား
no: Ikke tillatt for {0}: {1}
pl: Niedozwolone dla {0}: {1}
ro: Nu este permis pentru {0}: {1}
rw: Ntabwo byemewe kuri {0}: {1}
si: {0} සඳහා අවසර නැත: {1}
sk: Nie je povolené pre {0}: {1}
sl: Ni dovoljeno za {0}: {1}
sq: Nuk lejohet për {0}: {1}
sw: Hairuhusiwi kwa {0}: {1}
ta: {0} க்கு அனுமதிக்கப்படவில்லை: {1}
te: {0} కోసం అనుమతించబడదు: {1}
vi: Không được phép cho {0}: {1}
