Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Go to previous record
af: Gaan na die vorige rekord
am: ወደ ቀዳሚው መዝገብ ይሂዱ።
bn: পূর্ববর্তী রেকর্ডে যান
da: Gå til forrige rekord
de: Zum vorherigen Datensatz wechseln
fi: Siirry edelliseen levytykseen
fr: Aller à l&#39;enregistrement précédent
gu: પાછલા રેકોર્ડ પર જાઓ
he: עבור לרשומה הקודמת
hi: पिछले रिकॉर्ड पर जाएं
hr: Idi na prethodni zapis
it: Vai al record precedente
km: ទៅកាន់កំណត់ត្រាមុន។
kn: ಹಿಂದಿನ ದಾಖಲೆಗೆ ಹೋಗಿ
ku: Herin tomarê berê
lo: ໄປທີ່ບັນທຶກກ່ອນ ໜ້າ ນີ້
lt: Pereiti prie ankstesnio įrašo
lv: Pāriet uz iepriekšējo ierakstu
mk: Одете на претходниот рекорд
ml: മുമ്പത്തെ റെക്കോർഡിലേക്ക് പോകുക
mr: मागील रेकॉर्डवर जा
my: ယခင်စံချိန်ကိုသွားပါ
no: Gå til forrige post
pl: Przejdź do poprzedniego rekordu
ro: Accesați înregistrarea anterioară
rw: Jya ku nyandiko zabanjirije iyi
si: පෙර වාර්තාවට යන්න
sk: Prejsť na predchádzajúci záznam
sl: Pojdi na prejšnji zapis
sq: Shkoni në rekordin e mëparshëm
sw: Nenda kwenye rekodi iliyopita
ta: முந்தைய பதிவுக்குச் செல்லவும்
te: మునుపటి రికార్డుకు వెళ్లండి
vi: Tới bản ghi trước

source: Go to the document
af: Gaan na die dokument
am: ወደዚህ ሰነድ ይሂዱ
bn: নথিতে যান
da: Gå til dokumentet
de: Gehe zum Dokument
fi: Siirry asiakirjaan
fr: Voir le document
gu: દસ્તાવેજ પર જાઓ
he: עבור למסמך
hi: दस्तावेज़ पर जाएं
hr: Idite na dokument
it: Vai al documento
km: ទៅកាន់ឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ಗೆ ಹೋಗಿ
ku: Herin belgeyê
lo: ໄປທີ່ເອກະສານ
lt: Eikite į dokumentą
lv: Iet uz dokumentu
mk: Одете на документот
ml: പ്രമാണത്തിലേക്ക് പോകുക
mr: दस्तऐवजावर जा
my: စာရွက်စာတမ်းကိုသွားပါ
no: Gå til dokumentet
pl: Przejdź do dokumentu
ro: Du-te la document
rw: Jya ku nyandiko
si: ලේඛනය වෙත යන්න
sk: Prejdite na dokument
sl: Pojdite na dokument
sq: Shkoni te dokumenti
sw: Nenda hati
ta: ஆவணம் செல்க
te: పత్రానికి వెళ్లండి
vi: Chuyển đến tài liệu

# Web Form
source: Go to this URL after completing the form
de: Nach dem Ausfüllen des Formulars diese URL aufrufen

source: Go to {0}
af: Gaan na {0}
am: ወደ {0} ይሂዱ
bn: {0} এ যান
da: Gå til {0}
de: Gehe zu {0}
fi: Siirry kohtaan {0}
fr: Aller à {0}
gu: {0} પર જાઓ
he: עבור אל {0}
hi: {0} पर जाएं
hr: Idite na {0}
it: Vai a {0}
km: ចូលទៅ {0}
kn: {0} ಗೆ ಹೋಗಿ
ku: Biçe {0}
lo: ໄປທີ່ {0}
lt: Eiti į {0}
lv: Doties uz {0}
mk: Одете на {0}
ml: {0} എന്നതിലേക്ക് പോകുക
mr: {0} वर जा
my: {0} ကိုသွားပါ
no: Gå til {0}
pl: Idź do {0}
ro: Accesați {0}
rw: Jya kuri {0}
si: {0} වෙත යන්න
sk: Prejsť na {0}
sl: Pojdite na {0}
sq: Shko te {0}
sw: Nenda kwa {0}
ta: {0} க்குச் செல்லவும்
te: {0} కి వెళ్లండి
vi: Chuyển đến {0}

source: Go to {0} List
af: Gaan na {0} Lys
am: ወደ {0} ዝርዝር ይሂዱ።
bn: {0} তালিকায় যান
da: Gå til {0} Liste
de: Gehen Sie zur Liste {0}
fi: Siirry {0} -luetteloon
fr: Aller à la liste {0}
gu: {0} સૂચિ પર જાઓ
he: עבור אל {0} רשימה
hi: {0} सूची में जाएं
hr: Idite na {0} Popis
it: Vai a {0} Elenco
km: ចូលទៅកាន់ {0} បញ្ជី។
kn: {0} ಪಟ್ಟಿಗೆ ಹೋಗಿ
ku: Here cem {0} Navnîş
lo: ໄປທີ່ {0} ລາຍຊື່
lt: Eikite į {0} sąrašą
lv: Dodieties uz {0} sarakstu
mk: Одете на {0} Листа
ml: {0} ലിസ്റ്റിലേക്ക് പോകുക
mr: {0} यादीवर जा
my: {0} စာရင်းကိုသွားပါ
no: Gå til {0} Liste
pl: Przejdź do listy {0}
ro: Accesați lista {0}
rw: Jya kuri {0} Urutonde
si: {0} ලැයිස්තුවට යන්න
sk: Prejdite na zoznam {0}
sl: Pojdite na {0} Seznam
sq: Shkoni te {0} Lista
sw: Nenda kwenye orodha ya {0}
ta: {0} பட்டியலுக்குச் செல்லவும்
te: {0} జాబితాకు వెళ్లండి
vi: Chuyển đến Danh sách {0}

source: Go to {0} Page
af: Gaan na {0} bladsy
am: ወደ {0} ገጽ ይሂዱ።
bn: {0} পৃষ্ঠায় যান
da: Gå til {0} Side
de: Gehen Sie zur Seite {0}
fi: Siirry {0} -sivulle
fr: Aller à la page {0}
gu: {0} પૃષ્ઠ પર જાઓ
he: עבור אל הדף {0}
hi: {0} पृष्ठ पर जाएं
hr: Idite na stranicu {0}
it: Vai a {0} Pagina
km: ចូលទៅកាន់ទំព័រ {0} ។
kn: {0} ಪುಟಕ್ಕೆ ಹೋಗಿ
ku: Herin Rûpelê {0}
lo: ໄປທີ່ {0} ໜ້າ
lt: Eikite į {0} puslapį
lv: Dodieties uz {0} lapu
mk: Одете на {0} Страна
ml: {0} പേജിലേക്ക് പോകുക
mr: {0} पृष्ठावर जा
my: {0} &#39;s Page ကိုသွားပါ
no: Gå til {0} -siden
pl: Przejdź do strony {0}
ro: Accesați pagina {0}
rw: Jya kuri {0} Urupapuro
si: {0} පිටුවට යන්න
sk: Prejdite na stránku {0}
sl: Pojdite na stran {0}
sq: Shko tek {0} Faqja
sw: Nenda kwenye {0} Ukurasa
ta: {0} பக்கத்திற்குச் செல்லவும்
te: {0} పేజీకి వెళ్లండి
vi: Chuyển đến trang {0}

source: Goal
af: doel
am: ግብ
bn: লক্ষ্য
de: Ziel
fi: tavoite
fr: Objectif
gu: ગોલ
he: מטרה
hi: लक्ष्य
hr: Cilj
it: Obiettivo
km: គ្រាប់បាល់បញ្ចូលទី
kn: ಗುರಿ
ku: Armanc
lo: ເປົ້າຫມາຍຂອງ
lt: Tikslas
lv: Mērķis
mk: Цел
ml: ഗോൾ
mr: लक्ष्य
my: ရည်မှန်းချက်
no: Mål
pl: Cel
ro: Obiectiv
rw: Intego
si: ඉලක්කය
sk: Cieľ
sl: Cilj
sq: qëllim
sw: Lengo
ta: இலக்கு
te: గోల్
vi: Mục tiêu

# Website Settings
source: Google Analytics anonymise IP
de: Anonymisiere IP für Google Analytics

source: Google Calendar
af: Google Kalender
am: ጉግል ቀን መቁጠሪያ
bn: গুগল ক্যালেন্ডার
da: Google Kalender
de: Google-Kalender
fi: Google-kalenteri
fr: Google Agenda
gu: ગૂગલ કેલેન્ડર
he: לוח שנה של גוגל
hi: गूगल कैलेंडर
hr: Google kalendar
km: Google ប្រតិទិន។
kn: Google ಕ್ಯಾಲೆಂಡರ್
ku: Salnameya Google
lo: ປະຕິທິນ Google
lt: „Google“ kalendorius
lv: Google kalendārs
mk: Календар на Google
ml: Google കലണ്ടർ
mr: गूगल कॅलेंडर
my: Google ကပြက္ခဒိန်
no: Google Kalender
pl: kalendarz Google
rw: Kalendari ya Google
si: ගූගල් දින දර්ශනය
sk: Kalendár Google
sl: Google Koledar
sq: Kalendari Google
sw: Kalenda ya Google
ta: Google கேலெண்டர்
te: Google క్యాలెండర్
vi: lịch Google

# Event
source: Google Calendar
af: Google Kalender
am: ጉግል ቀን መቁጠሪያ
bn: গুগল ক্যালেন্ডার
da: Google Kalender
de: Google-Kalender
fi: Google-kalenteri
fr: Google Agenda
gu: ગૂગલ કેલેન્ડર
he: לוח שנה של גוגל
hi: गूगल कैलेंडर
hr: Google kalendar
km: Google ប្រតិទិន។
kn: Google ಕ್ಯಾಲೆಂಡರ್
ku: Salnameya Google
lo: ປະຕິທິນ Google
lt: „Google“ kalendorius
lv: Google kalendārs
mk: Календар на Google
ml: Google കലണ്ടർ
mr: गूगल कॅलेंडर
my: Google ကပြက္ခဒိန်
no: Google Kalender
pl: kalendarz Google
rw: Kalendari ya Google
si: ගූගල් දින දර්ශනය
sk: Kalendár Google
sl: Google Koledar
sq: Kalendari Google
sw: Kalenda ya Google
ta: Google கேலெண்டர்
te: Google క్యాలెండర్
vi: lịch Google

source: Google Calendar
af: Google Kalender
am: ጉግል ቀን መቁጠሪያ
bn: গুগল ক্যালেন্ডার
da: Google Kalender
de: Google-Kalender
fi: Google-kalenteri
fr: Google Agenda
gu: ગૂગલ કેલેન્ડર
he: לוח שנה של גוגל
hi: गूगल कैलेंडर
hr: Google kalendar
km: Google ប្រតិទិន។
kn: Google ಕ್ಯಾಲೆಂಡರ್
ku: Salnameya Google
lo: ປະຕິທິນ Google
lt: „Google“ kalendorius
lv: Google kalendārs
mk: Календар на Google
ml: Google കലണ്ടർ
mr: गूगल कॅलेंडर
my: Google ကပြက္ခဒိန်
no: Google Kalender
pl: kalendarz Google
rw: Kalendari ya Google
si: ගූගල් දින දර්ශනය
sk: Kalendár Google
sl: Google Koledar
sq: Kalendari Google
sw: Kalenda ya Google
ta: Google கேலெண்டர்
te: Google క్యాలెండర్
vi: lịch Google

source: Google Calendar - Contact / email not found. Did not add attendee for -<br>{0}
de: Google Kalender - Kontakt / E-Mail nicht gefunden. Teilnehmer wurde nicht hinzugefügt für -<br>{0}

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
af: Google Kalender - Kon nie kalender vir {0} skep nie, foutkode {1}.
am: ጉግል ቀን መቁጠሪያ - የቀን መቁጠሪያ ለ {0} ፣ የስህተት ኮድ {1} መፍጠር አልተቻለም።
bn: গুগল ক্যালেন্ডার - error 0}, ত্রুটি কোড {1} এর জন্য ক্যালেন্ডার তৈরি করা যায়নি}
da: Google Kalender - kunne ikke oprette kalender til {0}, fejlkode {1}.
de: Google Kalender - Kalender für {0}, Fehlercode {1} konnte nicht erstellt werden.
fi: Google-kalenteri - Kalenteria {0} ei voitu luoda, virhekoodi {1}.
fr: Google Agenda - Impossible de créer un agenda pour {0}, code d&#39;erreur {1}.
gu: ગૂગલ કેલેન્ડર - {0}, ભૂલ કોડ {1} માટે કેલેન્ડર બનાવી શક્યું નથી.
he: יומן Google - לא ניתן ליצור יומן עבור {0}, קוד שגיאה {1}.
hi: Google कैलेंडर - {0}, त्रुटि कोड {1} के लिए कैलेंडर नहीं बना सका।
hr: Google kalendar - Kalendar nije moguće stvoriti za {0}, kôd pogreške {1}.
it: Google Calendar: impossibile creare il calendario per {0}, codice errore {1}.
km: ប្រតិទិនហ្គូហ្គល - មិនអាចបង្កើតប្រតិទិនសម្រាប់ {0} លេខកូដកំហុស {1} ។
kn: Google ಕ್ಯಾಲೆಂಡರ್ - {0}, ದೋಷ ಕೋಡ್ {1 for ಗೆ ಕ್ಯಾಲೆಂಡರ್ ರಚಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ku: Salnameya Google - Ji bo {0 Calendar, koda çewtiyê {1 Calendar nehatibû çêkirin.
lo: Google Calendar - ບໍ່ສາມາດສ້າງປະຕິທິນ ສຳ ລັບ {0}, ລະຫັດຜິດພາດ {1}.
lt: „Google“ kalendorius - nepavyko sukurti {0} kalendoriaus, klaidos kodas {1}.
lv: Google kalendārs - nevarēja izveidot kalendāru {0}, kļūdas kods {1}.
mk: Календар на Google - Не можам да создадам Календар за {0}, код за грешка {1.
ml: Google കലണ്ടർ - {0}, പിശക് കോഡ് {1 for എന്നതിനായി കലണ്ടർ സൃഷ്ടിക്കാൻ കഴിഞ്ഞില്ല.
mr: Google कॅलेंडर - {0}, त्रुटी कोड {1} साठी कॅलेंडर तयार करणे शक्य नाही.
my: Google ကပြက္ခဒိန် - {0} များအတွက်အမှားကုဒ် {1} ပြက္ခဒိန်ဖန်တီးမပေးနိုင်ခဲ့ပါ။
no: Google Kalender - Kunne ikke opprette kalender for {0}, feilkode {1}.
pl: Kalendarz Google - nie można utworzyć kalendarza dla {0}, kod błędu {1}.
ro: Google Calendar - Nu s-a putut crea Calendar pentru {0}, cod de eroare {1}.
rw: Kalendari ya Google - Ntushobora gukora Kalendari ya {0}, kode yamakosa {1}.
si: ගූගල් දින දර්ශනය - {0}, දෝෂ කේතය {1 for සඳහා දින දර්ශනය සෑදිය නොහැක.
sk: Kalendár Google - Nepodarilo sa vytvoriť kalendár pre {0}, kód chyby {1}.
sl: Google Koledar - Koledarja ni bilo mogoče ustvariti za {0}, koda napake {1}.
sq: Kalendari Google - Nuk mund të krijojë Kalendarin për {0}, kodin e gabimit {1.
sw: Kalenda ya Google - Haikuweza kuunda kalenda ya {0}, nambari ya makosa {1}.
ta: Google கேலெண்டர் - {0 for, பிழைக் குறியீடு {1 for க்கு காலெண்டரை உருவாக்க முடியவில்லை.
te: Google క్యాలెండర్ - {0}, లోపం కోడ్ {1 for కోసం క్యాలెండర్ సృష్టించడం సాధ్యం కాలేదు.
vi: Lịch Google - Không thể tạo Lịch cho {0}, mã lỗi {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
af: Google Kalender - Kon nie gebeurtenis {0} uit Google Kalender verwyder nie, foutkode {1}.
am: ጉግል ቀን መቁጠሪያ - ከ Google ቀን መቁጠሪያ ክስተት {0} መሰረዝ አልተቻለም የስህተት ኮድ {1} ፡፡
bn: গুগল ক্যালেন্ডার - গুগল ক্যালেন্ডার থেকে ইভেন্ট {0 delete মুছে ফেলা যায়নি, ত্রুটি কোড {1}}
da: Google Kalender - kunne ikke slette begivenhed {0} fra Google Kalender, fejlkode {1}.
de: Google Kalender - Ereignis {0} konnte nicht aus Google Kalender gelöscht werden, Fehlercode {1}.
fi: Google-kalenteri - Tapahtumaa {0} ei voitu poistaa Google-kalenterista, virhekoodi {1}.
fr: Google Agenda - Impossible de supprimer l&#39;événement {0} de Google Agenda, code d&#39;erreur {1}.
gu: ગૂગલ કેલેન્ડર - ગૂગલ કેલેન્ડરમાંથી ઇવેન્ટ {0 not, ભૂલ કોડ {1 delete કા notી શકાતો નથી.
he: יומן Google - לא ניתן היה למחוק את האירוע {0} מיומן Google, קוד שגיאה {1}.
hi: Google कैलेंडर - Google कैलेंडर से ईवेंट {0} को नहीं मिटा सका, त्रुटि कोड {1}।
hr: Google kalendar - Ne mogu se izbrisati događaj {0} iz Google kalendara, kod pogreške {1}.
it: Google Calendar: impossibile eliminare l&#39;evento {0} da Google Calendar, codice errore {1}.
km: Google ប្រតិទិន - មិនអាចលុបព្រឹត្តិការណ៍ {0} ពីប្រតិទិនហ្គូហ្កលកូដកំហុស {1} បានទេ។
kn: ಗೂಗಲ್ ಕ್ಯಾಲೆಂಡರ್ - ಗೂಗಲ್ ಕ್ಯಾಲೆಂಡರ್‌ನಿಂದ ಈವೆಂಟ್ {0 delete ಅನ್ನು ಅಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ದೋಷ ಕೋಡ್ {1}.
ku: Salnameya Google - Bûyera Calendar 0} ji Salnameya Google-ê, kodê çewtiyê {1} nekare.
lo: Google Calendar - ບໍ່ສາມາດລຶບເຫດການ {0} ຈາກ Google Calendar, ລະຫັດຜິດພາດ {1}.
lt: „Google“ kalendorius - Nepavyko ištrinti įvykio {0} iš „Google“ kalendoriaus, klaidos kodas {1}.
lv: Google kalendārs - nevarēja izdzēst notikumu {0} no Google kalendāra, kļūdas kods {1}.
mk: Календар на Google - Не можам да го избришам настанот {0} од Google Calendar, код за грешка {1.
ml: Google കലണ്ടർ - Google കലണ്ടറിൽ നിന്ന് event 0 Event ഇവന്റ് ഇല്ലാതാക്കാൻ കഴിഞ്ഞില്ല, പിശക് കോഡ് {1}.
mr: Google कॅलेंडर - Google कॅलेंडरमधून इव्हेंट {0 not हटवू शकला नाही, त्रुटी कोड {1}.
my: Google ကပြက္ခဒိန် - Google ကပြက္ခဒိန်, အမှားကုဒ် {1} ကနေပွဲ {0} ကိုဖျက်ပစ်လို့မရပါ။
no: Google Kalender - Kunne ikke slette hendelse {0} fra Google Kalender, feilkode {1}.
pl: Kalendarz Google - nie można usunąć zdarzenia {0} z kalendarza Google, kod błędu {1}.
ro: Google Calendar - Nu s-a putut șterge Evenimentul {0} din Google Calendar, codul de eroare {1}.
rw: Kalendari ya Google - Ntushobora gusiba ibyabaye {0} kuri Kalendari ya Google, kode yamakosa {1}.
si: ගූගල් දින දර්ශනය - ගූගල් දින දර්ශනයෙන් event 0 Event සිදුවීම මකා දැමීමට නොහැකි විය, දෝෂ කේතය {1}.
sk: Kalendár Google - Nepodarilo sa odstrániť udalosť {0} z Kalendára Google, kód chyby {1}.
sl: Google Koledar - dogodka {0} iz Google Koledarja ni bilo mogoče izbrisati, koda napake {1}.
sq: Kalendari Google - Nuk mund të fshihet Ngjarja {0} nga Kalendari Google, kodi i gabimit {1}.
sw: Kalenda ya Google - Haikuweza kufuta Tukio {0} kutoka Kalenda ya Google, nambari ya kosa {1}.
ta: Google கேலெண்டர் - Google கேலெண்டரிலிருந்து நிகழ்வு {0 Event ஐ நீக்க முடியவில்லை, பிழைக் குறியீடு {1}.
te: Google క్యాలెండర్ - Google క్యాలెండర్ నుండి ఈవెంట్ {0 delete ను తొలగించడం సాధ్యం కాలేదు, లోపం కోడ్ {1}.
vi: Lịch Google - Không thể xóa Sự kiện {0} khỏi Lịch Google, mã lỗi {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
af: Google Kalender - Kon nie die gebeurtenis in Google Kalender haal nie, foutkode {0}.
am: ጉግል ቀን መቁጠሪያ - ከ Google የቀን መቁጠሪያ ክስተት ፣ ከስህተት ኮድ {0} ማምጣት አልተቻለም።
bn: গুগল ক্যালেন্ডার - গুগল ক্যালেন্ডার থেকে ইভেন্ট আনতে পারেনি, ত্রুটি কোড {0}}
da: Google Kalender - kunne ikke hente begivenhed fra Google Kalender, fejlkode {0}.
de: Google Kalender - Ereignis konnte nicht aus Google Kalender abgerufen werden, Fehlercode {0}.
fi: Google-kalenteri - Tapahtumaa ei voitu noutaa Google-kalenterista, virhekoodi {0}.
fr: Google Agenda - Impossible d&#39;extraire l&#39;événement de Google Agenda, code d&#39;erreur {0}.
gu: ગૂગલ કેલેન્ડર - ગૂગલ કેલેન્ડરમાંથી ઇવેન્ટનું આનયન કરી શકાયું નહીં, ભૂલ કોડ {0}.
he: יומן Google - לא ניתן היה לאחזר אירוע מיומן Google, קוד שגיאה {0}.
hi: Google कैलेंडर - Google कैलेंडर, त्रुटि कोड {0} से ईवेंट प्राप्त नहीं कर सका।
hr: Google kalendar - Dostupnost događaja iz Google kalendara nije uspjela, kod pogreške {0}.
it: Google Calendar: impossibile recuperare l&#39;evento da Google Calendar, codice di errore {0}.
km: Google ប្រតិទិន - មិនអាចទៅយកព្រឹត្តិការណ៍ពី Google ប្រតិទិនទេលេខកូដកំហុស {0} ។
kn: ಗೂಗಲ್ ಕ್ಯಾಲೆಂಡರ್ - ಗೂಗಲ್ ಕ್ಯಾಲೆಂಡರ್, ದೋಷ ಕೋಡ್ {0 from ನಿಂದ ಈವೆಂಟ್ ಅನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ku: Salnameya Google - Bûyereke ji Salnameya Google nedît, koda çewtiyê {0 fet.
lo: Google Calendar - ບໍ່ສາມາດດຶງເອົາເຫດການຈາກ Google Calendar, ລະຫັດຜິດພາດ {0}.
lt: „Google“ kalendorius - nepavyko gauti įvykio iš „Google“ kalendoriaus, klaidos kodas {0}.
lv: Google kalendārs - notikumu nevarēja iegūt no Google kalendāra, kļūdas kods {0}.
mk: Календар на Google - Не можам да извлечам настан од Календарот на Google, код за грешка {0.
ml: Google കലണ്ടർ - Google കലണ്ടറിൽ നിന്ന് ഇവന്റ് നേടാനായില്ല, പിശക് കോഡ് {0}.
mr: Google कॅलेंडर - Google कॅलेंडरमधून त्रुटी आणू शकत नाही, त्रुटी कोड {0}.
my: Google ကပြက္ခဒိန် - Google ကပြက္ခဒိန်, အမှားကုဒ် {0} ကနေအဖြစ်အပျက်ကိုမရယူနိုင်ခဲ့ပါ။
no: Google Kalender - Kunne ikke hente hendelsen fra Google Kalender, feilkode {0}.
pl: Kalendarz Google - nie można pobrać wydarzenia z Kalendarza Google, kod błędu {0}.
ro: Google Calendar - Nu s-a putut prelua evenimentul din Google Calendar, codul de eroare {0}.
rw: Kalendari ya Google - Ntushobora kuzana ibyabaye muri Kalendari ya Google, kode yamakosa {0}.
si: ගූගල් දින දර්ශනය - ගූගල් කැලැන්ඩරයෙන් සිදුවීමක් ලබා ගැනීමට නොහැකි විය, දෝෂ කේතය {0}.
sk: Kalendár Google - Nepodarilo sa načítať udalosť z Kalendára Google, kód chyby {0}.
sl: Google Koledar - dogodka iz Google Koledarja ni bilo mogoče prenesti, koda napake {0}.
sq: Kalendari Google - Nuk mund të tërheq ngjarje nga Kalendari Google, kodi i gabimit {0}.
sw: Kalenda ya Google - Haikuweza kuchukua tukio kutoka Kalenda ya Google, nambari ya makosa {0}.
ta: Google கேலெண்டர் - Google கேலெண்டரிலிருந்து நிகழ்வைப் பெற முடியவில்லை, பிழைக் குறியீடு {0}.
te: గూగుల్ క్యాలెండర్ - గూగుల్ క్యాలెండర్, లోపం కోడ్ {0 from నుండి ఈవెంట్‌ను పొందలేకపోయింది.
vi: Lịch Google - Không thể tìm nạp sự kiện từ Lịch Google, mã lỗi {0}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
af: Google Kalender - Kon nie kontak in Google Kontakte {0}, foutkode {1} invoeg nie.
am: ጉግል ቀን መቁጠሪያ - እውቂያዎችን በ Google እውቂያዎች ውስጥ ማስገባት አልተቻለም {0} ፣ የስህተት ኮድ {1}።
bn: গুগল ক্যালেন্ডার - গুগল যোগাযোগ {0 in, ত্রুটি কোড {1} এ পরিচিতি notোকানো যায়নি}
da: Google Kalender - kunne ikke indsætte kontakt i Google Kontakter {0}, fejlkode {1}.
de: Google Kalender - Kontakt konnte nicht in Google-Kontakte {0} eingefügt werden, Fehlercode {1}.
fi: Google-kalenteri - Yhteystietoa ei voitu lisätä Google-yhteystietoihin {0}, virhekoodi {1}.
fr: Google Agenda - Impossible d&#39;insérer un contact dans Google Contacts {0}, code d&#39;erreur {1}.
gu: ગૂગલ કેલેન્ડર - ગૂગલ સંપર્કો contact 0 in, ભૂલ કોડ {1 in માં સંપર્ક દાખલ કરી શકાયું નહીં.
he: יומן Google - לא ניתן היה להכניס איש קשר לאנשי הקשר של Google {0}, קוד שגיאה {1}.
hi: Google कैलेंडर - Google संपर्क {0}, त्रुटि कोड {1} में संपर्क सम्मिलित नहीं कर सका।
hr: Google kalendar - nije moguće umetnuti kontakt u Google kontakte {0}, kôd pogreške {1}.
it: Google Calendar: impossibile inserire il contatto nei Contatti Google {0}, codice errore {1}.
km: Google ប្រតិទិន - មិនអាចបញ្ចូលទំនាក់ទំនងក្នុងទំនាក់ទំនង Google {០} លេខកូដកំហុស {១} ។
kn: ಗೂಗಲ್ ಕ್ಯಾಲೆಂಡರ್ - Google ಸಂಪರ್ಕಗಳು {0}, ದೋಷ ಕೋಡ್ {1 in ನಲ್ಲಿ ಸಂಪರ್ಕವನ್ನು ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ku: Salnameya Google - Têkilî di Têkiliyên Google de nekare {0, kodê çewtiyê {1.
lo: Google Calendar - ບໍ່ສາມາດໃສ່ລາຍຊື່ຜູ້ຕິດຕໍ່ໃນ Google Contacts {0}, ລະຫັດຜິດພາດ {1}.
lt: „Google“ kalendorius - nepavyko įterpti kontakto į „Google“ kontaktus {0}, klaidos kodas {1}.
lv: Google kalendārs - nevarēja ievietot kontaktpersonu pakalpojumā Google kontaktpersonas {0}, kļūdas kods {1}.
mk: Календар на Google - Не може да се вметне контакт во контакти на Google {0}, код за грешка {1.
ml: Google കലണ്ടർ - Google കോൺ‌ടാക്റ്റുകൾ {0}, പിശക് കോഡ് {1 in എന്നിവയിൽ കോൺടാക്റ്റ് ചേർക്കാൻ കഴിഞ്ഞില്ല.
mr: Google कॅलेंडर - Google संपर्क contact 0 in मध्ये त्रुटी समाविष्ट करू शकत नाही, त्रुटी कोड {1}.
my: Google ကပြက္ခဒိန် - Google အဆက်အသွယ် {0} အတွက်အဆက်အသွယ်, အမှားကုဒ် {1} ထည့်သွင်းမပေးနိုင်ခဲ့ပါ။
no: Google Kalender - Kunne ikke sette inn kontakt i Google Kontakter {0}, feilkode {1}.
pl: Kalendarz Google - nie można wstawić kontaktu do Kontaktów Google {0}, kod błędu {1}.
ro: Google Calendar - Nu s-a putut introduce contactul în Contacte Google {0}, cod de eroare {1}.
rw: Kalendari ya Google - Ntushobora kwinjiza itumanaho muri Google Guhuza {0}, kode yamakosa {1}.
si: ගූගල් දින දර්ශනය - ගූගල් සම්බන්ධතා {0}, දෝෂ කේතය {1 in තුළ සම්බන්ධතා ඇතුළත් කිරීමට නොහැකි විය.
sk: Kalendár Google - Nepodarilo sa vložiť kontakt do Kontaktov Google {0}, kód chyby {1}.
sl: Google Koledar - Stika ni bilo mogoče vstaviti v Googlove stike {0}, koda napake {1}.
sq: Kalendari Google - Nuk mund të fusim kontaktin në Kontaktet Google {0}, kodin e gabimit {1.
sw: Kalenda ya Google - Haikuweza kuingiza anwani kwenye Anwani za Google {0}, nambari ya makosa {1}.
ta: Google கேலெண்டர் - Google தொடர்புகள் {0}, பிழைக் குறியீடு {1 in இல் தொடர்பைச் சேர்க்க முடியவில்லை.
te: Google క్యాలెండర్ - Google పరిచయాలు {0}, లోపం కోడ్ {1 in లో పరిచయాన్ని చేర్చలేకపోయింది.
vi: Lịch Google - Không thể chèn liên hệ trong Danh bạ Google {0}, mã lỗi {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
af: Google Kalender - Kon nie die gebeurtenis in Google Kalender {0}, foutkode {1} invoeg nie.
am: ጉግል ቀን መቁጠሪያ - ክስተት በ Google ቀን መቁጠሪያ ውስጥ ማስገባት አልተቻለም {0} ፣ የስህተት ኮድ {1} ፡፡
bn: গুগল ক্যালেন্ডার - গুগল ক্যালেন্ডারে event 0 event ইভেন্ট ত্রুটি কোড {1 sert সন্নিবেশ করা যায়নি}
da: Google Kalender - kunne ikke indsætte begivenhed i Google Kalender {0}, fejlkode {1}.
de: Google Kalender - Event konnte nicht in Google Kalender {0} eingefügt werden, Fehlercode {1}.
fi: Google-kalenteri - Tapahtumaa ei voitu lisätä Google-kalenteriin {0}, virhekoodi {1}.
fr: Google Agenda - Impossible d&#39;insérer un événement dans Google Agenda {0}, code d&#39;erreur {1}.
gu: ગૂગલ કેલેન્ડર - ગૂગલ કેલેન્ડર event 0}, ભૂલ કોડ {1} માં ઇવેન્ટ દાખલ કરી શકાયું નહીં.
he: יומן Google - לא ניתן היה להכניס אירוע ליומן Google {0}, קוד שגיאה {1}.
hi: Google कैलेंडर - Google कैलेंडर {0}, त्रुटि कोड {1} में घटना नहीं डाल सकता है।
hr: Google kalendar - nije moguće umetnuti događaj u Google kalendar {0}, kôd pogreške {1}.
it: Google Calendar: impossibile inserire l&#39;evento in Google Calendar {0}, codice errore {1}.
km: Google ប្រតិទិន - មិនអាចបញ្ចូលព្រឹត្តិការណ៍ក្នុងប្រតិទិនហ្គូហ្គល {0} លេខកូដកំហុស {1} ។
kn: Google ಕ್ಯಾಲೆಂಡರ್ - Google ಕ್ಯಾಲೆಂಡರ್ {0}, ದೋಷ ಕೋಡ್ {1 in ನಲ್ಲಿ ಈವೆಂಟ್ ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ku: Salnameya Google - Nabe ku bûyer di Google Calendar {0 de, kodê çewtiyê {1 insert têkeve.
lo: Google Calendar - ບໍ່ສາມາດໃສ່ເຫດການໃນ Google Calendar {0}, ລະຫັດຜິດພາດ {1}.
lt: „Google“ kalendorius - nepavyko įterpti įvykio į „Google“ kalendorių {0}, klaidos kodas {1}.
lv: Google kalendārs - nevarēja ievietot notikumu Google kalendārā {0}, kļūdas kods {1}.
mk: Календар на Google - Не може да се вметне настан во Календарот на Google {0}, код за грешка {1.
ml: Google കലണ്ടർ - Google കലണ്ടർ {0}, പിശക് കോഡ് {1 in എന്നിവയിൽ ഇവന്റ് ചേർക്കാൻ കഴിഞ്ഞില്ല.
mr: Google कॅलेंडर - Google कॅलेंडर event 0} मध्ये त्रुटी कोड {1} समाविष्ट करू शकलो नाही.
my: Google ကပြက္ခဒိန် - Google ရဲ့ပြက္ခဒိန် {0}, အမှားကုဒ် {1} အတွက်အဖြစ်အပျက်ကိုထည့်သွင်းမပေးနိုင်ခဲ့ပါ။
no: Google Kalender - Kunne ikke sette inn hendelse i Google Kalender {0}, feilkode {1}.
pl: Kalendarz Google - Nie można wstawić wydarzenia do Kalendarza Google {0}, kod błędu {1}.
ro: Google Calendar - Nu s-a putut introduce un eveniment în Google Calendar {0}, cod de eroare {1}.
rw: Kalendari ya Google - Ntushobora gushyira ibyabaye muri Kalendari ya Google {0}, kode yamakosa {1}.
si: ගූගල් දින දර්ශනය - ගූගල් දින දර්ශනයේ {0}, දෝෂ කේතය {1 in හි ඇතුළත් කිරීමට නොහැකි විය.
sk: Kalendár Google - Nepodarilo sa vložiť udalosť do Kalendára Google {0}, kód chyby {1}.
sl: Google Koledar - dogodka v Google Koledarju ni bilo mogoče vstaviti {0}, koda napake {1}.
sq: Kalendari Google - Nuk mund të futet ngjarje në Kalendarin Google {0}, kodi i gabimit {1.
sw: Kalenda ya Google - Haikuweza kuingiza hafla katika Kalenda ya Google {0}, nambari ya makosa {1}.
ta: Google கேலெண்டர் - Google கேலெண்டர் {0}, பிழைக் குறியீடு {1 in இல் நிகழ்வைச் சேர்க்க முடியவில்லை.
te: గూగుల్ క్యాలెండర్ - Google క్యాలెండర్ {0}, లోపం కోడ్ {1 in లో ఈవెంట్‌ను చేర్చలేకపోయింది.
vi: Lịch Google - Không thể chèn sự kiện vào Lịch Google {0}, mã lỗi {1}.
