Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Entity Name
af: Entiteit Naam
am: የህጋዊ አካል ስም
bn: সত্তা নাম
de: Entitätsname
fi: Kokonaisuuden nimi
fr: Nom de l&#39;entité
gu: એન્ટિટી નામ
he: שם הישות
hi: इकाई नाम
hr: Naziv entiteta
it: Nome dell&#39;entità
km: ឈ្មោះអង្គភាព
kn: ಎಂಟಿಟಿ ಹೆಸರು
ku: Navendiya Navîn
lt: Subjekto pavadinimas
lv: Uzņēmuma nosaukums
mk: Име на субјектот
ml: എന്റിറ്റി പേര്
mr: अस्तित्व नाव
my: entity အမည်
pl: Nazwa jednostki
ro: Numele entitatii
rw: Izina ryumuntu
si: නමේ නම
sk: Názov subjektu
sl: Ime subjekta
sq: Emri i njësisë
sw: Jina la Jina
ta: நிறுவனத்தின் பெயர்
te: సంస్థ పేరు
vi: Tên pháp nhân

source: Entity Type
af: Entiteitstipe
am: የህጋዊ አካል ዓይነት
bn: সত্তা টাইপ
de: Entitätstyp
fr: Type d'entité
gu: અસ્તિત્વ પ્રકાર
he: סוג ישות
hi: इकाई प्रकार
hr: Vrsta entiteta
it: Tipo di entità
km: ប្រភេទអង្គភាព
kn: ಘಟಕದ ಪ್ರಕಾರ
ku: Type Type
lt: Subjekto tipas
lv: Uzņēmuma tips
mk: Тип на ентитет
ml: എന്റിറ്റി തരം
mr: अस्तित्व प्रकार
my: entity အမျိုးအစား
pl: Typ encji
ro: Tip de entitate
rw: Ubwoko bwibintu
si: Entity වර්ගය
sk: Typ entity
sl: Tip subjekta
sq: Lloji i entitetit
sw: Aina ya Entity
ta: நிறுவனம் வகை
te: ఎంటిటీ టైప్
vi: Loại thực thể

source: Equals
af: Gelykes
am: እኩል
bn: সমান
da: Lig
de: ist gleich
fi: yhtäsuuri
fr: Égal à
gu: સમકક્ષ
he: שווה
hi: बराबरी
hr: jednakima
it: uguale
km: ស្មើ
kn: ಸಮ
ku: li beramberî
lo: ເທົ່າກັບ
lt: lygu
lv: Vienāds
mk: Е еднаква на
ml: സമമായവ
mr: बरोबर
my: တူညီသော
no: Lik
pl: równa się
ro: Egal
rw: Bingana
si: සමාන
sk: Je rovno
sl: Enako
sq: Është e barabartë me
sw: Sawa
ta: சமங்களின்
te: సమానం
vi: Bằng

source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Communication
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Data Import
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Email Queue
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Email Queue Recipient
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Error Log
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Integration Request
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Prepared Report
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Title of error message in web form
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

# Webhook Request Log
source: Error
af: fout
am: ስሕተት
bn: ভুল
da: Fejl
de: Fehler
fi: virhe
fr: Erreur
gu: ભૂલ
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
km: កំហុសក្នុងការ
kn: ದೋಷ
ku: Şaşî
lt: klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: त्रुटी
my: အမှား
no: Feil
pl: Błąd
ro: Eroare
rw: Ikosa
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sw: Hitilafu
ta: பிழை
te: లోపం
vi: Lỗi

source: Error Code: {0}
af: Fout Kode: {0}
am: የስህተት ኮድ: {0}
bn: ত্রুটি কোড: {0}
da: Fejlkode: {0}
de: Fehlercode: {0}
fi: Virhekoodi: {0}
fr: Code d'erreur : {0}
gu: ભૂલ કોડ: {0}
he: קוד שגיאה: {0}
hi: त्रुटि कोड: {0}
hr: Kod greške: {0}
it: Codice di errore: {0}
km: កំហុសកូដ: {0}
kn: ದೋಷ ಕೋಡ್: {0}
lt: Klaidos kodas: {0}
lv: Kļūdas kods: {0}
mk: Грешка на кодот: {0}
ml: പിശക് കോഡ്: {0}
mr: त्रुटी कोड: {0}
my: အမှားကုဒ်: {0}
no: Feilkode: {0}
pl: Kod błędu: {0}
ro: Cod de eroare: {0}
rw: Kode y&#39;amakosa: {0}
si: දෝෂ කේතය: {0}
sk: Kód chyby: {0}
sl: Koda napake: {0}
sw: Msimbo wa Hitilafu: {0}
ta: பிழை குறியீடு: {0}
te: దోష కోడ్: {0}
vi: Mã lỗi: {0}

source: Error Log
af: Fout Teken
am: ስህተት ምዝግብ ማስታወሻ
bn: ত্রুটি লগ
da: Fejllog
de: Fehlerprotokoll
fr: Journal des Erreurs
gu: ભૂલ લોગ
he: יומן שגיאות
hi: त्रुटि संग्रह
hr: Greška Prijava
it: Registro errori
km: កំហុសក្នុងការចូល
kn: ದೋಷ ಲಾಗ್
ku: Têkeve Error
lo: Error ເຂົ້າສູ່ລະບົບ
lt: klaida Prisijungti
lv: kļūda Log
mk: грешка Пријавете
ml: പിശക് ലോഗ്
mr: त्रुटी लॉग
my: အမှားပါ
no: feil~~POS=TRUNC
pl: Dziennik błędów
ro: eroare Log
rw: Ikosa
si: දෝෂ ලොග්
sw: Ingia ya Hitilafu
ta: பிழை பதிவு
te: లోపం లాగ్
vi: Lỗi hệ thống

# Error Log
source: Error Logs
de: Fehlerprotokolle

# Prepared Report
source: Error Message
af: Foutboodskap
am: የተሳሳተ መልዕክት
bn: ভুল বার্তা
da: Fejl besked
de: Fehlermeldung
fi: Virheviesti
fr: Message d&#39;erreur
gu: ક્ષતી સંદેશ
he: הודעת שגיאה
hi: त्रुटि संदेश
hr: Poruka o pogrešci
it: Messaggio di errore
km: សារកំហុស។
kn: ತಪ್ಪು ಸಂದೇಶ
ku: Peyama çewtiyê
lo: ຂໍ້ຄວາມຜິດພາດ
lt: Klaidos pranešimas
lv: Kļūdas ziņojums
mk: Грешка порака
ml: പിശക് സന്ദേശം
mr: त्रुटी संदेश
my: အမှားပြစာ
no: Feilmelding
pl: Komunikat o błędzie
ro: Mesaj de eroare
rw: Ubutumwa bw&#39;ikosa
si: දෝෂ පණිවිඩය
sk: Chybná správa
sl: Obvestilo o napaki
sq: Mesazh gabimi
sw: Ujumbe wa Kosa
ta: பிழை செய்தி
te: లోపం సందేశం
vi: Thông báo lỗi

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
af: Fout met verbinding met die QZ-lade-toepassing ... <br><br> Die QZ Tray-toepassing moet geïnstalleer en loop om die Raw Print-funksie te gebruik. <br><br> <a href="https://qz.io/download/" target="_blank">Klik hier om QZ Tray af te laai en te installeer</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klik hier om meer te wete te kom oor rou druk</a> .
am: ከ QZ ትሬድ መተግበሪያ ጋር መገናኘት ላይ ስህተት ... <br><br> ጥሬ ማተም ባህሪን ለመጠቀም የ QZ Tray መተግበሪያ እንዲጫን እና እንዲሠራ ያስፈልግዎታል። <br><br> <a href="https://qz.io/download/" target="_blank">QZ ትሪ ለመጫን እና ለመጫን እዚህ ጠቅ ያድርጉ</a> ። <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">ስለ ጥሬ ማተሚያ የበለጠ ለማወቅ እዚህ ጠቅ ያድርጉ</a> ።
bn: কিউজেড ট্রে অ্যাপ্লিকেশনটিতে সংযোগ করার সময় ত্রুটি ... <br><br> কাঁচা মুদ্রণ বৈশিষ্ট্যটি ব্যবহার করতে আপনার কিউজেড ট্রে অ্যাপ্লিকেশন ইনস্টল এবং চলমান থাকা দরকার। <br><br> <a href="https://qz.io/download/" target="_blank">কিউজেড ট্রে ডাউনলোড এবং ইনস্টল করতে এখানে ক্লিক করুন</a> । <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">কাঁচা মুদ্রণ সম্পর্কে আরও জানতে এখানে ক্লিক করুন</a> ।
da: Fejl ved forbindelse til QZ Tray Application ... <br><br> Du skal have QZ Tray-applikation installeret og kørt for at bruge Raw Print-funktionen. <br><br> <a href="https://qz.io/download/" target="_blank">Klik her for at downloade og installere QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klik her for at lære mere om Raw Printing</a> .
de: Fehler beim Verbinden mit der QZ-Tray-Anwendung ... <br><br> Sie müssen die QZ Tray-Anwendung installiert haben und ausführen, um die Raw Print-Funktion verwenden zu können. <br><br> <a href="https://qz.io/download/" target="_blank">Klicken Sie hier, um QZ Tray herunterzuladen und zu installieren</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klicken Sie hier, um mehr über den Rohdruck zu erfahren</a> .
fi: Virhe yhteyden muodostamisessa QZ-lokerosovellukseen ... <br><br> Raaka tulostustoiminnon käyttäminen edellyttää, että QZ Tray -sovellus on asennettu ja käynnissä. <br><br> <a href="https://qz.io/download/" target="_blank">Lataa ja asenna QZ-lokero napsauttamalla tätä</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Napsauta tätä saadaksesi lisätietoja Raw-tulostamisesta</a> .
fr: Erreur de connexion à l&#39;application QZ Tray ... <br><br> Vous devez avoir installé et exécuté l&#39;application QZ Tray pour utiliser la fonction d&#39;impression brute. <br><br> <a href="https://qz.io/download/" target="_blank">Cliquez ici pour télécharger et installer QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Cliquez ici pour en savoir plus sur l&#39;impression brute</a> .
gu: ક્યૂઝેડ ટ્રે એપ્લિકેશનથી કનેક્ટ કરવામાં ભૂલ ... <br><br> કાચો મુદ્રણ સુવિધા વાપરવા માટે તમારી પાસે ક્યૂઝેડ ટ્રે એપ્લિકેશન ઇન્સ્ટોલ અને ચાલુ હોવી જરૂરી છે. <br><br> <a href="https://qz.io/download/" target="_blank">ક્યૂઝેડ ટ્રેને ડાઉનલોડ અને ઇન્સ્ટોલ કરવા અહીં ક્લિક કરો</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">કાચો છાપવા વિશે વધુ જાણવા માટે અહીં ક્લિક કરો</a> .
he: שגיאה בהתחברות ליישום מגש QZ ...<br><br> אתה צריך להתקין ולהפעיל את יישום מגש QZ כדי להשתמש בתכונת ההדפסה הגולמית.<br><br> <a href="https://qz.io/download/" target="_blank">לחץ כאן להורדה והתקנה של מגש QZ</a> .<br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">לחץ כאן למידע נוסף על הדפסה גולמית</a> .
hi: QZ ट्रे एप्लिकेशन से कनेक्ट करने में त्रुटि ... <br><br> रॉ प्रिंट फीचर का उपयोग करने के लिए आपको QZ ट्रे एप्लिकेशन इंस्टॉल और रनिंग करना होगा। <br><br> <a href="https://qz.io/download/" target="_blank">क्यूज ट्रे डाउनलोड और इंस्टॉल करने के लिए यहां क्लिक करें</a> । <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">रॉ प्रिंटिंग के बारे में अधिक जानने के लिए यहां क्लिक करें</a> ।
hr: Pogreška prilikom povezivanja s aplikacijom QZ Tray ... <br><br> Za upotrebu značajke Raw Print morate imati instaliran i pokrenut program QZ Tray. <br><br> <a href="https://qz.io/download/" target="_blank">Kliknite ovdje za preuzimanje i instaliranje QZ Tray-a</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Kliknite ovdje kako biste saznali više o sirovom ispisu</a> .
it: Errore durante la connessione all&#39;applicazione vassoio QZ ... <br><br> È necessario disporre dell&#39;applicazione QZ Tray installata e in esecuzione, per utilizzare la funzione Raw Print. <br><br> <a href="https://qz.io/download/" target="_blank">Fare clic qui per scaricare e installare il vassoio QZ</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Fai clic qui per ulteriori informazioni sulla stampa raw</a> .
km: កំហុសក្នុងការភ្ជាប់ទៅ QZ ថាសកម្មវិធី ... <br><br> អ្នកត្រូវមានកម្មវិធីតំឡើង QZ ថាសនិងតំឡើងដើម្បីប្រើមុខងារព្រីនព្រីន។ <br><br> <a href="https://qz.io/download/" target="_blank">ចុចត្រង់នេះដើម្បីទាញយកនិងតំឡើង QZ ថាស</a> ។ <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">សូមចុចនៅទីនេះដើម្បីស្វែងយល់បន្ថែមអំពីការបោះពុម្ពឆៅ</a> ។
kn: QZ ಟ್ರೇ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಸಂಪರ್ಕಿಸುವಲ್ಲಿ ದೋಷ ... <br><br> ಕಚ್ಚಾ ಮುದ್ರಣ ವೈಶಿಷ್ಟ್ಯವನ್ನು ಬಳಸಲು ನೀವು QZ ಟ್ರೇ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಸ್ಥಾಪಿಸಿ ಚಾಲನೆಯಲ್ಲಿರಬೇಕು. <br><br> <a href="https://qz.io/download/" target="_blank">QZ ಟ್ರೇ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಮತ್ತು ಸ್ಥಾಪಿಸಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">ಕಚ್ಚಾ ಮುದ್ರಣದ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ</a> .
ku: Connewtiya di girêdana serîlêdanê ya QZ Tray de têkildar e ... <br><br> Hûn hewce ne ku serîlêdana QZ Tray-ê saz bikin û bisekinin, da ku taybetmendiya Raw çapkirinê bikar bînin. <br><br> <a href="https://qz.io/download/" target="_blank">Vira bikirtînin û QZ Tray bikirtînin</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Vira bikirtînin da ku di derbarê çapkirina Raw de bêtir fêr bibin</a> .
lo: ມີຂໍ້ຜິດພາດໃນການເຊື່ອມຕໍ່ QZ Tray Application ... <br><br> ທ່ານ ຈຳ ເປັນຕ້ອງມີການຕິດຕັ້ງແລະແລ່ນ QZ Tray, ເພື່ອໃຊ້ຄຸນລັກສະນະ Raw Print. <br><br> <a href="https://qz.io/download/" target="_blank">ກົດບ່ອນນີ້ເພື່ອດາວໂຫລດແລະຕິດຕັ້ງ QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">ກົດບ່ອນນີ້ເພື່ອຮຽນຮູ້ເພີ່ມເຕີມກ່ຽວກັບການພິມດິບ</a> .
lt: Klaida jungiantis prie „QZ Tray Application“ ... <br><br> Jei norite naudoti neapdoroto spausdinimo funkciją, turite būti įdiegta ir paleista „QZ Tray“ programa. <br><br> <a href="https://qz.io/download/" target="_blank">Spustelėkite čia, jei norite atsisiųsti ir įdiegti „QZ Tray“</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Spustelėkite čia, jei norite sužinoti daugiau apie neapdorotą spausdinimą</a> .
lv: Kļūda, savienojot ar QZ teknes lietojumprogrammu ... <br><br> Lai izmantotu neapstrādātas drukāšanas funkciju, ir jābūt instalētai un palaistai lietojumprogrammai QZ Tray. <br><br> <a href="https://qz.io/download/" target="_blank">Noklikšķiniet šeit, lai lejupielādētu un instalētu QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Noklikšķiniet šeit, lai uzzinātu vairāk par neapstrādātu drukāšanu</a> .
mk: Грешка во поврзувањето со апликацијата за QZ Tray ... <br><br> Треба да имате инсталирано и работи апликацијата QZ Tray, за да ја користите функцијата Raw Print. <br><br> <a href="https://qz.io/download/" target="_blank">Кликнете овде за да ја преземете и инсталирате QZ лентата</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Кликнете овде за да дознаете повеќе за Raw print</a> .
ml: QZ ട്രേ അപ്ലിക്കേഷനിലേക്ക് കണക്റ്റുചെയ്യുന്നതിൽ പിശക് ... <br><br> അസംസ്കൃത പ്രിന്റ് സവിശേഷത ഉപയോഗിക്കുന്നതിന് നിങ്ങൾ QZ ട്രേ ആപ്ലിക്കേഷൻ ഇൻസ്റ്റാൾ ചെയ്ത് പ്രവർത്തിപ്പിക്കേണ്ടതുണ്ട്. <br><br> <a href="https://qz.io/download/" target="_blank">QZ ട്രേ ഡ Download ൺലോഡ് ചെയ്ത് ഇൻസ്റ്റാൾ ചെയ്യുന്നതിന് ഇവിടെ ക്ലിക്കുചെയ്യുക</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">അസംസ്കൃത പ്രിന്റിംഗിനെക്കുറിച്ച് കൂടുതലറിയാൻ ഇവിടെ ക്ലിക്കുചെയ്യുക</a> .
mr: क्यूझेड ट्रे अनुप्रयोगाशी कनेक्ट करताना त्रुटी ... <br><br> रॉ प्रिंट वैशिष्ट्य वापरण्यासाठी आपल्याकडे क्यूझेड ट्रे अनुप्रयोग स्थापित आणि चालू असणे आवश्यक आहे. <br><br> <a href="https://qz.io/download/" target="_blank">क्यूझेड ट्रे डाउनलोड आणि स्थापित करण्यासाठी येथे क्लिक करा</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">रॉ प्रिंटिंगबद्दल अधिक जाणून घेण्यासाठी येथे क्लिक करा</a> .
my: QZ Tray Application ချိတ်ဆက်မှုအမှား ... <br><br> Raw Print အင်္ဂါရပ်ကိုအသုံးပြုရန်သင် QZ Tray application ကို install လုပ်ပြီး run ရမည်။ <br><br> <a href="https://qz.io/download/" target="_blank">QZ Tray ကိုဒေါင်းလုတ် လုပ်၍ တပ်ဆင်ရန်ဤနေရာကိုနှိပ်ပါ</a> ။ <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">ကုန်ကြမ်းပုံနှိပ်ခြင်းအကြောင်းပိုမိုလေ့လာသင်ယူရန်ဒီနေရာကိုနှိပ်ပါ</a> ။
no: Feil ved tilkobling til QZ Tray Application ... <br><br> Du må ha QZ Tray-applikasjon installert og kjørt for å bruke Raw Print-funksjonen. <br><br> <a href="https://qz.io/download/" target="_blank">Klikk her for å laste ned og installere QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klikk her for å lære mer om Raw Printing</a> .
pl: Błąd połączenia z aplikacją QZ Tray ... <br><br> Musisz mieć zainstalowaną i uruchomioną aplikację QZ Tray, aby móc korzystać z funkcji Raw Print. <br><br> <a href="https://qz.io/download/" target="_blank">Kliknij tutaj, aby pobrać i zainstalować tacę QZ</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Kliknij tutaj, aby dowiedzieć się więcej o drukowaniu surowym</a> .
ro: Eroare la conectarea la aplicația de tavă QZ ... <br><br> Trebuie să aveți aplicația QZ Tray instalată și funcționată, pentru a utiliza caracteristica Print Raw. <br><br> <a href="https://qz.io/download/" target="_blank">Faceți clic aici pentru a descărca și instala QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Faceți clic aici pentru a afla mai multe despre tipărirea brută</a> .
rw: Ikosa rihuza QZ Tray Porogaramu ...<br><br> Ugomba kugira porogaramu ya QZ Tray yashyizweho kandi ikora, kugirango ukoreshe ibiranga Raw.<br><br> <a href="https://qz.io/download/" target="_blank">Kanda hano kugirango ukuremo kandi ushyire QZ Tray</a> .<br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Kanda hano kugirango umenye byinshi kubyerekeye Icapiro Raw</a> .
si: QZ තැටි යෙදුමට සම්බන්ධ වීමේ දෝෂයකි ... <br><br> අමු මුද්‍රණ විශේෂාංගය භාවිතා කිරීම සඳහා ඔබට QZ තැටි යෙදුම ස්ථාපනය කර ක්‍රියාත්මක කළ යුතුය. <br><br> <a href="https://qz.io/download/" target="_blank">QZ තැටි බාගත කර ස්ථාපනය කිරීමට මෙතන ක්ලික් කරන්න</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">අමු මුද්‍රණය පිළිබඳ වැඩිදුර දැන ගැනීමට මෙහි ක්ලික් කරන්න</a> .
sk: Chyba pri pripájaní k aplikácii QZ Tray ... <br><br> Aby ste mohli používať funkciu Raw Print, musíte mať nainštalovanú a spustenú aplikáciu QZ Tray. <br><br> <a href="https://qz.io/download/" target="_blank">Kliknutím sem prevezmete a nainštalujete zásobník QZ</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Kliknutím sem sa dozviete viac o surovej tlači</a> .
sl: Napaka pri povezovanju z aplikacijo QZ Tray ... <br><br> Za uporabo funkcije Raw Print morate imeti nameščeno in zagnano aplikacijo QZ Tray. <br><br> <a href="https://qz.io/download/" target="_blank">Kliknite tukaj, če želite prenesti in namestiti QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Kliknite tukaj, če želite izvedeti več o surovem tisku</a> .
sq: Gabim në lidhjen me aplikacionin e tabaka QZ ... <br><br> Ju duhet të keni të instaluar dhe ekzekutuar aplikacionin QZ Tray, për të përdorur veçorinë Raw Print. <br><br> <a href="https://qz.io/download/" target="_blank">Klikoni këtu për të Shkarkuar dhe instaluar QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klikoni këtu për të mësuar më shumë rreth Printimit të Lartë</a> .
sw: Kosa la unganisho na Matumizi ya Tray ya QZ ... <br><br> Unahitaji kuwa na programu ya QZ Tray iliyosanikishwa na kuendeshwa, ili kutumia kipengee cha Mchapishaji wa Raw. <br><br> <a href="https://qz.io/download/" target="_blank">Bonyeza hapa kupakua na kusanikisha tray ya QZ</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Bonyeza hapa kujifunza zaidi juu ya Uchapishaji wa Raw</a> .
ta: QZ தட்டு பயன்பாட்டுடன் இணைப்பதில் பிழை ... <br><br> மூல அச்சு அம்சத்தைப் பயன்படுத்த நீங்கள் QZ தட்டு பயன்பாட்டை நிறுவி இயக்க வேண்டும். <br><br> <a href="https://qz.io/download/" target="_blank">QZ தட்டில் பதிவிறக்கி நிறுவ இங்கே கிளிக் செய்க</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">மூல அச்சிடுதல் பற்றி மேலும் அறிய இங்கே கிளிக் செய்க</a> .
te: QZ ట్రే అనువర్తనానికి కనెక్ట్ చేయడంలో లోపం ... <br><br> రా ప్రింట్ ఫీచర్‌ను ఉపయోగించడానికి మీరు QZ ట్రే అప్లికేషన్‌ను ఇన్‌స్టాల్ చేసి అమలు చేయాలి. <br><br> <a href="https://qz.io/download/" target="_blank">QZ ట్రేని డౌన్‌లోడ్ చేసి, ఇన్‌స్టాల్ చేయడానికి ఇక్కడ క్లిక్ చేయండి</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">రా ప్రింటింగ్ గురించి మరింత తెలుసుకోవడానికి ఇక్కడ క్లిక్ చేయండి</a> .
vi: Lỗi kết nối với Ứng dụng Khay QZ ... <br><br> Bạn cần cài đặt và chạy ứng dụng QZ Khay để sử dụng tính năng In thô. <br><br> <a href="https://qz.io/download/" target="_blank">Nhấn vào đây để tải xuống và cài đặt QZ Khay</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Nhấn vào đây để tìm hiểu thêm về In thô</a> .

source: Error connecting via IMAP/POP3: {e}
de: Fehler beim Verbinden über IMAP/POP3: {e}

source: Error connecting via SMTP: {e}
de: Fehler beim Verbinden über SMTP: {e}

source: Error has occurred in {0}
af: Fout het voorgekom in {0}
am: ስህተት በ {0} ውስጥ ተከስቷል
bn: Error 0 in এ ত্রুটি ঘটেছে
da: En fejl er opstået i {0}
de: In {0} ist ein Fehler aufgetreten
fi: Virhe kohteessa {0}
fr: Une erreur s&#39;est produite dans {0}
gu: ભૂલ {0 in માં આવી છે
he: אירעה שגיאה ב- {0}
hi: {0} में त्रुटि आई है
hr: Dogodila se pogreška u {0}
it: Si è verificato un errore in {0}
km: កំហុសបានកើតឡើងនៅក្នុង {0}
kn: {0 in ನಲ್ಲಿ ದೋಷ ಸಂಭವಿಸಿದೆ
ku: Çewtî di {0} de çêbû
lo: ຂໍ້ຜິດພາດເກີດຂື້ນໃນ {0}
lt: {0} įvyko klaida
lv: Kļūda radās šeit: {0}
mk: Настана грешка во {0}
ml: {0 in ൽ പിശക് സംഭവിച്ചു
mr: {0 in मध्ये त्रुटी आली
my: {0} တွင်အမှားဖြစ်ပွားခဲ့သည်
no: Det har oppstått en feil i {0}
pl: Wystąpił błąd w {0}
ro: A apărut o eroare în {0}
rw: Ikosa ryabaye muri {0}
si: Er 0 in හි දෝෂයක් සිදුවී ඇත
sk: Došlo k chybe v {0}
sl: Napaka v {0}
sq: Gabim ka ndodhur në {0}
sw: Hitilafu imetokea katika {0}
ta: {0 in இல் பிழை ஏற்பட்டது
te: {0 in లో లోపం సంభవించింది
vi: Đã xảy ra lỗi trong {0}

source: Error in Client Script
de: Fehler im Client-Skript

source: Error in Client Script.
de: Fehler im Client-Skript.

source: Error in Header/Footer Script
de: Fehler im Kopf-/Fußzeilenskript
