Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Webhook
source: The webhook will be triggered if this expression is true
af: Die webhook sal geaktiveer word as hierdie uitdrukking waar is
am: ይህ አገላለጽ እውነት ከሆነ ድርሆክ ይጀምራል።
bn: এই অভিব্যক্তিটি সত্য হলে ওয়েবহুকটি ট্রিগার করা হবে
da: Webhooken udløses, hvis dette udtryk er sandt
de: Der Webhook wird ausgelöst, wenn dieser Ausdruck wahr ist
fi: Webhook käynnistyy, jos tämä lauseke on totta
fr: Le Webhook sera déclenché si cette expression est vraie
gu: જો આ અભિવ્યક્તિ સાચું છે તો વેબહુક ચાલુ કરવામાં આવશે
he: ה- webhook יופעל אם ביטוי זה נכון
hi: यदि यह अभिव्यक्ति सत्य है, तो webhook को ट्रिगर किया जाएगा
hr: Webhook će se pokrenuti ako je ovaj izraz istinit
it: Il webhook verrà attivato se questa espressione è vera
km: វេបសាយនឹងត្រូវបានកេះប្រសិនបើកន្សោមនេះពិត។
kn: ಈ ಅಭಿವ್ಯಕ್ತಿ ನಿಜವಾಗಿದ್ದರೆ ವೆಬ್‌ಹೂಕ್ ಅನ್ನು ಪ್ರಚೋದಿಸಲಾಗುತ್ತದೆ
ku: Ger ev vegotinek rast be, dê pelgeya malperê were şandin
lo: webhook ຈະເກີດຂື້ນຖ້າການສະແດງອອກນີ້ເປັນຄວາມຈິງ
lt: „Webhook“ bus suaktyvintas, jei ši išraiška bus teisinga
lv: Tīmekļa vietne tiks aktivizēta, ja šī izteiksme ir pareiza
mk: Интернет-страницата ќе се активира ако овој израз е вистина
ml: ഈ പദപ്രയോഗം ശരിയാണെങ്കിൽ വെബ്‌ഹുക്ക് പ്രവർത്തനക്ഷമമാകും
mr: ही अभिव्यक्ती सत्य असल्यास वेबहूक ट्रिगर केले जाईल
my: ဤအသုံးအနှုနျးမှန်လျှင် webhook ဖြစ်ပေါ်လိမ့်မည်
no: Netthaken vil bli utløst hvis dette uttrykket er sant
pl: Zaczep zostanie uruchomiony, jeśli to wyrażenie jest prawdziwe
ro: Hook-ul va fi declanșat dacă această expresie este adevărată
rw: Urubuga rwa webhook ruzaterwa niba iyi mvugo ari ukuri
si: මෙම ප්‍රකාශනය සත්‍ය නම් වෙබ්හුක් අවුලුවනු ඇත
sk: Ak je tento výraz pravdivý, spustí sa webhook
sl: Spletna kljuka se sproži, če je ta izraz resničen
sq: Webhook do të nxitet nëse kjo shprehje është e vërtetë
sw: Webhook itasababishwa ikiwa usemi huu ni kweli
ta: இந்த வெளிப்பாடு உண்மையாக இருந்தால் வெப்ஹூக் தூண்டப்படும்
te: ఈ వ్యక్తీకరణ నిజమైతే వెబ్‌హూక్ ప్రారంభించబడుతుంది
vi: Webhook sẽ được kích hoạt nếu biểu thức này là đúng

source: The {0} is already on auto repeat {1}
af: Die {0} is reeds outomaties herhaal {1}
am: {0} ቀድሞውኑ በራስ-ሰር መድገም {1}
bn: {0 already ইতিমধ্যে স্বয়ংক্রিয় পুনরাবৃত্তি on 1 on এ রয়েছে
da: {0} er allerede i automatisk gentagelse {1}
de: Die {0} ist bereits in der automatischen Wiederholung {1}.
fi: {0} on jo automaattitoistossa {1}
fr: Le {0} est déjà en répétition automatique {1}
gu: {0 already પહેલાથી જ સ્વત repeat પુનરાવર્તન પર છે {1}
he: {0} כבר חוזר אוטומטית {1}
hi: {0} पहले से ही ऑटो रिपीट {1} पर है
hr: {0} je već uključen u automatsko ponavljanje {1}
it: {0} è già in ripetizione automatica {1}
km: {0} គឺធ្វើឡើងវិញដោយស្វ័យប្រវត្តិរួចហើយ {1}
kn: {0 already ಈಗಾಗಲೇ ಸ್ವಯಂ ಪುನರಾವರ್ತನೆಯಲ್ಲಿದೆ {1}
ku: {0} jixwe ve dubare bixwe ye {1
lo: {0} ແມ່ນ ກຳ ລັງເຮັດຊ້ ຳ ຄືນໂດຍອັດຕະໂນມັດ {1}
lt: {0} jau automatiškai kartojamas {1}
lv: {0} jau ir automātiski atkārtots {1}
mk: {0} веќе е на автоматско повторување {1
ml: {0 already ഇതിനകം സ്വപ്രേരിത ആവർത്തനത്തിലാണ് {1}
mr: {0} आधीपासून स्वयं पुनरावृत्ती {1} वर आहे
my: အဆိုပါ {0} အလိုအလျောက်ထပ် {1} အပေါ်ပြီးသားဖြစ်ပါတယ်
no: {0} er allerede på automatisk gjenta {1}
pl: {0} jest już automatycznie powtarzane {1}
ro: {0} este deja pe repetare automată {1}
rw: {0} isanzwe kuri auto gusubiramo {1}
si: {0 already දැනටමත් ස්වයංක්‍රීය පුනරාවර්තනය {1 on හි ඇත
sk: {0} sa už automaticky opakuje {1}
sl: {0} je že samodejno ponovljen {1}
sq: {0} tashmë është në përsëritje automatike {1
sw: {0} tayari iko kwenye kurudia kiotomatiki {1}
ta: {0 already ஏற்கனவே தானாக மீண்டும் செய்யப்படுகிறது {1}
te: {0 already ఇప్పటికే ఆటో రిపీట్ {1 on లో ఉంది
vi: {0} đã tự động lặp lại {1}

# Website Settings
source: Theme
af: tema
am: ገጽታ
bn: বিষয়বস্তু
da: Tema
de: Thema
fi: Teema
fr: Thème
gu: થીમ
he: נושא
hi: विषय
hr: Tema
it: Tema
km: ស្បែក
kn: ಥೀಮ್
ku: Mijad
lt: Tema
lv: Tēma
mk: Тема
ml: തീം
mr: थीम
my: အကွောငျး
no: Tema
pl: Motyw
ro: Temă
rw: Insanganyamatsiko
si: තේමාව
sk: Téma
sl: Tema
sq: Temë
sw: Mandhari
ta: தீம்
te: థీమ్
vi: Chủ đề

# Website Theme
source: Theme
af: tema
am: ገጽታ
bn: বিষয়বস্তু
da: Tema
de: Thema
fi: Teema
fr: Thème
gu: થીમ
he: נושא
hi: विषय
hr: Tema
it: Tema
km: ស្បែក
kn: ಥೀಮ್
ku: Mijad
lt: Tema
lv: Tēma
mk: Тема
ml: തീം
mr: थीम
my: အကွောငျး
no: Tema
pl: Motyw
ro: Temă
rw: Insanganyamatsiko
si: තේමාව
sk: Téma
sl: Tema
sq: Temë
sw: Mandhari
ta: தீம்
te: థీమ్
vi: Chủ đề

source: Theme Changed
de: Design geändert
fr: Thème change

# Website Theme
source: Theme Configuration
af: Tema-konfigurasie
am: የገጽታ ውቅር
bn: থিম কনফিগারেশন
da: Tema konfiguration
de: Themenkonfiguration
fi: Teeman määritys
fr: Configuration du thème
gu: થીમ રૂપરેખાંકન
he: תצורת ערכת נושא
hi: थीम कॉन्फ़िगरेशन
hr: Konfiguracija teme
it: Configurazione del tema
km: ការកំណត់រចនាសម្ព័ន្ធស្បែក
kn: ಥೀಮ್ ಸಂರಚನೆ
ku: Veavakirina Mijarê
lo: ການຕັ້ງຄ່າຫົວຂໍ້
lt: Temos konfigūracija
lv: Tēmas konfigurācija
mk: Конфигурација на темата
ml: തീം കോൺഫിഗറേഷൻ
mr: थीम कॉन्फिगरेशन
my: အဓိကအကြောင်းအရာပြင်ဆင်မှု
no: Temakonfigurasjon
pl: Konfiguracja motywu
ro: Configurarea temei
rw: Iboneza Insanganyamatsiko
si: තේමා වින්‍යාසය
sk: Konfigurácia témy
sl: Konfiguracija teme
sq: Konfigurimi i temës
sw: Usanidi wa Mada
ta: தீம் உள்ளமைவு
te: థీమ్ కాన్ఫిగరేషన్
vi: Cấu hình chủ đề

# Website Theme
source: Theme URL
af: Tema-URL
am: ገጽታ ዩ.አር.ኤል.
bn: থিম ইউআরএল
da: Tema-URL
de: Design-URL
fi: Teeman URL-osoite
fr: URL du thème
gu: થીમ URL
he: כתובת אתר של נושא
hi: थीम URL
hr: URL teme
it: URL del tema
km: URL ស្បែក។
kn: ಥೀಮ್ URL
ku: URL URL
lo: URL ຫົວຂໍ້
lt: Temos URL
lv: Tēmas URL
mk: URL адреса на темата
ml: തീം URL
mr: थीम URL
my: theme URL ကို
no: Tema URL
pl: URL motywu
ro: URL temă
rw: Insanganyamatsiko URL
si: තේමා URL
sk: Adresa URL témy
sl: URL teme
sq: URL e temës
sw: URL ya mada
ta: தீம் URL
te: థీమ్ URL
vi: URL chủ đề

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
de: Es gibt Dokumente mit Workflow-Status, die in diesem Workflow nicht vorhanden sind. Es wird empfohlen, diese Status zum Workflow hinzuzufügen oder ihre Status zu ändern, bevor Sie diese aus dem Workflow entfernen.

source: There are no upcoming events for you.
de: Für Sie stehen keine Veranstaltungen an.

source: There are {0} with the same filters already in the queue:
de: Es gibt bereits {0} mit denselben Filtern in der Warteschlange:

source: There can be only 9 Page Break fields in a Web Form
de: Es dürfen höchstens 9 Seitenumbrüche in einem Webformular vorkommen

source: There can be only one Fold in a form
af: Daar kan net een vou in &#39;n vorm wees
am: ቅጽ ውስጥ አንድ ብቻ ነው እጠፈው ሊኖሩ ይችላሉ
bn: একটি ফর্ম শুধুমাত্র এক ভাঁজ আছে হতে পারে
da: Der kan kun være én Fold i en form
de: Es darf nur einen Falz in einem Formular geben
fi: Lomakkeessa voi olla vain yksi supistus
fr: Il ne peut y avoir qu'un seul Pli dans un formulaire
gu: એક સ્વરૂપ માં માત્ર એક ગડી હોઈ શકે છે
he: לא יכול להיות רק אחד מקפלים בצורה
hi: एक रूप में केवल एक ही मोड़ो नहीं हो सकता
hr: Tu može biti samo jednokratno u obliku
it: Ci può essere un solo Fold in forma
km: អាចមានតែមួយគត់បោះបង់ចោលនៅក្នុងសំណុំបែបបទ
kn: ಒಂದು ರೂಪದಲ್ಲಿ ಒಂದೇ ಪದರ ಇಲ್ಲದಂತಾಗುತ್ತದೆ
ku: dikarin bibin yek bi tenê di forma BH hene
lo: ສາມາດມີໄດ້ພຽງຫນຶ່ງເທົ່າຕົວໃນຮູບແບບ
lt: Ten gali būti tik vienas Fold tokia forma,
lv: Tur var būt tikai viens fold tādā formā
mk: Може да има само едно стадо во форма
ml: ഒരു രൂപത്തിൽ മാത്രം ഒരു തൊഴുത്തിൽ തോന്നേണ്ടതില്ല
mr: एक फॉर्म मध्ये फक्त एक Fold असू शकतो
my: တစ်ပုံစံတည်းသာခြံများကိုလည်းလုပ်မရှိနိုငျ
no: Det kan bare være én Fold i en form
pl: Nie może być tylko jeden Fold w formie
ro: Nu poate fi decât o turmă într-o formă
rw: Hashobora kubaho Ububiko bumwe gusa
si: පෝරමයක් එක් ගුණයකින් ඇති විය හැකි
sk: Může být pouze jeden Fold ve formuláři
sl: Ne more biti le ena pregibna v obliki
sq: Nuk mund të jetë vetëm një FOLD në një formë
sw: Kunaweza kuwa Fold moja tu kwa fomu
ta: ஒரு வடிவத்தில் ஒரே ஒரு அயல் இருக்க முடியாது
te: ఒక రూపంలో ఒకే ఒక మడత ఉండగలడు
vi: Chỉ có thể có một lần trong một mẫu

source: There is an error in your Address Template {0}
af: Daar is &#39;n fout in u adres sjabloon {0}
am: ከእርስዎ አድራሻ መለጠፊያ ውስጥ አንድ ስህተት አለ {0}
bn: আপনার ঠিকানা টেমপ্লেট মধ্যে একটি ত্রুটি আছে {0}
da: Der er en fejl i din adresseskabelon {0}
de: Es befindet sich ein Fehler in der Adressvorlage {0}
fi: Osoitemallineessasi {0} on virhe
fr: Il y a une erreur dans votre Modèle d'Adresse {0}
gu: તમારા સરનામું ઢાંચો એક ભૂલ છે {0}
he: יש שגיאת תבנית הכתובת שלך {0}
hi: अपनी पता टेम्पलेट में कोई त्रुटि है {0}
hr: Došlo je do pogreške u vašem adresnoj predložak {0}
it: C&#39;è un errore nel vostro indirizzo template {0}
km: មានកំហុសក្នុងការអាសយដ្ឋានទំព័រគំរូរបស់អ្នកគឺ {0}
kn: ನಿಮ್ಮ ವಿಳಾಸ ಟೆಂಪ್ಲೇಟು ದೋಷ {0}
ku: e an error li Address Şablon xwe li wir {0}
lo: ມີຂໍ້ຜິດພາດໃນແມ່ແບບທີ່ຢູ່ຂອງທ່ານແມ່ນ {0}
lt: Yra jūsų adresų Šablonas klaida {0}
lv: Tur ir kļūda jūsu adrešu veidni {0}
mk: Има грешка во Вашата адреса шаблонот {0}
ml: നിങ്ങളുടെ വിലാസ ഫലകം {0} ഒരു പിശക് ഉണ്ട്
mr: तुमच्या पत्ता साचा {0} मधे त्रुटी आहे
my: သင့်ရဲ့လိပ်စာ Template {0} မှာအမှားရှိပါတယ်
no: Det er en feil i adresse Mal {0}
pl: Wystąpił błąd w szablonie Adres {0}
ro: Există o eroare în șablon Address {0}
rw: Hano hari ikosa muri aderesi yawe ya aderesi {0}
si: ඔබගේ ලිපිනය සැකිල්ල {0} දෝෂයක් වේ
sk: Tam je chyba v adrese šablóne {0}
sl: Prišlo je do napake v vašem Naslov predlogo {0}
sq: Ka një gabim në Stampa tuaj Adresa {0}
sw: Kuna hitilafu katika Kiolezo chako cha Anwani {0}
ta: உங்கள் முகவரி டெம்ப்ளேட் பிழை உள்ளது {0}
te: మీ చిరునామా మూస లోపం ఉంది {0}
vi: Có một lỗi trong mẫu Địa chỉ của bạn {0}

source: There is no data to be exported
af: Daar is geen data wat uitgevoer moet word nie
am: ወደ ውጪ መላክ ምንም ውሂብ የለም
bn: রপ্তানি করা কোন তথ্য নেই
da: Der er ingen data, der skal eksporteres
de: Es gibt keine zu exportierenden Daten
fi: Vietyjä tietoja ei ole
fr: Il n&#39;y a pas de données à exporter
gu: નિકાસ કરવા માટે કોઈ ડેટા નથી
he: אין נתונים לייצוא
hi: निर्यात करने के लिए कोई डेटा नहीं है
hr: Nema podataka za izvoz
it: Non ci sono dati da esportare
km: មិនមានទិន្នន័យត្រូវបាននាំចេញទេ
kn: ರಫ್ತು ಮಾಡಲು ಯಾವುದೇ ಡೇಟಾಗಳಿಲ್ಲ
ku: Daneyên ku ji bo veguhastinê tune
lo: ບໍ່ມີຂໍ້ມູນທີ່ຈະສົ່ງອອກ
lt: Nėra duomenų, kuriuos reikia eksportuoti
lv: Nav eksportējamu datu
mk: Нема податоци за извоз
ml: എക്സ്പോർട്ടുചെയ്യുന്നതിന് ഡാറ്റയൊന്നുമില്ല
mr: निर्यात करण्यासाठी कोणताही डेटा नाही
my: တင်ပို့ခံရဖို့အဘယ်သူမျှမဒေတာရှိပါတယ်
no: Det er ingen data som skal eksporteres
pl: Brak danych do wyeksportowania
ro: Nu există date care să poată fi exportate
rw: Nta makuru yoherezwa hanze
si: අපනයනය කළ යුතු දත්ත නොමැත
sk: Neexistujú žiadne údaje na export
sl: Ni podatkov, ki bi jih bilo treba izvažati
sq: Nuk ka të dhëna për tu eksportuar
sw: Hakuna data ambayo yanapaswa kuwa nje
ta: ஏற்றுமதி செய்ய வேண்டிய தரவு இல்லை
te: ఎగుమతి చేయవలసిన డేటా లేదు
vi: Không có dữ liệu nào được xuất khẩu

source: There is some problem with the file url: {0}
af: Daar is &#39;n probleem met die lêer url: {0}
am: ፋይል ዩ አር ኤል ጋር አንድ ችግር አለ: {0}
bn: ফাইলের URL সঙ্গে কিছু সমস্যা আছে: {0}
da: Der er nogle problemer med filen url: {0}
de: Es gibt irgend ein Problem mit der Datei-URL: {0}
fi: Tiedosto-URL:issa {0} on ongelma
fr: Il y a un problème avec l'url du fichier : {0}
gu: ફાઈલ URL સાથે કેટલાક સમસ્યા છે: {0}
he: יש קצת בעיה עם כתובת אתר הקובץ: {0}
hi: फ़ाइल यूआरएल के साथ कुछ समस्या है: {0}
hr: Postoji neki problem s datotečnog URL: {0}
it: C&#39;è qualche problema con il file url: {0}
km: មានបញ្ហាមួយចំនួនជាមួយនឹងឯកសារ URL គឺ: {0}
kn: ಕಡತ URL ನೊಂದಿಗೆ ಕೆಲವು ಸಮಸ್ಯೆಯಿದೆ: {0}
ku: e hinek pirsgirêk bi url file hene: {0}
lo: ມີບັນຫາບາງຢ່າງກັບ url ໄຟລ໌ແມ່ນ: {0}
lt: Yra kai kurie su URL failui problema: {0}
lv: Ir dažas problēmas ar faila url: {0}
mk: Има некој проблем со URL-то на фајл: {0}
ml: ഫയൽ URL ഉള്ള ചില പ്രശ്നം ഉണ്ട്: {0}
mr: फाइल URL सह काही समस्या आहे: {0}
my: ဖိုင်ကို url နှင့်အတူအချို့သောပြဿနာကိုလည်းရှိ၏: {0}
no: Det er noe problem med filen url: {0}
pl: Jest jakiś problem z adresem URL pliku: {0}
ro: Există unele probleme cu URL-ul fișierului: {0}
rw: Hano hari ikibazo na dosiye url: {0}
si: ගොනුව url එක සමග යම් ගැටළුවක් වේ: {0}
sk: Tam je nejaký problém s URL súboru: {0}
sl: Obstaja nekaj problem z datoteko url: {0}
sq: Ka disa probleme me file url: {0}
sw: Kuna tatizo fulani na url ya faili: {0}
ta: கோப்பு URL சில சிக்கல் உள்ளது: {0}
te: ఫైల్ URL కొన్ని సమస్య ఉంది: {0}
vi: Có một số vấn đề với các url của tệp: {0}

source: There is {0} with the same filters already in the queue:
de: In der Warteschlange befindet sich bereits {0} mit denselben Filtern:

source: There must be atleast one permission rule.
af: Daar moet ten minste een toestemmingsreël wees.
am: ቢያንስ አንድ ፈቃድ አገዛዝ መኖር አለበት.
bn: সেখানে অন্তত একটি অনুমতির নিয়ম হবে.
da: Der skal være mindst én tilladelsesregel.
de: Es muss atleast eine Erlaubnis Regel sein.
fi: On oltava atleast yksi lupa sääntö.
fr: Il doit y avoir au moins une règle d'autorisation.
gu: ત્યાં ઓછામાં ઓછા એક પરવાનગી નિયમ હોવા જ જોઈએ.
he: חייב להיות לפחות כלל הרשאה אחד.
hi: वहाँ कम से कम एक अनुमति के नियम होना चाहिए।
hr: Tu mora biti najmanje jednog dopuštenje pravilo.
it: Ci deve essere atleast regola un permesso.
km: ត្រូវតែមានយ៉ាងហោចណាស់ក្បួនការអនុញ្ញាតមួយ។
kn: ಕನಿಷ್ಠ ಒಂದು ಅನುಮತಿ ನಿಯಮ ಇರಬೇಕು.
ku: divê Hindîstan û hukmê yek destûr tune be.
lo: ມີຈະຕ້ອງເປັນ atleast ກົດລະບຽບການອະນຸຍາດຫນຶ່ງ.
lt: Turi būti atleast vienas leidimas taisyklė.
lv: Ir jābūt atleast viens atļauja noteikums.
mk: Мора да има барем едно правило дозвола.
ml: കുറഞ്ഞത് ഒരു അനുമതി ഭരണം ഇവിടെ ആയിരിക്കണം.
mr: किमान एक परवानगी नियम असणे आवश्यक आहे.
my: atleast တဦးတည်းခွင့်ပြုချက်အုပ်ချုပ်မှုကိုရှိပါတယ်ဖြစ်ရမည်။
no: Det må være minst én tillatelse regelen.
pl: Musi być conajmniej jedna zasada zgody.
ro: Trebuie să fie atleast regulă o permisiune.
rw: Hagomba kubaho byibuze itegeko rimwe ryuruhushya.
si: කටවත් එක් අවසර පාලනය විය යුතුය.
sk: Tam musí byť aspoň jeden pravidlo povolenie.
sl: Tam mora biti pravilo vsaj eni dovoljenje.
sq: Nuk duhet të jetë atleast rregull një leje.
sw: Lazima kuwe na utawala mmoja wa ruhusa.
ta: குறைந்தது ஒரு அனுமதி ஆட்சி இருக்க வேண்டும்.
te: కనీసం ఒకరు అనుమతిని పాలన ఉండాలి.
vi: Phải có ít nhất một quy tắc cho phép.

source: There should remain at least one System Manager
af: Daar moet ten minste een stelselbestuurder bly
am: ቢያንስ አንድ የስርዓት አስተዳዳሪ በዚያ መቆየት አለበት
bn: অন্তত একটি সিস্টেম ম্যানেজার থাকা উচিত
da: Der bør være mindst én systemadministrator tilbage
de: Es sollte mindestens ein System-Manager übrig bleiben
fi: Järjestelmällä on oltava vähintään yksi järjestelmänhallitsija
fr: Il doit rester au moins un Responsable Système
gu: ઓછામાં ઓછી એક સિસ્ટમ વ્યવસ્થાપક ત્યાં રહેવું જોઈએ
he: לא צריך להישאר מנהל מערכת אחת לפחות
hi: कम से कम एक सिस्टम मैनेजर वहाँ रहना चाहिए
hr: Tu bi trebao ostati barem jedan sustav Manager
it: Deve esserci almeno un Amministratore di sistema
km: វាគួរតែនៅតែមានប្រព័ន្ធអ្នកគ្រប់គ្រងការយ៉ាងហោចណាស់មួយ
kn: ಕನಿಷ್ಠ ಒಂದು ಸಿಸ್ಟಮ್ ಮ್ಯಾನೇಜರ್ ಇಲ್ಲ ಉಳಿಯಬೇಕು
ku: divê bi kêmanî yek Manager System li wir bimînin
lo: ມີຄວນຈະຍັງຄົງຢູ່ໃນຢ່າງຫນ້ອຍຫນຶ່ງໃນລະບົບຈັດການ
lt: Yra turėtų likti bent vienas System Manager
lv: Ir jāpaliek vismaz vienu System Manager
mk: Не би требало да остане најмалку една Систем за менаџер
ml: കുറഞ്ഞത് ഒരു സിസ്റ്റം മാനേജർ അവിടെ നിലനിൽക്കണം
mr: किमान एक प्रणाली व्यवस्थापक तेथे राहू शकतो
my: အနည်းဆုံးတဦးအတွက် System Manager ကကျန်ကြွင်းသင့်ပါတယ်
no: Det bør være minst en System Manager
pl: Nie powinno pozostać przynajmniej jeden System Manager
ro: Nu ar trebui să rămână cel puțin un sistem de manager
rw: Hagomba kuguma byibuze umuyobozi wa sisitemu imwe
si: අවම වශයෙන් එක් පද්ධතිය කළමනාකරු එහි රැඳී යුතු
sk: Měl by zde zbýt alespoň jeden systémový administrátor
sl: Tam bi moral ostati vsaj en System Manager
sq: Nuk duhet të mbeten të paktën një Menaxher i Sistemit
sw: Kuna lazima kubaki angalau Meneja wa Mfumo mmoja
ta: குறைந்தது ஒரு கணினி மேலாளர் இருக்க வேண்டும்
te: కనీసం ఒక వ్యవస్థ మేనేజర్ అక్కడ ఉన్నాయి ఉండాలి
vi: Nên còn ít nhất một người quản lý hệ thống

source: There was an error building this page
af: Kon nie hierdie bladsy bou nie
am: ይህንን ገጽ መገንባት ላይ አንድ ስህተት ነበር
bn: এই পৃষ্ঠাটি তৈরি করতে একটি ত্রুটি হয়েছিল
da: Der opstod en fejl under opbygningen af denne side
de: Beim Erstellen dieser Seite ist ein Fehler aufgetreten
fi: Tämän sivun rakentamisessa tapahtui virhe
fr: Une erreur s&#39;est produite lors de la construction de cette page
gu: આ પાનું બનાવવામાં ભૂલ આવી હતી
he: אירעה שגיאה בבניית דף זה
hi: इस पृष्ठ को बनाने में एक त्रुटि हुई थी
hr: Došlo je do pogreške prilikom izrade ove stranice
it: Si è verificato un errore durante la creazione di questa pagina
km: មានកំហុសក្នុងការបង្កើតទំព័រនេះ
kn: ಈ ಪುಟವನ್ನು ನಿರ್ಮಿಸುವಲ್ಲಿ ದೋಷ ಕಂಡುಬಂದಿದೆ
ku: Di çêkirina vê rûpelê de çewtiyek çêbû
lo: ມີຂໍ້ຜິດພາດໃນການສ້າງ ໜ້າ ນີ້
lt: Kuriant šį puslapį įvyko klaida
lv: Veidojot šo lapu, radās kļūda
mk: Настана грешка при изградбата на оваа страница
ml: ഈ പേജ് നിർമ്മിക്കുന്നതിൽ ഒരു പിശക് ഉണ്ടായിരുന്നു
mr: हे पृष्ठ तयार करताना त्रुटी आली
my: ဒီစာမျက်နှာကိုတည်ဆောက်နေတဲ့အမှားတစ်ခုရှိတယ်
no: Det oppsto en feil med å bygge denne siden
pl: Wystąpił błąd podczas tworzenia tej strony
ro: A apărut o eroare la crearea acestei pagini
rw: Habayeho kwibeshya kubaka iyi page
si: මෙම පිටුව තැනීමේදී දෝෂයක් ඇතිවිය
sk: Pri vytváraní tejto stránky sa vyskytla chyba
sl: Pri gradnji te strani je prišlo do napake
sq: Pati një gabim në ndërtimin e kësaj faqeje
sw: Kulikuwa na hitilafu wakati wa kuunda ukurasa huu
ta: இந்தப் பக்கத்தை உருவாக்குவதில் பிழை ஏற்பட்டது
te: ఈ పేజీని నిర్మించడంలో లోపం ఉంది
vi: Đã xảy ra lỗi khi xây dựng trang này

source: There was an error saving filters
af: Kon nie filters stoor nie
am: ማጣሪያዎችን ማስቀመጥ ላይ አንድ ስህተት ነበር።
bn: ফিল্টার সংরক্ষণে একটি ত্রুটি হয়েছিল
da: Der opstod en fejl ved lagring af filtre
de: Beim Speichern der Filter ist ein Fehler aufgetreten
fi: Suodattimia tallennettaessa tapahtui virhe
fr: Une erreur s&#39;est produite lors de l&#39;enregistrement des filtres
gu: ફિલ્ટર્સ સાચવવામાં ભૂલ આવી હતી
he: אירעה שגיאה בשמירת מסננים
hi: फ़िल्टर सहेजने में त्रुटि हुई थी
hr: Došlo je do pogreške prilikom spremanja filtara
it: Si è verificato un errore durante il salvataggio dei filtri
km: មានកំហុសក្នុងការរក្សាទុកតម្រង។
kn: ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಉಳಿಸುವಲ್ಲಿ ದೋಷವಿದೆ
ku: Di xilaskirina parzûnan de çewtiyek çêbû
lo: ມີຂໍ້ຜິດພາດໃນການປະຢັດຕົວກອງ
lt: Išsaugant filtrus įvyko klaida
lv: Saglabājot filtrus, radās kļūda
mk: Имаше грешка при зачувувањето на филтрите
ml: ഫിൽ‌റ്ററുകൾ‌ സംരക്ഷിക്കുന്നതിൽ‌ ഒരു പിശക് ഉണ്ടായിരുന്നു
mr: फिल्टर जतन करताना त्रुटी आली
my: Filter ကိုချွေတာမှားယွင်းမှုတစ်ခုရှိခဲ့သည်
no: Det oppsto en feil ved lagring av filtre
pl: Wystąpił błąd podczas zapisywania filtrów
ro: A apărut o eroare la salvarea filtrelor
rw: Hariho ikosa ryo kubika muyunguruzi
si: පෙරහන් සුරැකීමේ දෝෂයක් තිබුණි
sk: Pri ukladaní filtrov sa vyskytla chyba
sl: Pri shranjevanju filtrov je prišlo do napake
sq: Kishte një gabim në ruajtjen e filtrave
sw: Kulikuwa na hitilafu wakati wa kuokoa vichungi
ta: வடிப்பான்களைச் சேமிப்பதில் பிழை ஏற்பட்டது
te: ఫిల్టర్లను సేవ్ చేయడంలో లోపం ఉంది
vi: Có một bộ lọc lưu lỗi

source: There were errors
af: Daar was foute
am: ስህተቶች ነበሩ
bn: ত্রুটি ছিল
da: Der var fejl
de: Es gab Fehler
fi: Virheitä havaittu
fr: Il y a eu des erreurs
gu: ભૂલો આવી હતી
he: היו שגיאות
hi: त्रुटियां थीं
hr: Bilo je grešaka
it: Ci sono stati degli errori
km: មានកំហុស
kn: ದೋಷಗಳು ಇದ್ದವು
ku: bûn çewtî hene
lo: ມີຄວາມຜິດພາດໄດ້
lt: Įvyko klaidų
lv: Bija kļūdas
mk: Имаше грешки
ml: പിശകുകളുണ്ടായിരുന്നു
mr: तेथे त्रुटी होत्या
my: အမှားများရှိကြ၏
no: Det var feil
pl: Wystąpiły błędy
ro: Au fost erori
rw: Hariho amakosa
si: දෝෂ ඇතිවිය
sk: Vyskytly se chyby
sl: Tam so bile napake
sq: Ka pasur gabime
sw: Kulikuwa na makosa
ta: பிழைகள் உள்ளன
te: లోపాలు ఏర్పడ్డాయి
vi: Có một số lỗi

source: There were errors while creating the document. Please try again.
af: Daar was foute tydens die skep van die dokument. Probeer asseblief weer.
am: ሰነዱን በመፍጠር ላይ ሳለ ስህተቶች ነበሩ. እባክዎ ዳግም ይሞክሩ.
bn: নথি তৈরি করার সময় ত্রুটি ছিল। অনুগ্রহপূর্বক আবার চেষ্টা করুন.
da: Der opstod fejl under oprettelsen af dokumentet. Prøv igen.
de: Beim Erstellen des Dokuments sind Fehler aufgetreten. Bitte versuche es erneut.
fi: Asiakirjan luomisessa tapahtui virheitä. Yritä uudelleen.
fr: Il y avait des erreurs lors de la création du document. Veuillez réessayer.
gu: દસ્તાવેજ બનાવતી વખતે ભૂલો આવી હતી. મહેરબાની કરીને ફરીથી પ્રયતન કરો.
he: היו שגיאות בעת יצירת המסמך. בבקשה נסה שוב.
hi: दस्तावेज़ बनाते समय त्रुटियां थीं। कृपया पुन: प्रयास करें।
hr: Tijekom izrade dokumenta dogodile su se pogreške. Molim te pokušaj ponovno.
it: Si sono verificati errori durante la creazione del documento. Per favore riprova.
km: មានកំហុសនៅពេលបង្កើតឯកសារ។ សូមព្យាយាមម្តងទៀត។
kn: ಡಾಕ್ಯುಮೆಂಟ್ ರಚಿಸುವಾಗ ದೋಷಗಳಿವೆ. ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ku: Di dema ku belgeyê de çewtî hene. Ji kerema xwe dîsa biceribîne.
lo: ມີຂໍ້ຜິດພາດໃນຂະນະທີ່ສ້າງເອກະສານ. ກະລຸນາລອງອີກຄັ້ງ.
lt: Kuriant dokumentą įvyko klaida. Prašau, pabandykite dar kartą.
lv: Veidojot dokumentu, radās kļūdas. Lūdzu mēģiniet vēlreiz.
mk: Имаше грешки при креирањето на документот. Обидете се повторно.
ml: പ്രമാണം സൃഷ്ടിക്കുമ്പോൾ പിശകുകൾ ഉണ്ടായിരുന്നു. വീണ്ടും ശ്രമിക്കുക.
mr: कागदजत्र तयार करताना त्रुटी होत्या. कृपया पुन्हा प्रयत्न करा.
my: စာရွက်စာတမ်းကိုနေချိန်မှာအမှားအယွင်းများရှိခဲ့သည်။ ထပ်ကြိုးစားပါ။
no: Det oppstod feil under oppretting av dokumentet. Vær så snill, prøv på nytt.
pl: Wystąpiły błędy podczas tworzenia dokumentu. Proszę spróbuj ponownie.
ro: Au apărut erori la crearea documentului. Vă rugăm să încercați din nou.
rw: Habayeho amakosa mugihe cyo gukora inyandiko. Nyamuneka gerageza.
si: ලේඛනය නිර්මාණය කිරීමේදී දෝෂ ඇත. කරුණාකර නැවත උත්සාහ කරන්න.
sk: Počas vytvárania dokumentu sa vyskytli chyby. Prosím skúste znova.
sl: Med ustvarjanjem dokumenta so bile napake. Prosim poskusite ponovno.
sq: Kishte gabime gjatë krijimit të dokumentit. Ju lutemi provoni përsëri.
sw: Kulikuwa na makosa wakati wa kuunda waraka. Tafadhali jaribu tena.
ta: ஆவணத்தை உருவாக்கும்போது பிழைகள் இருந்தன. தயவு செய்து மீண்டும் முயற்சிக்கவும்.
te: పత్రాన్ని సృష్టించేటప్పుడు లోపాలు ఉన్నాయి. దయచేసి మళ్లీ ప్రయత్నించండి.
vi: Đã xảy ra lỗi khi tạo tài liệu. Vui lòng thử lại.
