Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Password reset instructions have been sent to your email
af: Wagwoordherstelinstruksies is na u e-pos gestuur
am: የይለፍ ቃል ዳግም መመሪያዎች የእርስዎ ኢሜይል ተልከዋል
bn: পাসওয়ার্ড রিসেট নির্দেশাবলী আপনার ইমেইল পাঠানো হয়েছে
da: Vejledning til nulstilling af din adgangskode er sendt til din e-mail
de: Eine Anleitung zum Zurücksetzen des Passworts wurde an ihre E-Mail-Adresse verschickt
fi: Salasanan palautusohjeet on lähetetty sähköpostiisi
fr: Les Instructions de réinitialisation du mot de passe ont été envoyés à votre adresse Email
gu: પાસવર્ડ રીસેટ સૂચનાઓ તમારા ઇમેઇલ પર મોકલવામાં આવ્યા છે
he: הוראות לאיפוס סיסמא נשלחו לדוא"ל שלך
hi: पासवर्ड रीसेट निर्देश अपने ईमेल पर भेज दिया गया है
hr: Upute poništenja zaporke su poslane na e-mail
it: Le istruzioni per la reimpostazione della password sono state inviate al tuo indirizzo email
km: សេចក្តីណែនាំអំពីការកំណត់ពាក្យសម្ងាត់ត្រូវបានគេបញ្ជូនទៅកាន់អ៊ីម៉ែលរបស់អ្នក
kn: ಪಾಸ್ವರ್ಡ್ ರೀಸೆಟ್ ಸೂಚನೆಗಳನ್ನು ನಿಮ್ಮ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿದೆ
ku: talîmatên şîfreyeke nû ji bo email xwe şandin
lo: ຄໍາແນະນໍາການປ່ຽນລະຫັດຜ່ານໄດ້ຖືກສົ່ງໄປຫາອີເມວຂອງທ່ານ
lt: buvo slaptažodžio instrukcijos išsiųstas į jūsų elektroninio pašto
lv: Password Reset instrukcijas nosūtītas uz jūsu e-pastu
mk: Инструкции за ресетирање на лозинката биле пратени на вашата e-mail
ml: പാസ്വേഡ് പുനഃക്രമീകരിക്കാനുള്ള നിർദ്ദേശങ്ങൾ നിങ്ങളുടെ ഇമെയിൽ അയച്ചിട്ടുണ്ട്
mr: पासवर्ड रीसेट सूचना ई-मेलद्वारे पाठविण्यात आले आहे
my: Password ကိုကို reset ညွှန်ကြားချက်သင့်အီးမေးလ်ကိုစလှေတျခဲ့ကြ
no: Instruksjoner Password Reset har blitt sendt til din e-post
pl: Instrukcja resetowania hasła została wysłana na Twój email
ro: Instrucțiuni de resetare a parolei au fost trimise la adresa dvs. de email
rw: Amabwiriza yo gusubiramo ijambo ryibanga yoherejwe kuri imeri yawe
si: මුරපද යළි උපදෙස් ඔබගේ ඊ-තැපැල් ලිපිනය වෙත යොමු කර ඇති
sk: Informace o obnově hesla byly zaslány na Váš email
sl: Navodila za ponastavitev gesla so bila poslana na vaš email
sq: Udhëzime Password Reset janë dërguar në email-it tuaj
sw: Maelekezo ya kuweka upya nenosiri yamepelekwa kwa barua pepe yako
ta: கடவுச்சொல் மீட்டமைப்பு வழிமுறைகளை உங்கள் மின்னஞ்சல் அனுப்பப்படும்
te: పాస్వర్డ్ రీసెట్ సూచనలు మీ ఇమెయిల్ పంపారు
vi: Hướng dẫn đặt lại mật khẩu đã được gửi đến email của bạn

source: Password set
de: Passwort gesetzt

source: Password size exceeded the maximum allowed size
de: Passwort überschreitet die maximal zulässige Länge

source: Password size exceeded the maximum allowed size.
de: Passwort überschreitet die maximal zulässige Länge.

source: Passwords do not match!
af: Wagwoorde stem nie ooreen nie!
am: የይለፍ ቃሎች ተመሳሳይ አይደሉም!
bn: পাসওয়ার্ড মিলছে না!
da: Adgangskoden er ikke korrekt!
de: Passwörter stimmen nicht überein!
fi: Salasanat eivät täsmää!
fr: Les mots de passe ne correspondent pas!
gu: પાસવર્ડ્સ મેળ ખાતા નથી!
he: סיסמאות לא תואמות!
hi: पासवर्ड मेल नहीं खाते!
hr: Lozinke se ne podudaraju!
it: Le passwords non corrispondono!
km: លេខសម្ងាត់មិនត្រូវគ្នាទេ!
kn: ಗುಪ್ತಪದಗಳುತಾಳೆಯಾಗುತ್ತಿಲ್ಲ!
ku: Passwordîfre li hev nakin!
lo: ລະຫັດຜ່ານບໍ່ກົງ!
lt: Slaptažodžiai nesutampa!
lv: Paroles nesakrīt!
mk: Лозинките не се совпаѓаат!
ml: പാസ്വേഡുകൾ പൊരുത്തപ്പെടുന്നില്ല!
mr: पासवर्ड जुळत नाही!
my: စကားဝှက်များမကိုက်ညီပါ
no: Passordene er ikke like!
pl: Hasła nie pasują do siebie!
ro: Parolele nu se potrivesc!
rw: Ijambobanga ntirihuye!
si: මුරපද නොගැලපේ!
sk: Heslá sa nezhodujú!
sl: Geslo se ne ujema!
sq: Fjalëkalimet nuk përputhen!
sw: Nywila hazilingani!
ta: கடவுச்சொற்கள் பொருந்தவில்லை!
te: గుత్త పదములు సరి పోవట్లేదు!
vi: Mật khẩu không phù hợp!

source: Past dates are not allowed for Scheduling.
de: Termine in der Vergangenheit sind für die Planung nicht zulässig.

source: Paste
af: Plak
am: ለጥፍ
bn: লেই
da: Sæt ind
de: Einfügen
fi: Liitä
fr: Coller
gu: પેસ્ટ કરો
he: הדבק
hi: चिपकाएं
hr: Pasta
it: Incolla
km: បិទភ្ជាប់
kn: ಅಂಟಿಸಿ
lt: pasta
lv: Pasta
mk: Паста
ml: ഒട്ടിക്കുക
mr: पेस्ट
my: ငါးပိ
no: Lim
pl: Pasta
ro: Pastă
rw: Shyira
si: පාප්ප
sq: Ngjit
sw: Weka
ta: ஒட்டு
te: అతికించు
vi: Dán

# Package Release
source: Patch
am: መጣፈያ
bn: তালি
de: Korrektur
fi: Korjauspäivitys
fr: Correctif
gu: પેચ
he: תיקון
hi: पैच
km: បំណះ
kn: ಮಚ್ಚೆ
ku: Pîne
lt: lopas
lv: Plāksteris
mk: Далноводи
ml: തുണിത്തുണ്ട്
mr: ठिगळ
my: ဖါ
no: Lapp
pl: Ścieżka
ro: Peticirea
si: පැච්
sk: Záplata
sq: Copë toke
ta: சிறு நிலம்
te: ప్యాచ్
vi: Vá

# Patch Log
source: Patch
am: መጣፈያ
bn: তালি
de: Korrektur
fi: Korjauspäivitys
fr: Correctif
gu: પેચ
he: תיקון
hi: पैच
km: បំណះ
kn: ಮಚ್ಚೆ
ku: Pîne
lt: lopas
lv: Plāksteris
mk: Далноводи
ml: തുണിത്തുണ്ട്
mr: ठिगळ
my: ဖါ
no: Lapp
pl: Ścieżka
ro: Peticirea
si: පැච්
sk: Záplata
sq: Copë toke
ta: சிறு நிலம்
te: ప్యాచ్
vi: Vá

source: Patch Log
am: ጠጋኝ ምዝግብ ማስታወሻ
bn: প্যাচ কার্যবিবরণী
de: Korrektur-Protokoll
fi: Korjauspäivityksen loki
fr: Journal de Patch
gu: પેચ લોગ
he: התיקון התחבר
hi: पैच प्रवेश करें
hr: Patch izvješće
km: កំណត់ហេតុបំណះ
kn: ಲಾಗ್ ಪ್ಯಾಚ್
ku: pînê bike Têkeve Têkeve
lo: Patch ເຂົ້າສູ່ລະບົບ
lt: pleistras Prisijungti
mk: Печ Влез
ml: പാച്ച് ലോഗ്
mr: ठिगळ लॉग
my: patch အထဲ
no: Patch Logg
pl: Ścieżka logowania
ro: Patch Conectare
rw: Ikirangantego
si: පැච් ලොග්
sk: Záznam o o záplatách (patch)
sl: Dnevnik popravkov
sq: Patch Identifikohu
sw: Ingia ya Patch
ta: இணைப்பு புகுபதிகை
te: ప్యాచ్ లోనికి ప్రవేశించండి
vi: Vá Đăng nhập

source: Patch type {} not found in patches.txt
de: Patch-Typ {} nicht in patches.txt gefunden

source: Path
af: pad
am: ዱካ
bn: পথ
da: Sti
de: Pfad
fi: polku
fr: Chemin
gu: પાથ
he: נָתִיב
hi: पथ
hr: Staza
it: Percorso
km: ផ្លូវ
kn: ಪಾಥ್
ku: Şop
lo: ເສັ້ນທາງ
lt: Kelias
lv: Ceļš
mk: Патека
ml: പാത
mr: पथ
no: Sti
pl: Ścieżka
ro: cale
rw: Inzira
si: මාර්ගය
sk: cesta
sl: Pot
sq: Rrugë
sw: Njia
ta: பாதை
te: మార్గం
vi: Con đường

# Onboarding Step
source: Path
af: pad
am: ዱካ
bn: পথ
da: Sti
de: Pfad
fi: polku
fr: Chemin
gu: પાથ
he: נָתִיב
hi: पथ
hr: Staza
it: Percorso
km: ផ្លូវ
kn: ಪಾಥ್
ku: Şop
lo: ເສັ້ນທາງ
lt: Kelias
lv: Ceļš
mk: Патека
ml: പാത
mr: पथ
no: Sti
pl: Ścieżka
ro: cale
rw: Inzira
si: මාර්ගය
sk: cesta
sl: Pot
sq: Rrugë
sw: Njia
ta: பாதை
te: మార్గం
vi: Con đường

# Package Release
source: Path
af: pad
am: ዱካ
bn: পথ
da: Sti
de: Pfad
fi: polku
fr: Chemin
gu: પાથ
he: נָתִיב
hi: पथ
hr: Staza
it: Percorso
km: ផ្លូវ
kn: ಪಾಥ್
ku: Şop
lo: ເສັ້ນທາງ
lt: Kelias
lv: Ceļš
mk: Патека
ml: പാത
mr: पथ
no: Sti
pl: Ścieżka
ro: cale
rw: Inzira
si: මාර්ගය
sk: cesta
sl: Pot
sq: Rrugë
sw: Njia
ta: பாதை
te: మార్గం
vi: Con đường

# Recorder
source: Path
af: pad
am: ዱካ
bn: পথ
da: Sti
de: Pfad
fi: polku
fr: Chemin
gu: પાથ
he: נָתִיב
hi: पथ
hr: Staza
it: Percorso
km: ផ្លូវ
kn: ಪಾಥ್
ku: Şop
lo: ເສັ້ນທາງ
lt: Kelias
lv: Ceļš
mk: Патека
ml: പാത
mr: पथ
no: Sti
pl: Ścieżka
ro: cale
rw: Inzira
si: මාර්ගය
sk: cesta
sl: Pot
sq: Rrugë
sw: Njia
ta: பாதை
te: మార్గం
vi: Con đường

# Web Page View
source: Path
af: pad
am: ዱካ
bn: পথ
da: Sti
de: Pfad
fi: polku
fr: Chemin
gu: પાથ
he: נָתִיב
hi: पथ
hr: Staza
it: Percorso
km: ផ្លូវ
kn: ಪಾಥ್
ku: Şop
lo: ເສັ້ນທາງ
lt: Kelias
lv: Ceļš
mk: Патека
ml: പാത
mr: पथ
no: Sti
pl: Ścieżka
ro: cale
rw: Inzira
si: මාර්ගය
sk: cesta
sl: Pot
sq: Rrugë
sw: Njia
ta: பாதை
te: మార్గం
vi: Con đường

# LDAP Settings
source: Path to CA Certs File
af: Pad na CA Certs-lêer
am: ዱካ ለ CA Certs ፋይል።
bn: সিএ সার্টস ফাইলের পথ
da: Sti til CA Certs-fil
de: Pfad zur CA Certs-Datei
fi: Polku CA-serttitiedostoon
fr: Chemin d&#39;accès au fichier de certificats de certification
gu: સીએ સર્ટ્સ ફાઇલનો માર્ગ
he: נתיב לקובץ אישורי CA
hi: पाथ से सीए सेर्ट्स फाइल
hr: Put do datoteke sa certifikatima CA
it: Percorso del file CA Certs
km: ផ្លូវទៅឯកសារឯកសារបញ្ជាក់របស់ CA ។
kn: ಸಿಎ ಸೆರ್ಟ್ಸ್ ಫೈಲ್‌ಗೆ ದಾರಿ
ku: Rê li pelê Certificates CA
lo: ເສັ້ນທາງໄປຫາເອກະສານອ້າງອິງ CA
lt: Kelias į CA Certs failą
lv: Ceļš uz CA Certs failu
mk: Пат до датотека со сертификати за CA
ml: സിഎ സെർട്സ് ഫയലിലേക്കുള്ള പാത
mr: सीए प्रमाणपत्रे फाईलचा मार्ग
my: , CA Cert ဖိုင်မှတ်တမ်းမှလမ်းကြောင်းကို
no: Sti til CA Certs-fil
pl: Ścieżka do pliku certyfikatów CA.
ro: Calea către fișierul certificatelor CA
rw: Inzira Kuri CA Idosiye Idosiye
si: CA සහතික ගොනුවට මාර්ගය
sk: Cesta do súboru CA Certs
sl: Pot do datoteke Certs CA
sq: Shtegu te Dosja e Certifikatave të CA
sw: Njia ya faili ya CA Cert
ta: CA சான்றிதழ்கள் கோப்புக்கான பாதை
te: CA సర్ట్స్ ఫైల్‌కు మార్గం
vi: Đường dẫn đến tệp CA Certs

# LDAP Settings
source: Path to Server Certificate
af: Pad na bedienersertifikaat
am: የአገልጋይ ሰርቲፊኬት።
bn: সার্ভার শংসাপত্রের পথে
da: Sti til servercertifikat
de: Pfad zum Server-Zertifikat
fi: Polku palvelinvarmenteeseen
fr: Chemin d&#39;accès au certificat de serveur
gu: સર્વર પ્રમાણપત્રનો માર્ગ
he: נתיב לאישור שרת
hi: सर्वर प्रमाणपत्र के लिए पथ
hr: Put do certifikata poslužitelja
it: Percorso al certificato del server
km: ផ្លូវទៅវិញ្ញាបនប័ត្រម៉ាស៊ីនមេ។
kn: ಸರ್ವರ್ ಪ್ರಮಾಣಪತ್ರದ ಹಾದಿ
ku: Riya Serîlêderê ya Sertîfîkayê
lo: ເສັ້ນທາງສູ່ໃບຢັ້ງຢືນ Server
lt: Kelias į serverio sertifikatą
lv: Ceļš uz servera sertifikātu
mk: Пат до сертификат за сервер
ml: സെർവർ സർട്ടിഫിക്കറ്റിലേക്കുള്ള പാത
mr: सर्व्हर प्रमाणपत्र मार्ग
my: ဆာဗာလက်မှတ်မှ path
no: Sti til serversertifikat
pl: Ścieżka do certyfikatu serwera
ro: Path to Certificate Server
rw: Inzira Kuri Serveri Icyemezo
si: සේවාදායක සහතිකයට මාවත
sk: Certifikát cesty k serveru
sl: Pot do strežniškega potrdila
sq: Rruga për Certifikatën e Serverit
sw: Njia ya Cheti cha Seva
ta: சேவையக சான்றிதழுக்கான பாதை
te: సర్వర్ సర్టిఫికెట్‌కు మార్గం
vi: Đường dẫn đến chứng chỉ máy chủ

# LDAP Settings
source: Path to private Key File
af: Pad na privaat sleutellêer
am: ወደ የግል ቁልፍ ፋይል ዱካ።
bn: ব্যক্তিগত কী ফাইলের পথে
da: Sti til privat nøglefil
de: Pfad zur privaten Schlüsseldatei
fi: Polku yksityiseen avaintiedostoon
fr: Chemin vers le fichier de clé privée
gu: ખાનગી કી ફાઇલનો માર્ગ
he: נתיב לקובץ מפתח פרטי
hi: निजी कुंजी फ़ाइल के लिए पथ
hr: Put do privatne datoteke s ključevima
it: Percorso del file della chiave privata
km: ផ្លូវទៅកាន់ឯកសារសោឯកជន។
kn: ಖಾಸಗಿ ಕೀಲಿ ಫೈಲ್‌ಗೆ ಹಾದಿ
ku: Rê li ber Peleya Keysê Taybet
lo: ເສັ້ນທາງສູ່ເອກະຊົນ Key File
lt: Kelias į asmeninį rakto failą
lv: Ceļš uz privāto atslēgas failu
mk: Пат до приватна датотека со клучеви
ml: സ്വകാര്യ കീ ഫയലിലേക്കുള്ള പാത
mr: खाजगी की फायलीचा मार्ग
my: ပုဂ္ဂလိကကီးဖိုင်မှ path
no: Sti til privat nøkkelfil
pl: Ścieżka do prywatnego pliku kluczy
ro: Calea către fișierul cheie privat
rw: Inzira Kuri Private File File
si: පුද්ගලික යතුරු ගොනුවට මාවත
sk: Cesta k súboru súkromného kľúča
sl: Pot do zasebne datoteke s ključi
sq: Shtegu te Dosja kryesore e çelësit
sw: Njia ya Faili ya faragha
ta: தனிப்பட்ட விசை கோப்புக்கான பாதை
te: ప్రైవేట్ కీ ఫైల్‌కు మార్గం
vi: Đường dẫn đến tệp khóa riêng

# Data Import
source: Payload Count
de: Nutzlast Anzahl

# Data Import
source: Pending
af: hangende
am: በመጠባበቅ ላይ
bn: বিচারাধীন
da: Afventer
de: Ausstehend
fi: Odottaa
fr: En Attente
gu: બાકી
he: ממתין ל
hi: अपूर्ण
hr: Na čekanju
it: In attesa
km: ឡុងេពល
kn: ಬಾಕಿ
ku: Nexelas
lo: ທີ່ຍັງຄ້າງ
lt: kol
lv: Līdz
mk: Во очекување
ml: തീർച്ചപ്പെടുത്തിയിട്ടില്ല
mr: प्रलंबित
my: လာမည့်
no: Avventer
pl: W toku
ro: În așteptarea
rw: Bitegereje
si: විභාග
sk: Čakajúce
sl: V teku
sq: Në pritje të
sw: Inasubiri
ta: முடிவுபெறாத
te: పెండింగ్
vi: Chờ

# Personal Data Deletion Step
source: Pending
af: hangende
am: በመጠባበቅ ላይ
bn: বিচারাধীন
da: Afventer
de: Ausstehend
fi: Odottaa
fr: En Attente
gu: બાકી
he: ממתין ל
hi: अपूर्ण
hr: Na čekanju
it: In attesa
km: ឡុងេពល
kn: ಬಾಕಿ
ku: Nexelas
lo: ທີ່ຍັງຄ້າງ
lt: kol
lv: Līdz
mk: Во очекување
ml: തീർച്ചപ്പെടുത്തിയിട്ടില്ല
mr: प्रलंबित
my: လာမည့်
no: Avventer
pl: W toku
ro: În așteptarea
rw: Bitegereje
si: විභාග
sk: Čakajúce
sl: V teku
sq: Në pritje të
sw: Inasubiri
ta: முடிவுபெறாத
te: పెండింగ్
vi: Chờ

# Translation
source: Pending
af: hangende
am: በመጠባበቅ ላይ
bn: বিচারাধীন
da: Afventer
de: Ausstehend
fi: Odottaa
fr: En Attente
gu: બાકી
he: ממתין ל
hi: अपूर्ण
hr: Na čekanju
it: In attesa
km: ឡុងេពល
kn: ಬಾಕಿ
ku: Nexelas
lo: ທີ່ຍັງຄ້າງ
lt: kol
lv: Līdz
mk: Во очекување
ml: തീർച്ചപ്പെടുത്തിയിട്ടില്ല
mr: प्रलंबित
my: လာမည့်
no: Avventer
pl: W toku
ro: În așteptarea
rw: Bitegereje
si: විභාග
sk: Čakajúce
sl: V teku
sq: Në pritje të
sw: Inasubiri
ta: முடிவுபெறாத
te: పెండింగ్
vi: Chờ

# Personal Data Deletion Request
source: Pending Approval
af: Hangende goedkeuring
am: መጽደቅን በመጠባበቅ ላይ
bn: অনুমোদন অপেক্ষারত
da: Afventer godkendelse
de: Genehmigung ausstehend
fi: Odottaa hyväksyntää
fr: Validation en attente
gu: મંજૂરી બાકી હોવી
he: ממתין לאישור
hi: लंबित अनुमोदन
hr: Čeka se odobrenje
it: In attesa di approvazione
km: ការអនុម័តមិនទាន់សម្រេច។
kn: ಒಪ್ಪಿಗೆಗಾಗಿ ಕಾದಿರುವ
ku: Li benda erêkirinê ye
lo: ການອະນຸມັດທີ່ຍັງຄ້າງ
lt: Laukiama patvirtinimo
lv: Gaida apstiprinājumu
mk: Се чека одобрување
ml: അംഗീകാരം തീർപ്പുകൽപ്പിച്ചിട്ടില്ല
mr: मंजूरीसाठी प्रलंबित
my: ဆိုင်းငံ့ထားအတည်ပြုချက်
no: Venter på godkjenning
pl: Oczekuje na zatwierdzenie
ro: Aprobare in asteptare
rw: Mu gihe hagitegerejwe kwemezwa
si: අනුමත කිරීම අපේක්ෂිතය
sk: Čaká na schválenie
sl: Čaka na odobritev
sq: Miratim në pritje
sw: Inasubiri idhini
ta: நிலுவையிலுள்ள ஒப்புதல்
te: ఆమోదం పెండింగ్‌లో ఉంది
vi: Chờ phê duyệt

# Personal Data Deletion Request
source: Pending Verification
af: Hangende verifikasie
am: ማረጋገጫ በመጠባበቅ ላይ።
bn: অপেক্ষারত যাচাই
da: Venter på verifikation
de: Ausstehende Bestätigung
fi: Odottaa vahvistusta
fr: En attente de vérification
gu: બાકી ચકાસણી
he: ממתין לאימות
hi: लंबित सत्यापन
hr: Čeka se potvrda
it: In attesa di verifica
km: ការផ្ទៀងផ្ទាត់រង់ចាំ
kn: ಪರಿಶೀಲನೆ ಬಾಕಿ ಉಳಿದಿದೆ
ku: Li benda Verêkirinê
lo: ການກວດສອບທີ່ຍັງຄ້າງຢູ່
lt: Laukiama patikrinimo
lv: Gaida pārbaudi
mk: Во очекување на верификација
ml: പരിശോധന തീർപ്പുകൽപ്പിച്ചിട്ടില്ല
mr: प्रलंबित पडताळणी
my: ဆိုင်းငံ့အတည်ပြု
no: Venter på verifisering
pl: Oczekuje na weryfikację
ro: Verificare in Asteptare
rw: Gutegereza Igenzura
si: සත්‍යාපනය අපේක්ෂිතය
sk: Čaká sa na overenie
sl: Čaka na preverjanje
sq: Verifikimi në pritje
sw: Uthibitishaji Unaosubiri
ta: சரிபார்ப்பு நிலுவையில் உள்ளது
te: ధృవీకరణ పెండింగ్‌లో ఉంది
vi: Đang chờ xác minh

# Custom Field
source: Percent
af: persent
am: መቶኛ
bn: শতাংশ
da: procent
de: Prozent
fi: prosentti
fr: Pourcent
gu: ટકા
he: אחוזים
hi: प्रतिशत
hr: Postotak
it: Percentuale
km: ភាគរយ
kn: ಪರ್ಸೆಂಟ್
ku: ji sedî
lo: ເປີເຊັນ
lt: procentai
lv: Procents
mk: Проценти
ml: ശതമാനം
mr: टक्के
my: ရာခိုင်နှုန်း
no: Prosent
pl: Procent
ro: La sută
rw: Ijanisha
si: සියයට
sk: Percento
sl: Odstotek
sq: Përqind
sw: Asilimia
ta: சதவீதம்
te: శాతం
vi: Phần trăm

# Customize Form Field
source: Percent
af: persent
am: መቶኛ
bn: শতাংশ
da: procent
de: Prozent
fi: prosentti
fr: Pourcent
gu: ટકા
he: אחוזים
hi: प्रतिशत
hr: Postotak
it: Percentuale
km: ភាគរយ
kn: ಪರ್ಸೆಂಟ್
ku: ji sedî
lo: ເປີເຊັນ
lt: procentai
lv: Procents
mk: Проценти
ml: ശതമാനം
mr: टक्के
my: ရာခိုင်နှုန်း
no: Prosent
pl: Procent
ro: La sută
rw: Ijanisha
si: සියයට
sk: Percento
sl: Odstotek
sq: Përqind
sw: Asilimia
ta: சதவீதம்
te: శాతం
vi: Phần trăm

# DocField
source: Percent
af: persent
am: መቶኛ
bn: শতাংশ
da: procent
de: Prozent
fi: prosentti
fr: Pourcent
gu: ટકા
he: אחוזים
hi: प्रतिशत
hr: Postotak
it: Percentuale
km: ភាគរយ
kn: ಪರ್ಸೆಂಟ್
ku: ji sedî
lo: ເປີເຊັນ
lt: procentai
lv: Procents
mk: Проценти
ml: ശതമാനം
mr: टक्के
my: ရာခိုင်နှုန်း
no: Prosent
pl: Procent
ro: La sută
rw: Ijanisha
si: සියයට
sk: Percento
sl: Odstotek
sq: Përqind
sw: Asilimia
ta: சதவீதம்
te: శాతం
vi: Phần trăm

# Dashboard Chart
source: Percentage
af: persentasie
am: በመቶ
bn: শতকরা হার
da: Procent
de: Prozentsatz
fi: Prosentti
fr: Pourcentage
gu: ટકાવારી
he: אֲחוּזִים
hi: का प्रतिशत
hr: Postotak
it: Percentuale
km: ចំនួនភាគរយ
kn: ಶೇಕಡಾವಾರು
ku: Rêza sedikê
lo: ອັດຕາສ່ວນ
lt: Procentas
lv: procentuālā attiecība
mk: Процент
ml: ശതമാനം
mr: टक्केवारी
my: ရာခိုင်နှုန်း
no: Prosentdel
pl: Odsetek
ro: Procent
rw: Ijanisha
si: ප්‍රතිශතය
sk: percento
sl: Odstotek
sq: përqindje
sw: Asilimia
ta: சதவிதம்
te: శాతం
vi: Tỷ lệ phần trăm

# Auto Email Report
source: Period
af: tydperk
am: ወቅት
bn: কাল
da: Periode
de: Periode
fi: Aikajakso
fr: Période
gu: પીરિયડ
he: תקופה
hi: अवधि
hr: Razdoblje
it: periodo
km: រយៈពេល
kn: ಅವಧಿ
ku: Nixte
lo: ໄລຍະເວລາ
lt: laikotarpis
lv: Periods
mk: Период
ml: കാലാവധി
mr: कालावधी
my: ကာလ
no: Periode
pl: Okres
ro: Perioada
rw: Ikiringo
si: කාලය
sk: Obdobie
sl: Obdobje
sq: Periudhë
sw: Kipindi
ta: காலம்
te: కాలం
vi: Thời gian

# Customize Form Field
source: Perm Level
af: Permvlak
am: Perm ደረጃ
bn: স্থায়ী ঢেউ তোলা শ্রেনী
de: Berechtigungsebene
fi: Pysyvä taso
fr: Niveau d'Autorisation
gu: પર્મ સ્તર
he: רמה פרם
hi: स्तर Perm
hr: Razina ovlasti
it: Perm Livello
km: កម្រិត Perm
kn: ಪೆರ್ಮ್ ಮಟ್ಟ
ku: Level Perm
lo: Level Perm
lt: Permė lygis
lv: Ilgviļņi Level
mk: Перм ниво
ml: പര്മ് ലെവൽ
mr: पर्म स्तर
my: Perm အဆင့်
no: Perm nivå
pl: Poziom Perm
ro: Nivelul Perm
rw: Urwego
si: Perm පෙළ
sk: úroveň oprávnenia
sl: Perm Raven
sq: Niveli Perm
sw: Kiwango cha Perm
ta: நிலை PERM
te: పర్మ్ స్థాయి
vi: Cấp độ cho phép

# DocField
source: Perm Level
af: Permvlak
am: Perm ደረጃ
bn: স্থায়ী ঢেউ তোলা শ্রেনী
de: Berechtigungsebene
fi: Pysyvä taso
fr: Niveau d'Autorisation
gu: પર્મ સ્તર
he: רמה פרם
hi: स्तर Perm
hr: Razina ovlasti
it: Perm Livello
km: កម្រិត Perm
kn: ಪೆರ್ಮ್ ಮಟ್ಟ
ku: Level Perm
lo: Level Perm
lt: Permė lygis
lv: Ilgviļņi Level
mk: Перм ниво
ml: പര്മ് ലെവൽ
mr: पर्म स्तर
my: Perm အဆင့်
no: Perm nivå
pl: Poziom Perm
ro: Nivelul Perm
rw: Urwego
si: Perm පෙළ
sk: úroveň oprávnenia
sl: Perm Raven
sq: Niveli Perm
sw: Kiwango cha Perm
ta: நிலை PERM
te: పర్మ్ స్థాయి
vi: Cấp độ cho phép

# Address
source: Permanent
af: permanente
am: ቋሚ
bn: স্থায়ী
de: Dauerhaft
fi: Pysyvä
gu: કાયમી
he: קבוע
hi: स्थायी
hr: trajan
it: Permanente
km: អចិន្រ្តៃយ៍
kn: ಶಾಶ್ವತ
ku: Herdem
lo: ຖາວອນ
lt: nuolatinis
lv: pastāvīgs
mk: постојана
ml: സ്ഥിരമായ
mr: स्थायी
my: အမြဲတမ်း
no: Fast
pl: Stały
rw: Iteka
si: ස්ථිර
sk: stály
sl: Stalno
sq: i përhershëm
sw: Kudumu
ta: நிரந்தர
te: శాశ్వత
vi: Dài hạn

source: Permanently Cancel {0}?
af: Permanent Kanselleer {0}?
am: እስከመጨረሻው ሰርዝ {0}?
bn: স্থায়ীভাবে বাতিল {0}?
da: Permanent Annuller {0}?
de: {0} endgültig abbrechen?
fi: Perutaanko pysyvästi {0}?
fr: Annuler de Manière Permanente {0} ?
gu: કાયમ રદ {0}?
he: באופן קבוע לבטל {0}?
hi: स्थायी रूप से {0} रद्द करें?
hr: Trajno Odustani {0} ?
it: Cancella definitivamente {0} ?
km: អចិន្ត្រៃបោះបង់ {0}?
kn: ಶಾಶ್ವತವಾಗಿ {0} ರದ್ದು ?
ku: Û her tim Betal {0}?
lo: ຢ່າງຖາວອນຍົກເລີກ {0}?
lt: Pastoviai Atšaukti {0}?
lv: Pastāvīgi Atcelt {0}?
mk: Трајно Откажи {0}?
ml: ശാശ്വതമായി {0} റദ്ദാക്കുക?
mr: कायमचे रद्द {0}?
my: အမြဲတမ်း {0} Cancel?
no: Permanent Avbryt {0}?
pl: Odwołaj {0} bezpowrotnie?
ro: Anula permanent {0}?
rw: Kureka burundu {0}?
si: ස්ථිරවම {0} අවලංගු කරන්න?
sk: Zrušit natrvalo: {0}?
sl: Trajno Cancel {0}?
sq: Përgjithmonë Anulo {0}?
sw: Kufuta kwa kudumu {0}?
ta: நிரந்தரமாக {0} ரத்து ?
te: శాశ్వతంగా రద్దు {0}?
vi: Hủy bỏ vĩnh viễn {0}?

source: Permanently Submit {0}?
af: Permanent Dien {0} in?
am: እስከመጨረሻው {0} አስገባ?
bn: স্থায়ীভাবে {0} পাঠাবেন?
da: Godkend endeligt {0}?
de: {0} endgültig übertragen?
fi: Vahvistetaanko pysyvästi {0}?
fr: Valider de Manière Permanente {0} ?
gu: કાયમ {0} સબમિટ?
he: באופן קבוע שלח {0}?
hi: स्थायी रूप से {0} सबमिट करें ?
hr: Trajno Podnijeti {0} ?
it: Conferma Definitivamente {0} ?
km: អចិន្ត្រៃ {0} ដាក់ស្នើ?
kn: ಶಾಶ್ವತವಾಗಿ {0} ಸಲ್ಲಿಸಿ ?
ku: Û her tim {0} Submit?
lo: ຢ່າງຖາວອນຍື່ນສະເຫນີການ {0}?
lt: Pastoviai Pateikti {0}?
lv: Pastāvīgi Pieteikt {0}?
mk: Трајно Прати {0}?
ml: ശാശ്വതമായി {0} സമർപ്പിക്കുക?
mr: कायमचे {0} सबमिट करायचे?
my: အမြဲတမ်း {0} Submit?
no: Permanent Send {0}?
pl: Bezpowrotnie Wysłać {0}?
ro: Permanent Trimite {0}?
rw: Tanga burundu {0}?
si: ස්ථිරවම {0} ඉදිරිපත්?
sk: Vložit na trvalo: {0}?
sl: Trajno Submit {0}?
sq: Përgjithmonë Submit {0}?
sw: Kuwasilisha kwa kudumu {0}?
ta: நிரந்தரமாக {0} சமர்ப்பிக்கவும் ?
te: శాశ్వతంగా {0} సమర్పించండి?
vi: Gửi vĩnh viễn {0}?

source: Permanently delete {0}?
af: Vee permanent {0} uit?
am: እስከመጨረሻው ሰርዝ {0}?
bn: স্থায়ীভাবে মুছে {0}?
da: Permanent slette {0}?
de: {0} endgültig löschen?
fi: Pysyvästi poista {0}?
fr: Supprimer de Manière Permanente {0} ?
gu: કાયમ કાઢી {0}?
he: למחוק לצמיתות {0}?
hi: स्थायी रूप से {0} को हटाने ?
hr: Trajno brisanje {0} ?
it: Eliminare definitivamente {0} ?
km: អចិន្ត្រៃលុប {0}?
kn: ಶಾಶ್ವತವಾಗಿ {0} ಅಳಿಸಿ ?
ku: Û her tim jê bibî {0}?
lo: ຢ່າງຖາວອນລຶບ {0}?
lt: Visam laikui ištrinti {0}?
lv: Neatgriezeniski dzēst {0}?
mk: Трајно да го избришете {0}?
ml: ശാശ്വതമായി {0} ഇല്ലാതാക്കുക?
mr: कायमचे हटवा {0}?
my: အမြဲတမ်း {0} delete?
no: Slette {0}?
pl: Czy usunąć nieodwracalnie {0}?
ro: Șterge definitiv {0}?
rw: Gusiba burundu {0}?
si: ස්ථිරවම {0} මකා?
sk: Smazat na trvalo: {0}?
sl: Trajno izbrisati {0}?
sq: Përgjithmonë fshini {0}?
sw: Futa kabisa {0}?
ta: நிரந்தரமாக {0} நீக்க வேண்டுமா?
te: శాశ్వతంగా తొలగించండి {0}?
vi: Xóa bỏ Vĩnh Viễn {0}?

source: Permission Error
af: Toestemming fout
am: የፈቃድ ስህተት
bn: অনুমতি ত্রুটি
da: Tilladelsesfejl
de: Berechtigungsfehler
fi: Käyttöoikeusvirhe
fr: Erreur d&#39;autorisation
gu: પરવાનગી ભૂલ
he: שגיאת הרשאה
hi: अनुमति त्रुटि
hr: Pogreška pri dozvoli
it: Errore di autorizzazione
km: កំហុសសិទ្ធិ
kn: ಅನುಮತಿ ದೋಷ
ku: Destnîşankirina çewtiyê
lo: Error Permission
lt: Leidimo klaida
lv: Atļauja kļūda
mk: Грешка во дозволата
ml: അനുമതി തെറ്റ്
mr: परवानगी त्रुटी
my: ခွင့်ပြုချက်မှားယွင်းနေသည်
no: Tillatelsesfeil
pl: Błąd uprawnień
ro: Eroare de permisiune
rw: Ikosa ry&#39;uruhushya
si: අවසර දීමේ දෝෂයකි
sk: Chyba povolenia
sl: Dovoljena napaka
sq: Gabim në Leje
sw: Hitilafu ya Ruhusa
ta: அனுமதி பிழை
te: అనుమతి లోపం
vi: Lỗi quyền

source: Permission Inspector
de: Berechtigungsinspektor

source: Permission Level
af: Toestemmingsvlak
am: ፍቃድ ደረጃ
bn: অনুমতি শ্রেনী
da: Tilladelsesniveau
de: Berechtigungsebene
fi: Käyttöoikeustaso
fr: Niveau d'Autorisation
gu: પરવાનગી સ્તર
he: רמת הרשאה
hi: अनुमति स्तर
hr: Razina ovlasti
it: Livello di autorizzazione
km: កម្រិតសិទ្ធិ
kn: ಅನುಮತಿ ಮಟ್ಟ
ku: Level destûr
lo: ລະດັບອະນຸຍາດ
lt: leidimas lygis
lv: Atļauja Level
mk: Дозвола ниво
ml: അനുമതി ലെവൽ
mr: परवानगी स्तर
my: ခွင့်ပြုချက်အဆင့်
no: Tillatelse nivå
pl: Poziom dostępu
ro: Nivelul de permisiune
rw: Urwego
si: අවසර පෙළ
sk: úroveň oprávnění
sl: Dovoljenje Raven
sq: Niveli leje
sw: Kiwango cha Ruhusa
ta: அனுமதி நிலை
te: అనుమతి స్థాయి
vi: Cấp phép

# Custom Field
source: Permission Level
af: Toestemmingsvlak
am: ፍቃድ ደረጃ
bn: অনুমতি শ্রেনী
da: Tilladelsesniveau
de: Berechtigungsebene
fi: Käyttöoikeustaso
fr: Niveau d'Autorisation
gu: પરવાનગી સ્તર
he: רמת הרשאה
hi: अनुमति स्तर
hr: Razina ovlasti
it: Livello di autorizzazione
km: កម្រិតសិទ្ធិ
kn: ಅನುಮತಿ ಮಟ್ಟ
ku: Level destûr
lo: ລະດັບອະນຸຍາດ
lt: leidimas lygis
lv: Atļauja Level
mk: Дозвола ниво
ml: അനുമതി ലെവൽ
mr: परवानगी स्तर
my: ခွင့်ပြုချက်အဆင့်
no: Tillatelse nivå
pl: Poziom dostępu
ro: Nivelul de permisiune
rw: Urwego
si: අවසර පෙළ
sk: úroveň oprávnění
sl: Dovoljenje Raven
sq: Niveli leje
sw: Kiwango cha Ruhusa
ta: அனுமதி நிலை
te: అనుమతి స్థాయి
vi: Cấp phép

source: Permission Levels
de: Berechtigungsstufen

source: Permission Manager
de: Berechtigungs-Manager

# Server Script
source: Permission Query
de: Berechtigungsabfrage

# Custom Role
source: Permission Rules
af: Toestemming Reëls
am: ፍቃድ ደንቦች
bn: অনুমতি বিধি
da: Tilladelsesregler
de: Berechtigungsregeln
fi: Käyttöoikeus säännöt
fr: Règles d'Autorisation
gu: પરવાનગી નિયમો
he: כללי רשות
hi: अनुमति नियम
hr: Pravila ovlasti
it: Regole di autorizzazione
km: វិធានការអនុញ្ញាត
kn: ಅನುಮತಿಯನ್ನು ನಿಯಮಗಳನ್ನು
ku: Rules destûr
lo: ກົດລະບຽບການອະນຸຍາດ
lt: Teisių Taisyklės
lv: Atļauju noteikumi
mk: Дозвола Правила
ml: അനുമതി നിയമങ്ങൾ
mr: परवानगी नियम
my: ခွင့်ပြုချက်နည်းဥပဒေများ
no: Tillatelse Regler
pl: Reguły dostępu
ro: Reguli de permisiune
rw: Amategeko y&#39;uruhushya
si: අවසර රීති
sk: Pravidla oprávnění
sl: Dovoljenje Pravila
sq: Rregullat leje
sw: Kanuni za Ruhusa
ta: அனுமதி விதிமுறைகள்
te: అనుమతి రూల్స్
vi: Quy định cho phép
