Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# System Settings
source: Currency Precision
af: Geld Precisie
am: የምንዛሬ ዝንፍ የማይሉ
bn: মুদ্রা যথার্থ
da: Valutapræcision
de: Währungsgenauigkeit
fi: valuutta Precision
fr: Précision de la Devise
gu: કરન્સી શુદ્ધતા
he: דיוק מטבע
hi: मुद्रा प्रेसिजन
hr: Preciznost valute
it: Precisione valuta
km: រូបិយប័ណ្ណជាក់លាក់
kn: ಕರೆನ್ಸಿ ನಿಖರವಾದ
ku: Precision Exchange
lo: Precision ສະກຸນເງິນ
lt: valiuta Tikslios
lv: Valūtu Precizitāte
mk: валута Прецизност
ml: കറൻസി കൃത്യത
mr: चलन प्रिसिजन
my: ငွေကြေး Precision
no: Valuta Presisjon
pl: Precyzja walutowa
ro: Precizia monedei
rw: Ifaranga
si: ව්යවහාර මුදල් නිරවද්යතාව
sk: Precíznosť meny
sl: valuta Precision
sq: Precision monedhë
sw: Ufanisi wa Fedha
ta: நாணய துல்லிய
te: కరెన్సీ ప్రెసిషన్
vi: Tiền tệ chính xác

# Address
source: Current
af: Huidige
am: የአሁኑ
bn: বর্তমান
da: Nuværende
de: Laufend
fi: nykyinen
fr: Actuel
gu: વર્તમાન
he: נוֹכְחִי
hi: वर्तमान
hr: struja
it: attuale
km: នាពេលបច្ចុប្បន្ន
kn: ಪ್ರಸ್ತುತ
ku: Vêga
lo: ປັດຈຸບັນ
lt: dabartinis
lv: strāva
mk: Тековни
ml: നിലവിൽ
mr: चालू
my: ယခု
no: Nåværende
pl: Bieżący
ro: Actual
rw: Ibiriho
si: දැනට
sk: prúd
sl: Trenutna
sq: aktual
sw: Sasa
ta: தற்போதைய
te: ప్రస్తుత
vi: Hiện hành

# RQ Worker
source: Current Job ID
de: Aktuelle Job-ID

# Document Naming Settings
source: Current Value
de: Aktueller Wert

source: Current status
de: Aktueller Status

source: Currently Viewing
af: Op die oomblik besigtig
am: በአሁኑ ጊዜ በማየት ላይ
bn: বর্তমানে দেখছেন
da: Læser
de: Gerade in Betrachtung
fi: Tarkastelee
fr: Affichage Actuel
gu: હાલમાં જોઈ રહ્યા છીએ
he: כיום צופה ב
hi: वर्तमान में देख
hr: Trenutno Pregled
it: Si sta visualizzando
km: បច្ចុប្បន្ននេះការមើល
kn: ಪ್ರಸ್ತುತ ವೀಕ್ಷಿಸುತ್ತಿದ್ದಾರೆ
ku: Niha Profîl
lo: ປະຈຸບັນກໍາລັງ
lt: šiuo metu Peržiūri
lv: Pašlaik apskate
mk: Моментално гледате
ml: നിലവിൽ കാണുന്നു
mr: सध्या पहात
my: လောလောဆယ်ကြည့်ရှုခြင်း
no: Visar
pl: Obecnie Przeglądanie
ro: Se vizualizeaza
rw: Kugeza ubu
si: දැනට නැරඹීම
sk: Práve si prezeráte
sl: Trenutno Pregled
sq: Aktualisht parë
sw: Sasa Kuangalia
ta: தற்போது காண்பதில்
te: ప్రస్తుతం చూస్తున్నారు
vi: Hiện nay Xem

source: Currently you have {0} review points
af: Tans het u {0} hersieningspunte
am: በአሁኑ ጊዜ {0} የግምገማ ነጥቦች አለዎት
bn: বর্তমানে আপনার কাছে} 0} পর্যালোচনা পয়েন্ট রয়েছে
da: I øjeblikket har du {0} gennemgangspunkter
de: Derzeit haben Sie {0} Überprüfungspunkte
fi: Sinulla on tällä hetkellä {0} arvostelupistettä
fr: Actuellement, vous avez {0} points d&#39;avis
gu: હાલમાં તમારી પાસે points 0} સમીક્ષા પોઇન્ટ છે
he: נכון לעכשיו יש לך {0} נקודות ביקורת
hi: वर्तमान में आपके पास {0} समीक्षा बिंदु हैं
hr: Trenutno imate {0} bodova za pregled
it: Al momento hai {0} punti di revisione
km: បច្ចុប្បន្នអ្នកមានចំណុចពិនិត្យឡើងវិញ {០}
kn: ಪ್ರಸ್ತುತ ನೀವು {0} ವಿಮರ್ಶೆ ಅಂಕಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ
ku: Naha {0} xalên venêrînê hene
lo: ປະຈຸບັນທ່ານມີ {0} ຈຸດທົບທວນ
lt: Šiuo metu turite {0} peržiūros taškų
lv: Pašlaik jums ir {0} atsauksmju punkti
mk: Во моментов имате {0} точки за преглед
ml: നിലവിൽ നിങ്ങൾക്ക് {0} അവലോകന പോയിന്റുകളുണ്ട്
mr: सध्या आपल्याकडे {0} पुनरावलोकन गुण आहेत
my: လောလောဆယ်သင် {0} ပြန်လည်သုံးသပ်ရန်အချက်များရှိသည်
no: For øyeblikket har du {0} gjennomgangspoeng
pl: Obecnie masz {0} punktów recenzji
ro: În prezent aveți {0} puncte de recenzie
rw: Kugeza ubu ufite {0} ingingo zo gusuzuma
si: දැනට ඔබට {0} සමාලෝචන ස්ථාන තිබේ
sk: Momentálne máte {0} bodov kontroly
sl: Trenutno imate {0} točk za pregled
sq: Aktualisht ju keni {0} pikë rishikimi
sw: Hivi sasa una {0} alama za ukaguzi
ta: தற்போது உங்களிடம் {0} மதிப்பாய்வு புள்ளிகள் உள்ளன
te: ప్రస్తుతం మీకు {0} సమీక్ష పాయింట్లు ఉన్నాయి
vi: Hiện tại bạn có {0} điểm đánh giá

source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Dashboard Chart
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Desktop Icon
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# DocType Action
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# DocType Link
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# DocType State
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Energy Point Rule
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# LDAP Settings
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Module Def
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Notification
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Number Card
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Print Settings
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Social Login Key
source: Custom
am: ብጁ
bn: প্রথা
da: Brugerdefineret
de: Benutzerdefiniert
fi: Mukautettu
fr: Personnaliser
gu: કસ્ટમ
he: מותאם אישית
hi: रिवाज
hr: Prilagođeno
it: Personalizzato
km: ផ្ទាល់ខ្លួន
kn: ಪದ್ಧತಿ
ku: Hûnbunî
lt: paprotys
lv: Paraža
mk: Прилагодено
ml: കസ്റ്റം
mr: सानुकूल
my: ထုံးစံဓလေ့
pl: Niestandardowy
ro: Personalizat
si: රේගු
sk: Zvyk
sl: Po meri
sq: Me porosi
sw: Desturi
ta: விருப்ப
te: కస్టమ్
vi: Tuỳ chỉnh

# Social Login Key
source: Custom Base URL
af: Aangepaste basis-URL
am: ብጁ መሰረታዊ URL
bn: কাস্টম বেস URL
da: Brugerdefineret basiswebadresse
de: Benutzerdefinierte Basis-URL
fi: Mukautettu ala-URL
fr: URL de base personnalisée
gu: કસ્ટમ બેઝ URL
he: כתובת בסיסית מותאמת אישית
hi: कस्टम बेस URL
hr: URL prilagođenog baze
it: URL di base personalizzato
km: URL ផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಮೂಲ URL
ku: URL
lt: Tinkintas pagrindinis URL
lv: Pielāgots pamata URL
mk: Приспособена база на URL
ml: ഇഷ്ടാനുസൃത ബേസ് URL
mr: सानुकूल बेस URL
my: custom အခြေစိုက် URL ကို
no: Tilpasset basisside
pl: Niestandardowy bazowy adres URL
ro: Adresa URL de bază personalizată
rw: URL shingiro URL
si: අභිමත මූලික ලිපිනය
sk: Adresa vlastnej základne
sl: URL baze po meri
sq: URL e Bazës Custom
sw: URL ya msingi ya msingi
ta: தனிப்பயன் அடிப்படை URL
te: కస్టమ్ బేస్ URL
vi: URL cơ sở tùy chỉnh

# Workspace Custom Block
source: Custom Block Name
de: Benutzerdefinierter Blockname

# Workspace
source: Custom Blocks
de: Benutzerdefinierte Blöcke

# Print Format
source: Custom CSS
af: Aangepaste CSS
am: ብጁ CSS
bn: কাস্টম CSS
da: Brugerdefinerede CSS
de: Benutzerdefiniertes CSS
fi: Mukautettu CSS
fr: CSS Personnalisé
gu: કસ્ટમ CSS
he: CSS המותאם אישית
hi: कस्टम सीएसएस
hr: Prilagođeni CSS
it: CSS Personalizzato
km: CSS ផ្ទាល់
kn: ಕಸ್ಟಮ್ CSS
ku: CSS Custom
lo: CSS Custom
lt: Pasirinktinis CSS
mk: Прилагодено CSS
ml: കസ്റ്റം സി.എസ്.എസ്
mr: सानुकूल CSS
my: custom CSS ကို
pl: Niestandardowy CSS
ro: CSS personalizat
rw: CSS
si: රේගු CSS වේ
sk: Prispôsobené CSS
sl: Meri CSS
sw: Desturi CSS
ta: தனிப்பயன் CSS
te: కస్టమ్ CSS
vi: CSS Tuỳ chỉnh

# Web Form
source: Custom CSS
af: Aangepaste CSS
am: ብጁ CSS
bn: কাস্টম CSS
da: Brugerdefinerede CSS
de: Benutzerdefiniertes CSS
fi: Mukautettu CSS
fr: CSS Personnalisé
gu: કસ્ટમ CSS
he: CSS המותאם אישית
hi: कस्टम सीएसएस
hr: Prilagođeni CSS
it: CSS Personalizzato
km: CSS ផ្ទាល់
kn: ಕಸ್ಟಮ್ CSS
ku: CSS Custom
lo: CSS Custom
lt: Pasirinktinis CSS
mk: Прилагодено CSS
ml: കസ്റ്റം സി.എസ്.എസ്
mr: सानुकूल CSS
my: custom CSS ကို
pl: Niestandardowy CSS
ro: CSS personalizat
rw: CSS
si: රේගු CSS වේ
sk: Prispôsobené CSS
sl: Meri CSS
sw: Desturi CSS
ta: தனிப்பயன் CSS
te: కస్టమ్ CSS
vi: CSS Tuỳ chỉnh

# Number Card
source: Custom Configuration
af: Pasgemaakte konfigurasie
am: ብጁ ውቅር
bn: কাস্টম কনফিগারেশন
da: Brugerdefineret konfiguration
de: Benutzerdefinierte Konfiguration
fi: Mukautettu kokoonpano
fr: Configuration personnalisée
gu: કસ્ટમ રૂપરેખાંકન
he: תצורה מותאמת אישית
hi: कस्टम कॉन्फ़िगरेशन
hr: Prilagođena konfiguracija
it: Configurazione personalizzata
km: ការកំណត់រចនាសម្ព័ន្ធផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಕಾನ್ಫಿಗರೇಶನ್
ku: Veavakirina Adetî
lo: ການຕັ້ງຄ່າທີ່ ກຳ ຫນົດເອງ
lt: Pasirinktinė konfigūracija
lv: Pielāgota konfigurācija
mk: Прилагодена конфигурација
ml: ഇഷ്‌ടാനുസൃത കോൺഫിഗറേഷൻ
mr: सानुकूल कॉन्फिगरेशन
my: စိတ်တိုင်းကျ Configuration
no: Egendefinert konfigurasjon
pl: Konfiguracja niestandardowa
ro: Configurare personalizată
rw: Iboneza
si: අභිරුචි වින්‍යාසය
sk: Vlastná konfigurácia
sl: Konfiguracija po meri
sq: Konfigurimi i personalizuar
sw: Usanidi Maalum
ta: தனிப்பயன் உள்ளமைவு
te: అనుకూల ఆకృతీకరణ
vi: Cấu hình tùy chỉnh

source: Custom DocPerm
af: Aangepaste DocPerm
am: ብጁ DocPerm
bn: কাস্টম DocPerm
da: Tilpasset DocPerm
de: Benutzerdefinierte DocPerm
fi: Mukautettu DocPerm
fr: Permission de Document Personnalisé
gu: કસ્ટમ DocPerm
he: DocPerm מותאם אישית
hi: कस्टम DocPerm
hr: Prilagođena DocPerm
it: DocPerm personalizzato
km: DocPerm ផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ DocPerm
ku: DocPerm Custom
lo: DocPerm Custom
lt: Pasirinktinis DocPerm
mk: Прилагодено DocPerm
ml: കസ്റ്റം DocPerm
mr: सानुकूल DocPerm
pl: niestandardowe DocPerm
ro: personalizat DocPerm
rw: Customer DocPerm
si: අභිරුචි DocPerm
sl: meri DocPerm
sw: Nyaraka ya DocPerm
ta: விருப்ப DocPerm
te: కస్టమ్ DocPerm
vi: tuỳ chỉnh DocPerm

source: Custom Document Types
de: Benutzerdefinierte DocTypes

# User Type
source: Custom Document Types (Select Permission)
de: Benutzerdefinierte DocTypes (Berechtigung "auswählen")

source: Custom Document Types Limit Exceeded
de: Limit für benutzerdefinierte DocTypes wurde überschritten

source: Custom Documents
af: Pasgemaakte dokumente
am: ብጁ ሰነዶች
bn: কাস্টম ডকুমেন্টস
da: Brugerdefinerede dokumenter
de: Benutzerdefinierte Dokumente
fi: Mukautetut asiakirjat
fr: Documents personnalisés
gu: કસ્ટમ દસ્તાવેજો
he: מסמכים מותאמים אישית
hi: कस्टम दस्तावेज़
hr: Prilagođeni dokumenti
it: Documenti personalizzati
km: ឯកសារផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ದಾಖಲೆಗಳು
ku: Belgeyên xwerû
lo: ເອກະສານທີ່ ກຳ ຫນົດເອງ
lt: Pasirinktiniai dokumentai
lv: Pielāgoti dokumenti
mk: Прилагодени документи
ml: ഇഷ്‌ടാനുസൃത പ്രമാണങ്ങൾ
mr: सानुकूल दस्तऐवज
my: စိတ်ကြိုက်စာရွက်စာတမ်းများ
no: Egendefinerte dokumenter
pl: Dokumenty niestandardowe
ro: Documente personalizate
rw: Inyandiko
si: අභිරුචි ලේඛන
sk: Vlastné dokumenty
sl: Dokumenti po meri
sq: Dokumente të personalizuara
sw: Nyaraka za kawaida
ta: தனிப்பயன் ஆவணங்கள்
te: అనుకూల పత్రాలు
vi: Tài liệu tùy chỉnh

source: Custom Field
af: Aangepaste veld
am: ብጁ መስክ
bn: কাস্টম ক্ষেত্র
da: Tilpasset Field
de: Benutzerdefiniertes Feld
fi: Mukautettu kenttä
fr: Champ Personnalisé
gu: કસ્ટમ ફીલ્ડ
he: שדה מותאם אישית
hi: कस्टम फ़ील्ड
hr: Prilagođeno polje
it: Campo Personalizzato
km: វាលតាមតំរូវការ
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್
lo: ພາກສະຫນາມທີ່ກໍາຫນົດເອງ
lt: Pasirinktinis laukas
mk: Сопствено поле
ml: കസ്റ്റം ഫീൽഡ്
mr: सानुकूल फील्ड
my: custom ဖျော်ဖြေမှု
no: Tilpasset felt
pl: Własne pole
ro: Câmp personalizat
rw: Umwanya wihariye
si: රේගු ක්ෂේත්ර
sk: Vlastné pole
sl: Meri Field
sw: Field Field
ta: தனிப்பயன் புலம்
te: కస్టమ్ ఫీల్డ్
vi: Trường Tuỳ chỉnh

source: Custom Field
af: Aangepaste veld
am: ብጁ መስክ
bn: কাস্টম ক্ষেত্র
da: Tilpasset Field
de: Benutzerdefiniertes Feld
fi: Mukautettu kenttä
fr: Champ Personnalisé
gu: કસ્ટમ ફીલ્ડ
he: שדה מותאם אישית
hi: कस्टम फ़ील्ड
hr: Prilagođeno polje
it: Campo Personalizzato
km: វាលតាមតំរូវការ
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್
lo: ພາກສະຫນາມທີ່ກໍາຫນົດເອງ
lt: Pasirinktinis laukas
mk: Сопствено поле
ml: കസ്റ്റം ഫീൽഡ്
mr: सानुकूल फील्ड
my: custom ဖျော်ဖြေမှု
no: Tilpasset felt
pl: Własne pole
ro: Câmp personalizat
rw: Umwanya wihariye
si: රේගු ක්ෂේත්ර
sk: Vlastné pole
sl: Meri Field
sw: Field Field
ta: தனிப்பயன் புலம்
te: కస్టమ్ ఫీల్డ్
vi: Trường Tuỳ chỉnh

# DocType
source: Custom Field
af: Aangepaste veld
am: ብጁ መስክ
bn: কাস্টম ক্ষেত্র
da: Tilpasset Field
de: Benutzerdefiniertes Feld
fi: Mukautettu kenttä
fr: Champ Personnalisé
gu: કસ્ટમ ફીલ્ડ
he: שדה מותאם אישית
hi: कस्टम फ़ील्ड
hr: Prilagođeno polje
it: Campo Personalizzato
km: វាលតាមតំរូវការ
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್
lo: ພາກສະຫນາມທີ່ກໍາຫນົດເອງ
lt: Pasirinktinis laukas
mk: Сопствено поле
ml: കസ്റ്റം ഫീൽഡ്
mr: सानुकूल फील्ड
my: custom ဖျော်ဖြေမှု
no: Tilpasset felt
pl: Własne pole
ro: Câmp personalizat
rw: Umwanya wihariye
si: රේගු ක්ෂේත්ර
sk: Vlastné pole
sl: Meri Field
sw: Field Field
ta: தனிப்பயன் புலம்
te: కస్టమ్ ఫీల్డ్
vi: Trường Tuỳ chỉnh

# Module Def
source: Custom Field
af: Aangepaste veld
am: ብጁ መስክ
bn: কাস্টম ক্ষেত্র
da: Tilpasset Field
de: Benutzerdefiniertes Feld
fi: Mukautettu kenttä
fr: Champ Personnalisé
gu: કસ્ટમ ફીલ્ડ
he: שדה מותאם אישית
hi: कस्टम फ़ील्ड
hr: Prilagođeno polje
it: Campo Personalizzato
km: វាលតាមតំរូវការ
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್
lo: ພາກສະຫນາມທີ່ກໍາຫນົດເອງ
lt: Pasirinktinis laukas
mk: Сопствено поле
ml: കസ്റ്റം ഫീൽഡ്
mr: सानुकूल फील्ड
my: custom ဖျော်ဖြေမှု
no: Tilpasset felt
pl: Własne pole
ro: Câmp personalizat
rw: Umwanya wihariye
si: රේගු ක්ෂේත්ර
sk: Vlastné pole
sl: Meri Field
sw: Field Field
ta: தனிப்பயன் புலம்
te: కస్టమ్ ఫీల్డ్
vi: Trường Tuỳ chỉnh

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
af: Aangepaste veld {0} word deur die administrateur geskep en kan slegs deur die administrateurrekening uitgevee word.
am: ብጁ መስክ {0} በአስተዳዳሪው የተፈጠረ ሲሆን ሊሰረዝ የሚችለው በአስተዳዳሪው መለያ በኩል ብቻ ነው።
bn: কাস্টম ফিল্ড {0} প্রশাসক দ্বারা তৈরি এবং কেবল প্রশাসক অ্যাকাউন্টের মাধ্যমে মুছতে পারে।
da: Tilpasset felt {0} oprettes af administratoren og kan kun slettes via administratorkontoen.
de: Das benutzerdefinierte Feld {0} wird vom Administrator erstellt und kann nur über das Administratorkonto gelöscht werden.
fi: Mukautetun kentän {0} on luonut järjestelmänvalvoja, ja se voidaan poistaa vain järjestelmänvalvojan tilillä.
fr: Le champ personnalisé {0} est créé par l&#39;administrateur et ne peut être supprimé que via le compte administrateur.
gu: કસ્ટમ ફીલ્ડ {0} એડમિનિસ્ટ્રેટર દ્વારા બનાવવામાં આવ્યું છે અને તે ફક્ત એડમિનિસ્ટ્રેટર એકાઉન્ટ દ્વારા કા deletedી શકાય છે.
he: שדה מותאם אישית {0} נוצר על ידי מנהל המערכת וניתן למחוק אותו רק דרך חשבון מנהל המערכת.
hi: कस्टम फ़ील्ड {0} व्यवस्थापक द्वारा बनाया गया है और इसे केवल व्यवस्थापक खाते के माध्यम से हटाया जा सकता है।
hr: Prilagođeno polje {0} kreira administrator i može ga izbrisati samo putem administratorskog računa.
it: Il campo personalizzato {0} viene creato dall&#39;amministratore e può essere eliminato solo tramite l&#39;account dell&#39;amministratore.
km: វាលផ្ទាល់ខ្លួន {0} ត្រូវបានបង្កើតដោយអ្នកគ្រប់គ្រងហើយអាចលុបបានតែតាមរយៈគណនីអ្នកគ្រប់គ្រងប៉ុណ្ណោះ។
kn: ಕಸ್ಟಮ್ ಕ್ಷೇತ್ರ {0 the ಅನ್ನು ನಿರ್ವಾಹಕರು ರಚಿಸಿದ್ದಾರೆ ಮತ್ತು ಅದನ್ನು ನಿರ್ವಾಹಕ ಖಾತೆಯ ಮೂಲಕ ಮಾತ್ರ ಅಳಿಸಬಹುದು.
ku: Zeviya xwerû {0} ji hêla Rêvebera ve hatî afirandin û tenê bi navgîniya rêveberê ve tête jêbirin.
lo: Custom Field {0} ແມ່ນສ້າງຂື້ນໂດຍ Administrator ແລະສາມາດລຶບໄດ້ໂດຍຜ່ານບັນຊີ Administrator ເທົ່ານັ້ນ.
lt: Tinkintą lauką {0} sukuria administratorius ir jį galima ištrinti tik per administratoriaus paskyrą.
lv: Pielāgoto lauku {0} izveido administrators, un to var izdzēst tikai ar administratora kontu.
mk: Прилагодено поле {0} е создадено од администраторот и може да се избрише само преку сметката на администраторот.
ml: ഇഷ്‌ടാനുസൃത ഫീൽഡ് {0 the അഡ്മിനിസ്ട്രേറ്റർ സൃഷ്‌ടിച്ചതാണ്, മാത്രമല്ല അഡ്‌മിനിസ്‌ട്രേറ്റർ അക്കൗണ്ട് വഴി മാത്രമേ ഇത് ഇല്ലാതാക്കാൻ കഴിയൂ.
mr: सानुकूल फील्ड {0} प्रशासकाद्वारे तयार केले गेले आहे आणि केवळ प्रशासक खात्याद्वारे हटविले जाऊ शकते.
my: Custom Field {0} ကိုအုပ်ချုပ်သူမှဖန်တီးပြီးအုပ်ချုပ်သူအကောင့်မှသာဖျက်နိုင်သည်။
no: Egendefinert felt {0} opprettes av administratoren og kan bare slettes via administratorkontoen.
pl: Pole niestandardowe {0} jest tworzone przez administratora i można je usunąć tylko za pośrednictwem konta administratora.
ro: Câmpul personalizat {0} este creat de administrator și poate fi șters doar prin contul de administrator.
rw: Umwanya wihariye {0} washyizweho nubuyobozi kandi ushobora gusibwa gusa ukoresheje konti yumuyobozi.
si: අභිරුචි ක්ෂේත්‍රය {0 the පරිපාලකයා විසින් නිර්මාණය කරන ලද අතර එය මකා දැමිය හැක්කේ පරිපාලක ගිණුම හරහා පමණි.
sk: Vlastné pole {0} vytvára správca a je možné ho odstrániť iba prostredníctvom účtu správcu.
sl: Polje po meri {0} ustvari skrbnik in ga je mogoče izbrisati samo prek skrbniškega računa.
sq: Fusha e personalizuar {0} është krijuar nga Administratori dhe mund të fshihet vetëm përmes llogarisë së Administratorit.
sw: Sehemu Maalum {0} imeundwa na Msimamizi na inaweza kufutwa tu kupitia akaunti ya Msimamizi.
ta: தனிப்பயன் புலம் {0 the நிர்வாகியால் உருவாக்கப்பட்டது மற்றும் நிர்வாகி கணக்கு மூலம் மட்டுமே நீக்க முடியும்.
te: అనుకూల ఫీల్డ్ {0 the నిర్వాహకుడిచే సృష్టించబడింది మరియు నిర్వాహక ఖాతా ద్వారా మాత్రమే తొలగించబడుతుంది.
vi: Trường Tùy chỉnh {0} do Quản trị viên tạo và chỉ có thể bị xóa thông qua tài khoản Quản trị viên.

source: Custom Field, Custom Doctype, Naming Series, Role Permission, Workflow, Print Formats, Reports
de: Benutzerdefiniertes Feld, Benutzerdefinierter Doctype, Nummernkreis, Rollenberechtigung, Workflow, Druckformate, Berichte

source: Custom Fields can only be added to a standard DocType.
af: Aangepaste velde kan slegs by &#39;n standaard DocType gevoeg word.
am: ብጁ መስኮች መደበኛውን DocType ብቻ ሊጨመሩ ይችላሉ።
bn: কাস্টম ক্ষেত্রগুলি কেবলমাত্র একটি মানক ডকটাইপ-এ যুক্ত করা যায়।
da: Brugerdefinerede felter kan kun føjes til en standard DocType.
de: Benutzerdefinierte Felder können nur zu einem Standard-DocType hinzugefügt werden.
fi: Muokatut kentät voidaan lisätä vain tavalliseen DocType-ohjelmaan.
fr: Les champs personnalisés ne peuvent être ajoutés qu&#39;à un DocType standard.
gu: કસ્ટમ ફીલ્ડ્સ ફક્ત ધોરણ ડોકટાઇપમાં ઉમેરી શકાય છે.
he: ניתן להוסיף שדות מותאמים אישית רק ל- DocType רגיל.
hi: कस्टम फ़ील्ड केवल एक मानक DocType में जोड़ी जा सकती हैं।
hr: Prilagođena polja mogu se dodati samo u standardni DocType.
it: I campi personalizzati possono essere aggiunti solo a un DocType standard.
km: វាលផ្ទាល់ខ្លួនអាចត្រូវបានបន្ថែមទៅតែឯកសារប្រភេទស្តង់ដារប៉ុណ្ណោះ។
kn: ಕಸ್ಟಮ್ ಕ್ಷೇತ್ರಗಳನ್ನು ಪ್ರಮಾಣಿತ ಡಾಕ್‌ಟೈಪ್‌ಗೆ ಮಾತ್ರ ಸೇರಿಸಬಹುದು.
ku: Zeviyên Custom tenê dikarin bi Doktekerek standard zêde bibin.
lo: Custom Fields ສາມາດເພີ່ມເຂົ້າໃນ DocType ມາດຕະຖານເທົ່ານັ້ນ.
lt: Tinkintus laukus galima pridėti tik prie standartinio „DocType“.
lv: Pielāgotus laukus var pievienot tikai standarta DocType.
mk: Прилагодените полиња можат да се додадат само во стандарден документ.
ml: ഇഷ്‌ടാനുസൃത ഫീൽഡുകൾ ഒരു സാധാരണ ഡോക്‌ടൈപ്പിലേക്ക് മാത്രമേ ചേർക്കാൻ കഴിയൂ.
mr: सानुकूल फील्ड केवळ मानक डॉकटाइपमध्ये जोडली जाऊ शकतात.
my: custom Fields တစ်ခုသာစံ DOCTYPE မှဆက်ပြောသည်နိုင်ပါသည်။
no: Tilpassede felt kan bare legges til i en standard DocType.
pl: Niestandardowe pola można dodawać tylko do standardowego DocType.
ro: Câmpurile personalizate nu pot fi adăugate decât la un DocType standard.
rw: Imirima yihariye irashobora kongerwaho gusa kuri DocType isanzwe.
si: අභිරුචි ක්ෂේත්‍ර එකතු කළ හැක්කේ සම්මත ඩොක්ටයිපයකට පමණි.
sk: Vlastné polia je možné pridať iba k štandardnému typu DocType.
sl: Polja po meri lahko dodate samo v standardni DocType.
sq: Fushat e personalizuara mund të shtohen vetëm në një DocType standarde.
sw: Sehemu za Forodha zinaweza kuongezwa tu kwa Toleo la kawaida la Hati.
ta: தனிப்பயன் புலங்களை ஒரு நிலையான டாக் டைப்பில் மட்டுமே சேர்க்க முடியும்.
te: అనుకూల ఫీల్డ్‌లను ప్రామాణిక డాక్‌టైప్‌కు మాత్రమే జోడించవచ్చు.
vi: Trường tùy chỉnh chỉ có thể được thêm vào một loại tài liệu tiêu chuẩn.
