Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Print Settings
source: Print Style Preview
af: Druk Styl Voorskou
am: ቅጥ የህትመት ቅድመ እይታ
bn: স্টাইল মুদ্রণের পূর্বরূপ
da: Print Style Eksempel
de: Druckstil-Vorschau
fi: Tulosta Style esikatselu
fr: Aperçu Style d'Impression
gu: શૈલી પૂર્વાવલોકન છાપો
he: להדפיס תצוגה מקדימה של סגנון
hi: मुद्रण शैली पूर्वावलोकन
hr: Prikaz stila ispisa
it: Stile di stampa Anteprima
km: បោះពុម្ពរចនាប័ទ្មមើលជាមុន
kn: ಮುದ್ರಣ ಶೈಲಿ ಮುನ್ನೋಟ
ku: Print Preview Style
lo: ພິມ Preview ແບບ
lt: Spausdinti Stilius Peržiūra
lv: Izdrukāt Style Preview
mk: Печати Стил Преглед
ml: പ്രിന്റ് സ്റ്റൈൽ പ്രിവ്യൂ
mr: मुद्रण प्रिंट पूर्वावलोकन
my: ပုံနှိပ်ပုံစံကို Preview
no: Print Stil Preview
pl: Podgląd Wydruku Stylu
ro: Print Preview Style
rw: Gucapa Imiterere
si: මුද්රණය ස්ටයිල් පෙරදසුන
sk: Náhľad štýlu tlače
sl: Print Style Predogled
sq: Print Preview Style
sw: Angalia Sinema Preview
ta: அச்சு உடை முன்னோட்டம்
te: శైలి ప్రింట్ ప్రివ్యూ
vi: xem trước kiểu in

# Custom Field
source: Print Width
af: Drukbreedte
am: አትም ስፋት
bn: প্রিন্ট করুন প্রস্থ
da: Print Bredde
de: Druckbreite
fi: Tulosta Leveys
fr: Largeur d'Impression
gu: પ્રિન્ટ પહોળાઈ
he: רוחב הדפסה
hi: प्रिंट चौड़ाई
hr: Širina ispisa
it: Larghezza di stampa
km: បោះពុម្ពទទឹង
kn: ಪ್ರಿಂಟ್ ಅಗಲ
ku: Firehiya bo çapkirinê
lo: Width ພິມ
lt: Spausdinti Plotis
lv: Print Platums
mk: Ширина на печатење
ml: പ്രിന്റ് വീതി
mr: मुद्रण रूंदी
my: ပုံနှိပ်အကျယ်
no: Print Bredde
pl: Szerokość Wydruku
ro: Lățime de imprimare
rw: Shira Ubugari
si: මුද්රණය පළල
sk: Šírka tlače
sl: Print Širina
sq: Printo Gjerësia
sw: Upana wa Kuchapa
ta: அச்சு அகலம்
te: ముద్రణ వెడల్పు
vi: Chiều rộng in

# Customize Form Field
source: Print Width
af: Drukbreedte
am: አትም ስፋት
bn: প্রিন্ট করুন প্রস্থ
da: Print Bredde
de: Druckbreite
fi: Tulosta Leveys
fr: Largeur d'Impression
gu: પ્રિન્ટ પહોળાઈ
he: רוחב הדפסה
hi: प्रिंट चौड़ाई
hr: Širina ispisa
it: Larghezza di stampa
km: បោះពុម្ពទទឹង
kn: ಪ್ರಿಂಟ್ ಅಗಲ
ku: Firehiya bo çapkirinê
lo: Width ພິມ
lt: Spausdinti Plotis
lv: Print Platums
mk: Ширина на печатење
ml: പ്രിന്റ് വീതി
mr: मुद्रण रूंदी
my: ပုံနှိပ်အကျယ်
no: Print Bredde
pl: Szerokość Wydruku
ro: Lățime de imprimare
rw: Shira Ubugari
si: මුද්රණය පළල
sk: Šírka tlače
sl: Print Širina
sq: Printo Gjerësia
sw: Upana wa Kuchapa
ta: அச்சு அகலம்
te: ముద్రణ వెడల్పు
vi: Chiều rộng in

# DocField
source: Print Width
af: Drukbreedte
am: አትም ስፋት
bn: প্রিন্ট করুন প্রস্থ
da: Print Bredde
de: Druckbreite
fi: Tulosta Leveys
fr: Largeur d'Impression
gu: પ્રિન્ટ પહોળાઈ
he: רוחב הדפסה
hi: प्रिंट चौड़ाई
hr: Širina ispisa
it: Larghezza di stampa
km: បោះពុម្ពទទឹង
kn: ಪ್ರಿಂಟ್ ಅಗಲ
ku: Firehiya bo çapkirinê
lo: Width ພິມ
lt: Spausdinti Plotis
lv: Print Platums
mk: Ширина на печатење
ml: പ്രിന്റ് വീതി
mr: मुद्रण रूंदी
my: ပုံနှိပ်အကျယ်
no: Print Bredde
pl: Szerokość Wydruku
ro: Lățime de imprimare
rw: Shira Ubugari
si: මුද්රණය පළල
sk: Šírka tlače
sl: Print Širina
sq: Printo Gjerësia
sw: Upana wa Kuchapa
ta: அச்சு அகலம்
te: ముద్రణ వెడల్పు
vi: Chiều rộng in

# Customize Form Field
source: Print Width of the field, if the field is a column in a table
af: Druk Breedte van die veld, as die veld &#39;n kolom in &#39;n tabel is
am: በመስክ ጠረጴዛ ላይ አንድ አምድ ከሆነ, በሜዳ ስፋት አትም
bn: ক্ষেত্রের একটি টেবিল একটি কলাম যদি ক্ষেত্রের প্রস্থ মুদ্রণ
da: Print Bredde af feltet, hvis feltet er en søjle i en tabel
de: Druckbreite des Feldes, wenn das Feld eine Spalte aus einer Tabelle ist
fi: Tulosta leveys kentän, jos kenttä on sarake taulukon
fr: Imprimer la Largeur du champ, si le champ est une colonne dans une table
gu: ક્ષેત્રમાં એક ટેબલ એક સ્તંભ છે, તો આ ક્ષેત્ર પહોળાઈ છાપો
he: הדפסת רוחב של השדה, אם השדה היא עמודה בטבלה
hi: क्षेत्र एक तालिका में एक स्तंभ है, तो क्षेत्र की चौड़ाई प्रिंट
hr: Ispis širina terena, ako polje je stupac u tablici
it: Stampa larghezza del campo, se il campo è una colonna in una tabella
km: បោះពុម្ពទទឹងរបស់វាលនេះប្រសិនបើវាលនេះគឺជាជួរឈរក្នុងតារាងមួយ
kn: ಕ್ಷೇತ್ರ ಒಂದು ಕೋಷ್ಟಕದಲ್ಲಿ ಅಂಕಣ ವೇಳೆ, ಕ್ಷೇತ್ರದಲ್ಲಿ ಅಗಲ ಮುದ್ರಿಸಿ
ku: Print Firehiya yên zeviyê de, eger nav zeviyê stûnek di ser sifrê ye
lo: ພິມ Width ຂອງພາກສະຫນາມ, ຖ້າຫາກວ່າພາກສະຫນາມແມ່ນຖັນໃນຕາຕະລາງ
lt: Spausdinimo plotis lauko, jei lauke yra lentelėje stulpelis
lv: Print platums no lauka, ja lauks ir kolonna tabulā
mk: Печати Ширина на полето, ако поле не е колона во табелата
ml: ഫീൽഡിൽ ഒരു മേശ ഒരു കോളം ഉണ്ടെങ്കിലോ വയലിലെ വീതി അച്ചടിക്കുക
mr: क्षेत्रात एका टेबल मध्ये एक स्तंभ असेल तर क्षेत्राची रूंदी प्रिंट करा
my: လယ်ပြင်၌ဇယားတစ်ခုကော်လံလိုလျှင်, လယ်၌အကျယ် Print
no: Skriv ut Bredde av feltet, hvis feltet er en kolonne i en tabell
pl: Wydrukuj Szerokość pola, jeśli pole jest kolumna w tabeli
ro: Printeaza Lățimea terenului, în cazul în care câmpul este o coloană într-un tabel
rw: Shira Ubugari bwumurima, niba umurima ari inkingi mumeza
si: , මුද්රණය ක්ෂේත්රයේ මේසයක් තීරුවක් නම් කෙතේ පළල
sk: Tisková šířka pole, pokud je pole sloupcem v tabulce
sl: Natisniti širine polja, če je polje stolpec v tabeli
sq: Printuar gjerësia e fushës, nëse fushë është një kolonë në një tabelë
sw: Piga upana wa shamba, ikiwa uwanja ni safu katika meza
ta: துறையில் ஒரு அட்டவணை ஒரு பத்தியில், துறையில் அகலம் Print
te: ఫీల్డ్ ఒక పట్టిక లో ఒక కాలమ్ ఉంటే, ఫీల్డ్ యొక్క వెడల్పు ముద్రించు
vi: In chiều rộng của trường, nếu trường là 1 cột trong bảng

source: Print document
de: Dokument ausdrucken

# Print Settings
source: Print with letterhead
af: Druk met briefhoof
am: ደብዳቤ ጋር አትም
bn: লেটারহেড সাথে মুদ্রণ
da: Udskriv med brevhoved
de: Drucken mit Briefkopf
fi: Tulosta kirjelomakkeille
fr: Imprimer avec en-tête
gu: letterhead સાથે છાપો
he: הדפס עם מכתבים
hi: लेटरहेड के साथ प्रिंट
hr: Ispis s zaglavljem
it: Stampa con carta intestata
km: បោះពុម្ពដោយមានក្បាលសំបុត្រ
kn: ತಲೆಬರಹ ನೊಂದಿಗೆ ಮುದ್ರಿಸಿ
ku: Print bi letterhead
lo: ພິມດ້ວຍຈົດຫມາຍ
lt: Spausdinti su blanko
lv: Drukāt ar veidlapas
mk: Печатење со меморандуми
ml: ലെറ്റർ ഉപയോഗിച്ച് അച്ചടിക്കുക
mr: पत्र मुद्रित
my: letterhead နှင့်အတူ Print
no: Skriv ut med brev
pl: Broszura z firmowym
ro: Printați cu antet
rw: Shira hamwe n&#39;inyuguti
si: ලිපි සමඟ මුද්රණය
sk: Tlač s hlavičkový
sl: Tiskanje z glavo pisma
sq: Printo me letër me kokë
sw: Chapisha na kichwa cha barua
ta: லெட்டர் அச்சிட
te: లెటర్హెడ్ తో ముద్రించు
vi: In cùng với tiêu đề trang

source: Printer
af: drukker
am: አታሚ
bn: মুদ্রাকর
de: Drucker
fi: kirjoitin
fr: Imprimante
gu: પ્રિન્ટર
he: מדפסת
hi: मुद्रक
it: Stampante
km: ម៉ាស៊ីនព្រីន។
kn: ಮುದ್ರಕ
ku: Çapkar
lo: ເຄື່ອງພິມ
lt: Spausdintuvas
lv: Printeris
mk: Печатач
ml: പ്രിന്റർ
mr: प्रिंटर
my: ပုံနှိပ်စက်
no: Skriver
pl: Drukarka
ro: Imprimanta
rw: Mucapyi
si: මුද්‍රණ යන්ත්‍රය
sk: tlačiareň
sl: Tiskalnik
sw: Printa
ta: பிரிண்டர்
te: ప్రింటర్
vi: Máy in

source: Printer Mapping
af: Drukkaart kartering
am: አታሚ ካርታ
bn: প্রিন্টার ম্যাপিং
da: Printerkortlægning
de: Druckerzuordnung
fi: Tulostimen kartoitus
fr: Cartographie d&#39;imprimante
gu: પ્રિન્ટર મેપિંગ
he: מיפוי מדפסות
hi: प्रिंटर मैपिंग
hr: Mapiranje pisača
it: Mappatura della stampante
km: គូសផែនទីព្រីន។
kn: ಪ್ರಿಂಟರ್ ಮ್ಯಾಪಿಂಗ್
ku: Nexşeya çapkirinê
lo: ແຜນທີ່ຂອງເຄື່ອງພິມ
lt: Spausdintuvo žemėlapių sudarymas
lv: Printera kartēšana
mk: Мапирање на печатачот
ml: പ്രിന്റർ മാപ്പിംഗ്
mr: प्रिंटर मॅपिंग
my: ပရင်တာပုံထုတ်ခြင်း
no: Skriverkartlegging
pl: Mapowanie drukarki
ro: Maparea imprimantei
rw: Ikarita ya Mucapyi
si: මුද්‍රණ සිතියම්කරණය
sk: Mapovanie tlačiarne
sl: Preslikava tiskalnika
sq: Hartimi i Printerit
sw: Ramani ya Printa
ta: அச்சுப்பொறி மேப்பிங்
te: ప్రింటర్ మ్యాపింగ్
vi: Bản đồ máy in

# Network Printer Settings
source: Printer Name
af: Drukker naam
am: የአታሚ ስም
bn: প্রিন্টারের নাম
da: Printernavn
de: Druckername
fi: Tulostimen nimi
fr: Nom de l&#39;imprimante
gu: પ્રિન્ટરનું નામ
he: שם המדפסת
hi: प्रिंटर नाम
hr: Naziv pisača
it: Nome della stampante
km: ឈ្មោះម៉ាស៊ីនបោះពុម្ព
kn: ಮುದ್ರಕದ ಹೆಸರು
ku: Navê Peldanka
lo: ຊື່ເຄື່ອງພິມ
lt: Spausdintuvo pavadinimas
lv: Printera nosaukums
mk: Име на печатачот
ml: പ്രിൻറർ നാമം
mr: प्रिंटरचे नाव
my: ပရင်တာအမည်
no: Skrivernavn
pl: Nazwa drukarki
ro: Numele imprimantei
rw: Izina ry&#39;icapiro
si: මුද්රණ නාමය
sk: Názov tlačiarne
sl: Ime tiskalnika
sq: Emri i printerit
sw: Jina la Printer
ta: அச்சுப்பொறி பெயர்
te: ప్రింటర్ పేరు
vi: Tên máy in

source: Printer Settings
af: Drukkerinstellings
am: የአታሚ ቅንብሮች።
bn: মুদ্রক সেটিংস
da: Printerindstillinger
de: Druckereinstellungen
fi: Tulostimen asetukset
fr: Paramètres de l&#39;imprimante
gu: પ્રિન્ટર સેટિંગ્સ
he: הגדרות מדפסת
hi: प्रिंटर सेटिंग्स
hr: Postavke pisača
it: Impostazioni della stampante
km: ការកំណត់ម៉ាស៊ីនបោះពុម្ព។
kn: ಮುದ್ರಕ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên çapkirinê
lo: ການຕັ້ງຄ່າເຄື່ອງພິມ
lt: Spausdintuvo nustatymai
lv: Printera iestatījumi
mk: Поставки за печатачот
ml: പ്രിന്റർ ക്രമീകരണങ്ങൾ
mr: प्रिंटर सेटिंग्ज
my: ပရင်တာက Settings
no: Skriverinnstillinger
pl: Ustawienia drukarki
ro: Setări imprimantă
rw: Igenamiterere rya Mucapyi
si: මුද්‍රණ සැකසුම්
sk: Nastavenia tlačiarne
sl: Nastavitve tiskalnika
sq: Cilësimet e Printerit
sw: Mipangilio ya Printa
ta: அச்சுப்பொறி அமைப்புகள்
te: ప్రింటర్ సెట్టింగులు
vi: Cài đặt máy in

source: Printer mapping not set.
de: Druckerzuordnung nicht gesetzt.

source: Printing
af: druk
am: ማተም
bn: মুদ্রণ
da: Udskrivning
de: Druck
fi: Tulostus
fr: Impression
gu: પ્રિન્ટિંગ
he: הדפסה
hi: मुद्रण
hr: Tiskanje
it: Stampa
km: ការបោះពុម្ព
kn: ಮುದ್ರಣ
ku: Çapnivîs
lo: ການພິມ
lt: spausdinimas
lv: Iespiešana
mk: Печатење
ml: അച്ചടി
mr: मुद्रण
my: ပုံနှိပ်ခြင်း
no: Utskrift
pl: Druk
ro: Tipărire
rw: Gucapa
si: මුද්රණ
sk: Tlačenie
sl: Tiskanje
sq: Shtypje
sw: Uchapishaji
ta: அச்சிடுதல்
te: ప్రింటింగ్
vi: In ấn

source: Printing failed
af: Druk misluk
am: ማተም አልተሳካም
bn: মুদ্রণ ব্যর্থ হয়েছে
da: Udskrivning mislykkedes
de: Der Druck ist fehlgeschlagen
fi: Tulostus epäonnistui
fr: L&#39;impression a échoué
gu: છાપવાનું નિષ્ફળ થયું
he: ההדפסה נכשלה
hi: प्रिंटिंग असफल रहा
hr: Ispis nije uspio
it: Stampa fallita
km: ការបោះពុម្ពបានបរាជ័យ
kn: ಮುದ್ರಣ ವಿಫಲವಾಗಿದೆ
ku: Çapkirinê têkçûn
lo: ການພິມບໍ່ໄດ້
lt: Nepavyko spausdinti
lv: Drukāšana neizdevās
mk: Печатењето не успеа
ml: പ്രിന്റുചെയ്യൽ പരാജയപ്പെട്ടു
mr: मुद्रण अयशस्वी
my: ပုံနှိပ်ပျက်ကွက်
no: Utskrift mislyktes
pl: Drukowanie nieudane
ro: Imprimarea eșuată
rw: Gucapa byarananiranye
si: මුද්රණය අසාර්ථක විය
sk: Tlač zlyhal
sl: Tiskanje ni uspelo
sq: Printimi dështoi
sw: Kuchapa kushindwa
ta: அச்சிடுவதில் தோல்வி
te: ముద్రణ విఫలమైంది
vi: Không in được

source: Priority
af: prioriteit
am: ቅድሚያ
bn: অগ্রাধিকার
da: Prioritet
de: Priorität
fi: prioriteetti
fr: Priorité
gu: પ્રાધાન્યતા
he: עדיפות
hi: प्राथमिकता
hr: Prioritet
it: Priorità
km: អាទិភាព
kn: ಆದ್ಯತೆ
ku: Pêşeyî
lo: ບູລິມະສິດ
lt: Prioritetas
lv: Prioritāte
mk: Приоритет
ml: മുൻഗണന
mr: प्राधान्य
my: ဦးစားပေး
no: Prioritet
pl: Priorytet
ro: Prioritate
rw: Ibyingenzi
si: ප්රමුඛ
sk: Priorita
sl: Prednost
sq: Prioritet
sw: Kipaumbele
ta: முதன்மை
te: ప్రాధాన్య
vi: Ưu tiên

# Assignment Rule
source: Priority
af: prioriteit
am: ቅድሚያ
bn: অগ্রাধিকার
da: Prioritet
de: Priorität
fi: prioriteetti
fr: Priorité
gu: પ્રાધાન્યતા
he: עדיפות
hi: प्राथमिकता
hr: Prioritet
it: Priorità
km: អាទិភាព
kn: ಆದ್ಯತೆ
ku: Pêşeyî
lo: ບູລິມະສິດ
lt: Prioritetas
lv: Prioritāte
mk: Приоритет
ml: മുൻഗണന
mr: प्राधान्य
my: ဦးစားပေး
no: Prioritet
pl: Priorytet
ro: Prioritate
rw: Ibyingenzi
si: ප්රමුඛ
sk: Priorita
sl: Prednost
sq: Prioritet
sw: Kipaumbele
ta: முதன்மை
te: ప్రాధాన్య
vi: Ưu tiên

# Document Naming Rule
source: Priority
af: prioriteit
am: ቅድሚያ
bn: অগ্রাধিকার
da: Prioritet
de: Priorität
fi: prioriteetti
fr: Priorité
gu: પ્રાધાન્યતા
he: עדיפות
hi: प्राथमिकता
hr: Prioritet
it: Priorità
km: អាទិភាព
kn: ಆದ್ಯತೆ
ku: Pêşeyî
lo: ບູລິມະສິດ
lt: Prioritetas
lv: Prioritāte
mk: Приоритет
ml: മുൻഗണന
mr: प्राधान्य
my: ဦးစားပေး
no: Prioritet
pl: Priorytet
ro: Prioritate
rw: Ibyingenzi
si: ප්රමුඛ
sk: Priorita
sl: Prednost
sq: Prioritet
sw: Kipaumbele
ta: முதன்மை
te: ప్రాధాన్య
vi: Ưu tiên

# Email Queue
source: Priority
af: prioriteit
am: ቅድሚያ
bn: অগ্রাধিকার
da: Prioritet
de: Priorität
fi: prioriteetti
fr: Priorité
gu: પ્રાધાન્યતા
he: עדיפות
hi: प्राथमिकता
hr: Prioritet
it: Priorità
km: អាទិភាព
kn: ಆದ್ಯತೆ
ku: Pêşeyî
lo: ບູລິມະສິດ
lt: Prioritetas
lv: Prioritāte
mk: Приоритет
ml: മുൻഗണന
mr: प्राधान्य
my: ဦးစားပေး
no: Prioritet
pl: Priorytet
ro: Prioritate
rw: Ibyingenzi
si: ප්රමුඛ
sk: Priorita
sl: Prednost
sq: Prioritet
sw: Kipaumbele
ta: முதன்மை
te: ప్రాధాన్య
vi: Ưu tiên

# ToDo
source: Priority
af: prioriteit
am: ቅድሚያ
bn: অগ্রাধিকার
da: Prioritet
de: Priorität
fi: prioriteetti
fr: Priorité
gu: પ્રાધાન્યતા
he: עדיפות
hi: प्राथमिकता
hr: Prioritet
it: Priorità
km: អាទិភាព
kn: ಆದ್ಯತೆ
ku: Pêşeyî
lo: ບູລິມະສິດ
lt: Prioritetas
lv: Prioritāte
mk: Приоритет
ml: മുൻഗണന
mr: प्राधान्य
my: ဦးစားပေး
no: Prioritet
pl: Priorytet
ro: Prioritate
rw: Ibyingenzi
si: ප්රමුඛ
sk: Priorita
sl: Prednost
sq: Prioritet
sw: Kipaumbele
ta: முதன்மை
te: ప్రాధాన్య
vi: Ưu tiên

# Web Page
source: Priority
af: prioriteit
am: ቅድሚያ
bn: অগ্রাধিকার
da: Prioritet
de: Priorität
fi: prioriteetti
fr: Priorité
gu: પ્રાધાન્યતા
he: עדיפות
hi: प्राथमिकता
hr: Prioritet
it: Priorità
km: អាទិភាព
kn: ಆದ್ಯತೆ
ku: Pêşeyî
lo: ບູລິມະສິດ
lt: Prioritetas
lv: Prioritāte
mk: Приоритет
ml: മുൻഗണന
mr: प्राधान्य
my: ဦးစားပေး
no: Prioritet
pl: Priorytet
ro: Prioritate
rw: Ibyingenzi
si: ප්රමුඛ
sk: Priorita
sl: Prednost
sq: Prioritet
sw: Kipaumbele
ta: முதன்மை
te: ప్రాధాన్య
vi: Ưu tiên

source: Private
af: Privaat
am: የግል
bn: ব্যক্তিগত
da: Privat
de: Privat
fi: Yksityinen
fr: Privé
gu: ખાનગી
he: פרטי
hi: निजी
hr: Privatan
it: Privato
km: ឯកជន
kn: ಖಾಸಗಿ
ku: Taybet
lo: ສ່ວນຕົວ
lt: privatus
lv: Privāts
mk: Приватен
ml: സ്വകാര്യ
mr: खाजगी
my: ကိုယ်ပိုင်
no: Privat
pl: Prywatny
ro: Privat
rw: Wenyine
si: පුද්ගලික
sk: Súkromné
sl: Zasebno
sq: Privat
sw: Privat
ta: தனிப்பட்ட
te: ప్రైవేట్
vi: Riêng

# Custom HTML Block
source: Private
af: Privaat
am: የግል
bn: ব্যক্তিগত
da: Privat
de: Privat
fi: Yksityinen
fr: Privé
gu: ખાનગી
he: פרטי
hi: निजी
hr: Privatan
it: Privato
km: ឯកជន
kn: ಖಾಸಗಿ
ku: Taybet
lo: ສ່ວນຕົວ
lt: privatus
lv: Privāts
mk: Приватен
ml: സ്വകാര്യ
mr: खाजगी
my: ကိုယ်ပိုင်
no: Privat
pl: Prywatny
ro: Privat
rw: Wenyine
si: පුද්ගලික
sk: Súkromné
sl: Zasebno
sq: Privat
sw: Privat
ta: தனிப்பட்ட
te: ప్రైవేట్
vi: Riêng

# Event
source: Private
af: Privaat
am: የግል
bn: ব্যক্তিগত
da: Privat
de: Privat
fi: Yksityinen
fr: Privé
gu: ખાનગી
he: פרטי
hi: निजी
hr: Privatan
it: Privato
km: ឯកជន
kn: ಖಾಸಗಿ
ku: Taybet
lo: ສ່ວນຕົວ
lt: privatus
lv: Privāts
mk: Приватен
ml: സ്വകാര്യ
mr: खाजगी
my: ကိုယ်ပိုင်
no: Privat
pl: Prywatny
ro: Privat
rw: Wenyine
si: පුද්ගලික
sk: Súkromné
sl: Zasebno
sq: Privat
sw: Privat
ta: தனிப்பட்ட
te: ప్రైవేట్
vi: Riêng

# Kanban Board
source: Private
af: Privaat
am: የግል
bn: ব্যক্তিগত
da: Privat
de: Privat
fi: Yksityinen
fr: Privé
gu: ખાનગી
he: פרטי
hi: निजी
hr: Privatan
it: Privato
km: ឯកជន
kn: ಖಾಸಗಿ
ku: Taybet
lo: ສ່ວນຕົວ
lt: privatus
lv: Privāts
mk: Приватен
ml: സ്വകാര്യ
mr: खाजगी
my: ကိုယ်ပိုင်
no: Privat
pl: Prywatny
ro: Privat
rw: Wenyine
si: පුද්ගලික
sk: Súkromné
sl: Zasebno
sq: Privat
sw: Privat
ta: தனிப்பட்ட
te: ప్రైవేట్
vi: Riêng

# Email Account
source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
af: ProTip: Voeg <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> om dokumentverwysing te stuur
am: ProTip: አክል <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> ለመላክ ሰነድ ማጣቀሻ
bn: Protip: যোগ <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> পাঠাতে নথি রেফারেন্স
da: Protip: Tilføj <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> at sende dokumenthenvisning
de: Protip: In <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> senden Dokumentverweis
fi: Protip: Lisää <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> lähettämään asiakirjan viite
fr: ProTip: Ajouter <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> envoyer référence du document
gu: ProTip ઉમેરો <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> મોકલવા માટે દસ્તાવેજ સંદર્ભ
he: הוסף: Protip <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> לשלוח התייחסות מסמך
hi: Protip: जोड़ें <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> भेजने के लिए दस्तावेज संदर्भ
hr: ProTip: Dodaj <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> poslati odgovarajući dokument,
it: PROTIP: Aggiungere <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> inviare riferimento del documento
km: ProTip: បន្ថែម <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> ដើម្បីផ្ញើរសេចក្ដីយោងឯកសារ
kn: ProTip: ಸೇರಿಸಿ <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> ಕಳುಹಿಸಲು ಡಾಕ್ಯುಮೆಂಟ್ ಉಲ್ಲೇಖ
ku: ProTip: lê zêde bike <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> ji bo şandina referansa belge
lo: ProTip: ຕື່ມການ <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> ຈະສົ່ງເອກສານອ້າງອິງ
lt: ProTip: Pridėti <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> siųsti dokumento nuoroda
lv: ProTip: Pievienot <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> , lai nosūtītu dokumentu atsauce
mk: ProTip: Додади <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> за да се испрати референтен документ
ml: ProTip: ചേർക്കുക <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> പ്രമാണ പരാമർശം അയയ്ക്കാൻ
mr: ProTip: जोडा <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> पाठविण्यासाठी दस्तऐवज संदर्भ
my: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> စာရွက်စာတမ်းကိုးကားစေလွှတ်မည်
no: Protip: Legg <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> å sende dokumentreferanse
pl: Protip: Dodaj <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> , aby wysłać dokument odniesienia
ro: Protip: Adăugați <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> pentru a trimite documentul de referință
rw: ProTip: Ongeraho <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> kugirango wohereze inyandiko
si: ProTip: එක් කරන්න <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> ලියවිල්ල යොමු යැවීමට
sk: Protipo: Pridať <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> poslať referenčný dokument
sl: ProTip: Dodaj <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> poslati referenčni dokument
sq: ProTip: Shto <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> për të dërguar referencë dokument
sw: ProTip: Ongeza <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> kutuma kumbukumbu ya waraka
ta: ProTip: சேர் <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> அனுப்ப ஆவணக் குறிப்பு
te: ProTip: జోడించండి <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> పంపండి పత్రం సూచన
vi: ProTip: Thêm <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> để gửi tài liệu tham khảo

source: Proceed
de: Fortfahren

source: Proceed Anyway
af: Gaan in elk geval voort
am: ለማንኛውም ቀጥል
bn: যাহাই হউক না কেন এগিয়ে
da: Fortsæt alligevel
de: Fahre dennoch fort
fi: Jatka silti
fr: Continuer malgré tout
gu: કોઈપણ રીતે આગળ વધો
he: המשך בכל מקרה
hi: कोई बात नहीं आगे बढ़ो
hr: Ipak nastavite, ipak nastavi
it: Procedere comunque
km: បន្តទៅមុខទៀត
kn: ಹೇಗಾದರೂ ಮುಂದುವರಿಯಿರಿ
ku: Bi her awayî bidomînin
lo: ດໍາເນີນການໃດກໍ່ຕາມ
lt: Tęskite bet kokiu atveju
lv: Turpiniet jebkurā gadījumā
mk: Продолжете во секој случај
ml: എന്തായാലും തുടരുക
mr: तरीही पुढे जा
my: ဘာပဲဖြစ်ဖြစ်ရှေ့ဆက်ပါ
no: Fortsett uansett
pl: Mimo wszystko kontynuuj
ro: Continua oricum
rw: Komeza
si: කෙසේ හෝ ඉදිරියට යන්න
sk: Pokračujte aj tak
sl: Vseeno nadaljujte
sq: Vazhdoni gjithsesi
sw: Endelea Hata hivyo
ta: எப்படியும் தொடரவும்
te: ఏమైనా కొనసాగండి
vi: Vẫn tiếp tục

source: Processing
af: verwerking
am: በመስራት ላይ
bn: প্রসেসিং
da: Forarbejdning
de: wird bearbeitet
fi: käsittely
fr: En traitement
gu: પ્રક્રિયા
he: מעבד
hi: प्रसंस्करण
hr: Obrada
it: in lavorazione
km: ដំណើរការ
kn: ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗುತ್ತಿದೆ
ku: Xebitandinî
lo: ການປຸງແຕ່ງ
lt: Apdorojimas
lv: Apstrāde
mk: Обработка
ml: പ്രോസസ്സ് ചെയ്യുന്നു
mr: प्रक्रिया
my: လုပ်ဆောင်နေသည်
no: Behandling
pl: Przetwarzanie
ro: Prelucrare
rw: Gutunganya
si: සැකසුම
sk: spracovanie
sl: Obravnavati
sq: përpunim
sw: Usindikaji
ta: செயலாக்க
te: ప్రోసెసింగ్
vi: Chế biến

source: Processing...
af: Verwerking ...
am: በማስሄድ ላይ ...
bn: প্রক্রিয়া হচ্ছে ...
da: Forarbejdning...
de: Wird bearbeitet...
fr: Traitement en cours...
gu: પ્રક્રિયા...
he: מעבד...
hi: प्रसंस्करण ...
hr: Obrada...
it: In lavorazione...
km: កំពុងដំណើរការ ...
kn: ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗುತ್ತಿದೆ ...
ku: Xebitandinî...
lo: ການປຸງແຕ່ງ ...
lt: Apdorojimas...
lv: Apstrāde ...
mk: Обработка ...
ml: പ്രോസസ്സ് ചെയ്യുന്നു ...
mr: प्रक्रिया करीत आहे ...
my: လုပ်ဆောင်နေသည်...
no: Behandling...
pl: Przetwarzanie...
ro: Prelucrare...
rw: Gutunganya ...
si: සැකසීම ...
sk: Spracovanie ...
sl: Obravnavati...
sq: Të përpunimit të ...
sw: Inachunguza ...
ta: செயலாக்கும் ...
te: ప్రోసెసింగ్ ...
vi: Chế biến...

# User
source: Profile
de: Profil

source: Progress
af: vordering
am: እድገት
bn: উন্নতি
da: Fremskridt
de: Fortschritt
fi: Edistyminen
fr: Progression
gu: પ્રગતિ
he: התקדמות
hi: प्रगति
hr: Napredak
it: Progresso
km: ការរីកចំរើន
kn: ಪ್ರೋಗ್ರೆಸ್
ku: Pêşverûtî
lo: ຄວາມຄືບຫນ້າ
lt: Progresas
mk: напредок
ml: പുരോഗതി
mr: प्रगती
my: တိုးတက်ခြင်း
no: Framgang
pl: Postęp
ro: progres
rw: Iterambere
si: ප්රගතිය
sk: pokrok
sl: napredek
sq: progres
sw: Maendeleo
ta: முன்னேற்றம்
te: ప్రోగ్రెస్
vi: Tiến bộ, tiến trình

source: Project
af: projek
am: ፕሮጀክት
bn: প্রকল্প
da: Sag
de: Projekt
fi: Projekti
fr: Projet
gu: પ્રોજેક્ટ
he: פרויקט
hi: परियोजना
hr: Projekt
it: Progetto
km: គម្រោង
kn: ಯೋಜನೆ
ku: Rêvename
lo: ໂຄງການ
lt: projektas
lv: Projekts
mk: Проект
ml: പ്രോജക്ട്
mr: प्रकल्प
my: စီမံကိန်း
no: Prosjekt
pl: Projekt
ro: Proiect
rw: Umushinga
si: ව්යාපෘති
sk: Projekt
sl: Projekt
sq: Projekt
sw: Mradi
ta: திட்டம்
te: ప్రాజెక్టు
vi: Dự Án

source: Property
de: Eigenschaft
fr: Propriété

# Property Setter
source: Property
af: eiendom
am: ንብረት
bn: সম্পত্তি
da: Ejendom
de: Eigenschaft
fi: Omaisuus
fr: Propriété
gu: સંપત્તિ
he: נכס
hi: संपत्ति
hr: Vlasništvo
it: Proprietà
km: ទ្រព្យសម្បត្ដិ
kn: ಆಸ್ತಿ
ku: Mal
lo: ຄຸນສົມບັດ
lt: Nuosavybė
lv: Īpašums
mk: Сопственост
ml: പ്രോപ്പർട്ടി
mr: मालमत्ता
my: အိမ်ခြံမြေ
no: Eiendoms
pl: Właściwość
ro: Proprietate
rw: Umutungo
si: දේපල
sk: Vlastnosť
sl: Nepremičnine
sq: Pronë
sw: Mali
ta: சொத்து
te: ఆస్తి
vi: Tài sản

# Customize Form Field
source: Property Depends On
af: Eiendom hang af
am: ንብረት የሚወሰነው በ
bn: সম্পত্তি নির্ভর করে
da: Ejendom afhænger af
de: Eigentum hängt von ab
fi: Kiinteistö riippuu
fr: La propriété dépend
gu: સંપત્તિ પર આધાર રાખે છે
he: הנכס תלוי
hi: संपत्ति पर निर्भर करता है
hr: Vlasništvo ovisi o
it: La proprietà dipende da
km: ទ្រព្យសម្បត្តិអាស្រ័យលើ
kn: ಆಸ್ತಿ ಅವಲಂಬಿಸಿರುತ್ತದೆ
ku: Xanî bi Dikeve
lo: ຊັບສິນແມ່ນຂື້ນກັບ
lt: Turtas priklauso nuo to
lv: Īpašums ir atkarīgs no tā
mk: Имотот зависи од
ml: പ്രോപ്പർട്ടി ആശ്രയിച്ചിരിക്കുന്നു
mr: मालमत्ता अवलंबून असते
my: အိမ်ခြံမြေအပေါ်မူတည်သည်
no: Eiendom avhenger av
pl: Właściwość zależy od
ro: Proprietatea depinde de
rw: Umutungo Biterwa na
si: දේපල රඳා පවතී
sk: Nehnuteľnosť závisí od
sl: Lastnina je odvisna od
sq: Prona varet nga
sw: Mali Inategemea
ta: சொத்து சார்ந்தது
te: ఆస్తి ఆధారపడి ఉంటుంది
vi: Tài sản phụ thuộc vào
