Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Chain Integrity
af: Kettingintegriteit
am: ሰንተኛነት
bn: চেন ইন্টিগ্রিটি
da: Kæde integritet
de: Kettenintegrität
fi: Ketjun rehellisyys
fr: Intégrité de la chaîne
gu: ચેઇન અખંડિતતા
he: שלמות שרשרת
hi: चेन इंटिग्रिटी
hr: Integritet lanca
it: Integrità della catena
km: ច្រវ៉ាក់សុចរិត
kn: ಸರಣಿ ಸಮಗ್ರತೆ
ku: Pêdengiya Çînê
lt: Grandinės vientisumas
lv: Ķēdes integritāte
mk: Интегритет на синџири
ml: ചൈൽഡ് ഇൻറഗ്രിറ്റി
mr: चैन इंटिग्रिटी
my: ကွင်းဆက်သမာဓိ
no: Kjedeintegritet
pl: Łańcuchowa integralność
ro: Integritatea lanțului
rw: Ubunyangamugayo
si: ලන්දේසි අඛණ්ඩතාව
sk: Integrita reťazca
sl: Celovitost verige
sq: Integriteti i Zinxhirit
sw: Chain Uaminifu
ta: சங்கிலி ஒருங்கிணைப்பு
te: చైన్ ఇంటిగ్రిటి
vi: Tính toàn vẹn chuỗi

# Transaction Log
source: Chaining Hash
am: ባለነጭራሻ
bn: চেনেন হ্যাশ
de: Kettenhash
fr: Hachage de chaînage
gu: ચેનિંગ હેશ
he: שרשרת האש
hi: चेनिंग हैश
hr: Lanac Hash
km: ច្រវ៉ាក់ហាប់
kn: ಚೇಸಿಂಗ್ ಹ್ಯಾಶ್
mk: Управување со хаш
ml: ഹാഷുചെയ്യുക
mr: चेनिंग हॅश
ro: Înlocuirea hashului
rw: Urunigi Hash
si: හැෂ් හෑෂ්
sk: Reťazec
sq: Zinxhiri Hash
ta: ஹேஷ் பிங்
te: హ్యాష్ చైన్
vi: Dây xích

source: Change
af: verandering
am: ለዉጥ
bn: পরিবর্তন
da: Ændring
de: Ändern
fi: muutos
fr: Changement
gu: બદલો
he: שינוי
hi: परिवर्तन
hr: Promjena
it: Cambia
km: ការផ្លាស់ប្តូរ
kn: ಬದಲಾವಣೆ
ku: Gûherrandinî
lo: ການປ່ຽນແປງ
lt: pokytis
lv: Maiņa
mk: Промени
ml: മാറ്റുക
mr: बदला
my: ပွောငျးလဲခွငျး
no: Endre
pl: Reszta
ro: Schimbă
rw: Hindura
si: වෙනස්
sk: Zmena
sl: Spremeni
sq: Ndryshim
sw: Badilisha
ta: மாற்றம்
te: మార్చు
vi: Thay đổi

# Coins
source: Change
af: Verander
am: ለውጥ
bn: পরিবর্তন
da: Lave om
de: Ändern
fi: Muuttaa
fr: la monnaie
gu: બદલો
he: שינוי
hi: परिवर्तन
hr: Promijeniti
it: Modificare
km: ផ្លាស់ប្តូរ
kn: ಬದಲಾವಣೆ
ku: Gûherrandinî
lo: ປ່ຽນແປງ
lt: Keisti
lv: Mainīt
mk: Промена
ml: മാറ്റുക
mr: बदला
my: ပြောင်းလဲမှု
no: Endring
pl: Zmiana
ro: Schimbare
rw: Hindura
si: වෙනස් කරන්න
sk: Zmena
sl: Sprememba
sq: Ndryshimi
sw: Badilisha
ta: மாற்றம்
te: మార్పు
vi: Thay đổi

# Customize Form
source: Change Label (via Custom Translation)
af: Verander etiket (via aangepaste vertaling)
am: (ብጁ ትርጉም በኩል) ለውጥ መለያ ስም
bn: ট্যাগ পরিবর্তন করুন (কাস্টম অনুবাদ মাধ্যমে)
da: Skift Label (via brugerdefineret Translation)
de: Bezeichnung ändern (über Benutzerdefinierte Übersetzung)
fi: Muutos Label (via Custom Translation)
fr: Modifier le libellé (via Traduction Personnalisée )
gu: લેબલ બદલવા (કસ્ટમ અનુવાદ મારફતે)
he: שנה תווית (באמצעות תרגום מותאם אישית)
hi: लेबल चेंज (कस्टम अनुवाद के माध्यम से)
hr: Promijeni oznaku (putem Custom Translation)
it: Modifica etichetta (attraverso Traduzione Personalizzata)
km: ការផ្លាស់ប្តូរស្លាក (តាមរយៈការបកប្រែផ្ទាល់ខ្លួន)
kn: ಲೇಬಲ್ ಚೇಂಜ್ (ಕಸ್ಟಮ್ ಅನುವಾದ)
ku: Change Label (via Custom wergeran)
lo: ການປ່ຽນແປງ Label (ຜ່ານການແປພາສາ Custom)
lt: Pakeisti etiketė (per Custom vertimas)
lv: Mainīt Label (via Custom Tulkošanas)
mk: Change Label (преку Прилагодено Превод)
ml: ലേബൽ മാറ്റുക (കസ്റ്റം പരിഭാഷ വഴി)
mr: लेबल (द्वारे सानुकूल करा) बदला
my: (စိတ်တိုင်းကျဘာသာပြန်စာပေမှတဆင့်) ပြောင်းလဲမှုကိုတံဆိပ်တပ်ရန်
no: Endre etikett (via Custom Translation)
pl: Zmień etykietę (poprzez niestandardowe Translation)
ro: Schimbare etichetă (prin traducere personalizată)
rw: Hindura ikirango (ukoresheje Ubusobanuro bwihariye)
si: ලේබල් වෙනස් (රේගු පරිවර්තනය හරහා)
sk: Zmeniť popisok (cez vlastný preklad)
sl: Sprememba Label (po meri prevajanje)
sq: Ndryshimi Label (via Custom Translation)
sw: Badilisha Lebo (kupitia Tafsiri ya Desturi)
ta: லேபிள் (விருப்ப மொழிபெயர்ப்பு வழியாக)
te: లేబుల్ మార్పు (కస్టమ్ అనువాద ద్వారా)
vi: Thay đổi Label (qua chỉnh dịch)

# User
source: Change Password
af: Verander wagwoord
am: የሚስጥር ቁልፍ ይቀይሩ
bn: পাসওয়ার্ড পরিবর্তন করুন
da: Skift adgangskode
de: Kennwort ändern
fi: Vaihda salasana
fr: Changez le Mot de Passe
gu: પાસવર્ડ બદલો
he: שנה סיסמא
hi: पासवर्ड बदलें
hr: Promijeni lozinku
it: Cambiare la password
km: ផ្លាស់ប្តូរពាក្យសម្ងាត់
kn: ಗುಪ್ತಪದವನ್ನು ಬದಲಿಸಿ
ku: Şîfre Biguherîne
lo: ປ່ຽນລະຫັດຜ່ານ
lt: Pakeisti slaptažodį
lv: Paroles maiņa
mk: Промени го пасвордот
ml: പാസ്വേഡ് മാറ്റുക
mr: पासवर्ड बदला
my: စကားဝှက်ကိုပြောင်းရန်
no: Bytt passord
pl: Zmień hasło
ro: Schimbă Parolă
rw: Hindura ijambo ryibanga
si: මුරපදය වෙනස් කරන්න
sk: Zmeniť heslo
sl: Spremeni geslo
sq: Ndrysho fjalekalimin
sw: Badilisha neno la siri
ta: கடவுச்சொல்லை மாற்று
te: పాస్వర్డ్ మార్చండి
vi: Đổi mật khẩu

source: Change Print Format
de: Druckformat ändern

source: Change User
af: Verander gebruiker
am: ተጠቃሚን ለውጥ።
bn: ব্যবহারকারী পরিবর্তন
da: Skift bruger
de: Benutzer wechseln
fi: Vaihda käyttäjä
fr: Changer d&#39;utilisateur
gu: વપરાશકર્તા બદલો
he: החלף משתמש
hi: उपभोक्ता बदलें
hr: Promijeni korisnika
it: Cambia utente
km: ផ្លាស់ប្តូរអ្នកប្រើប្រាស់។
kn: ಬಳಕೆದಾರರನ್ನು ಬದಲಾಯಿಸಿ
ku: Bikarhêner veguherînin
lo: ປ່ຽນຜູ້ໃຊ້
lt: Keisti vartotoją
lv: Mainīt lietotāju
mk: Променете го корисникот
ml: ഉപയോക്താവിനെ മാറ്റുക
mr: वापरकर्ता बदला
my: ပြောင်းလဲမှုကိုအသုံးပြုသူ
no: Bytt bruker
pl: Zmień użytkownika
ro: Schimbă utilizatorul
rw: Hindura Umukoresha
si: පරිශීලකයා වෙනස් කරන්න
sk: Zmeniť používateľa
sl: Spremeni uporabnika
sq: Ndrysho përdoruesin
sw: Badilisha Mtumiaji
ta: பயனரை மாற்று
te: వినియోగదారుని మార్చండి
vi: Thay đổi người sử dụng

# Document Naming Settings
source: Change the starting / current sequence number of an existing series. <br> Warning: Incorrectly updating counters can prevent documents from getting created.
de: Ändern Sie die initiale bzw. aktuelle Sequenznummer eines bestehenden Nummernkreises. <br> Warnung: Eine fehlerhafte Aktualisierung der Zähler kann dazu führen, dass keine neuen Dokumente erstellt werden können.

source: Changing any setting will reflect on all the email accounts associated with this domain.
de: Das Ändern einer Einstellung wirkt sich auf alle mit dieser Domain verknüpften E-Mail-Konten aus.

source: Changing rounding method on site with data can result in unexpected behaviour.
de: Das Ändern der Rundungsmethode einer Instanz mit Daten kann zu unerwartetem Verhalten führen.

# Notification
source: Channel
af: kanaal
am: ሰርጥ
bn: চ্যানেল
da: Kanal
de: Kanal
fi: kanava
fr: Canal
gu: ચેનલ
he: עָרוּץ
hi: चैनल
hr: Kanal
it: Canale
km: ឆានែល
kn: ಚಾನಲ್
ku: Qenal
lt: Kanalas
lv: Kanāls
mk: Канал
ml: ചാനൽ
mr: चॅनेल
no: Kanal
pl: Kanał
ro: Canal
rw: Umuyoboro
si: නාලිකාව
sk: Kanál
sl: Kanal
sq: kanal
sw: Kituo
ta: ஒளியலை வரிசை
te: ఛానల్
vi: Kênh

# Dashboard Chart Link
source: Chart
af: grafiek
am: ሰንጠረዥ
bn: তালিকা
da: Diagram
de: Diagramm
fi: Kartoittaa
fr: Graphique
gu: ચાર્ટ
he: תרשים
hi: चार्ट
hr: Grafikon
it: Grafico
km: គំនូសតាង
kn: ಚಾರ್ಟ್
ku: Qebale
lo: ຕາຕະລາງ
lt: Diagrama
lv: Diagramma
mk: Табела
ml: ചാർട്ട്
mr: चार्ट
my: ဇယား
pl: Wykres
ro: Diagramă
rw: Imbonerahamwe
si: සටහන
sk: Graf
sl: Graf
sq: tabelë
sw: Chati
ta: விளக்கப்படம்
te: చార్ట్
vi: Đồ thị

# Dashboard Settings
source: Chart Configuration
af: Grafiekopstelling
am: የገበታ ውቅር
bn: চার্ট কনফিগারেশন
da: Diagramkonfiguration
de: Diagrammkonfiguration
fi: Kaavion kokoonpano
fr: Configuration du graphique
gu: ચાર્ટ ગોઠવણી
he: תצורת תרשים
hi: चार्ट विन्यास
hr: Konfiguracija grafikona
it: Configurazione della carta
km: ការកំណត់រចនាសម្ព័ន្ធគំនូសតាង
kn: ಚಾರ್ಟ್ ಕಾನ್ಫಿಗರೇಶನ್
ku: Veavakirina Chart
lo: ການຕັ້ງຄ່າຕາຕະລາງ
lt: Diagramos konfigūracija
lv: Diagrammas konfigurācija
mk: Конфигурација на графикон
ml: ചാർട്ട് കോൺഫിഗറേഷൻ
mr: चार्ट कॉन्फिगरेशन
my: ဖွဲ့စည်းပုံဇယားကွက်
no: Kartkonfigurasjon
pl: Konfiguracja wykresu
ro: Configurarea graficului
rw: Imbonerahamwe
si: ප්‍රස්ථාර වින්‍යාසය
sk: Konfigurácia grafu
sl: Konfiguracija grafikona
sq: Konfigurimi i grafikut
sw: Usanidi wa Chati
ta: விளக்கப்பட கட்டமைப்பு
te: చార్ట్ కాన్ఫిగరేషన్
vi: Cấu hình biểu đồ

# Dashboard Chart
source: Chart Name
af: Grafieknaam
am: የገበታ ስም
bn: চার্টের নাম
da: Diagramnavn
de: Diagrammname
fi: Kaavion nimi
fr: Nom du graphique
gu: ચાર્ટ નામ
he: שם תרשים
hi: चार्ट का नाम
hr: Naziv grafikona
it: Nome del grafico
km: ឈ្មោះគំនូសតាង។
kn: ಚಾರ್ಟ್ ಹೆಸರು
ku: Navê Chart
lo: ຊື່ຕາຕະລາງ
lt: Diagramos pavadinimas
lv: Diagrammas nosaukums
mk: Име на табелата
ml: ചാർട്ടിന്റെ പേര്
mr: चार्ट नाव
my: ဇယားအမည်
no: Kartnavn
pl: Nazwa wykresu
ro: Numele graficului
rw: Imbonerahamwe
si: වගුවේ නම
sk: Názov grafu
sl: Ime grafikona
sq: Emri i grafikut
sw: Jina la Chati
ta: விளக்கப்படத்தின் பெயர்
te: చార్ట్ పేరు
vi: Tên biểu đồ

# Workspace Chart
source: Chart Name
af: Grafieknaam
am: የገበታ ስም
bn: চার্টের নাম
da: Diagramnavn
de: Diagrammname
fi: Kaavion nimi
fr: Nom du graphique
gu: ચાર્ટ નામ
he: שם תרשים
hi: चार्ट का नाम
hr: Naziv grafikona
it: Nome del grafico
km: ឈ្មោះគំនូសតាង។
kn: ಚಾರ್ಟ್ ಹೆಸರು
ku: Navê Chart
lo: ຊື່ຕາຕະລາງ
lt: Diagramos pavadinimas
lv: Diagrammas nosaukums
mk: Име на табелата
ml: ചാർട്ടിന്റെ പേര്
mr: चार्ट नाव
my: ဇယားအမည်
no: Kartnavn
pl: Nazwa wykresu
ro: Numele graficului
rw: Imbonerahamwe
si: වගුවේ නම
sk: Názov grafu
sl: Ime grafikona
sq: Emri i grafikut
sw: Jina la Chati
ta: விளக்கப்படத்தின் பெயர்
te: చార్ట్ పేరు
vi: Tên biểu đồ

# Dashboard
source: Chart Options
af: Grafiekopsies
am: የገበታ አማራጮች።
bn: চার্ট বিকল্পসমূহ
da: Diagrammuligheder
de: Diagrammoptionen
fi: Kaavioasetukset
fr: Options de graphique
gu: ચાર્ટ વિકલ્પો
he: אפשרויות תרשים
hi: चार्ट विकल्प
hr: Opcije grafikona
it: Opzioni del grafico
km: ជម្រើសគំនូសតាង។
kn: ಚಾರ್ಟ್ ಆಯ್ಕೆಗಳು
ku: Vebijarkên Chart
lo: ຕົວເລືອກຕາຕະລາງ
lt: Diagramos parinktys
lv: Diagrammas opcijas
mk: Опции на графикони
ml: ചാർട്ട് ഓപ്ഷനുകൾ
mr: चार्ट पर्याय
my: ဇယား Options ကို
no: Kartalternativer
pl: Opcje wykresów
ro: Opțiuni grafic
rw: Imbonerahamwe
si: ප්‍රස්ථාර විකල්ප
sk: Možnosti grafu
sl: Možnosti grafikona
sq: Opsionet e Grafikut
sw: Chaguzi za Chati
ta: விளக்கப்படம் விருப்பங்கள்
te: చార్ట్ ఎంపికలు
vi: Tùy chọn biểu đồ

# Dashboard Chart
source: Chart Options
af: Grafiekopsies
am: የገበታ አማራጮች።
bn: চার্ট বিকল্পসমূহ
da: Diagrammuligheder
de: Diagrammoptionen
fi: Kaavioasetukset
fr: Options de graphique
gu: ચાર્ટ વિકલ્પો
he: אפשרויות תרשים
hi: चार्ट विकल्प
hr: Opcije grafikona
it: Opzioni del grafico
km: ជម្រើសគំនូសតាង។
kn: ಚಾರ್ಟ್ ಆಯ್ಕೆಗಳು
ku: Vebijarkên Chart
lo: ຕົວເລືອກຕາຕະລາງ
lt: Diagramos parinktys
lv: Diagrammas opcijas
mk: Опции на графикони
ml: ചാർട്ട് ഓപ്ഷനുകൾ
mr: चार्ट पर्याय
my: ဇယား Options ကို
no: Kartalternativer
pl: Opcje wykresów
ro: Opțiuni grafic
rw: Imbonerahamwe
si: ප්‍රස්ථාර විකල්ප
sk: Možnosti grafu
sl: Možnosti grafikona
sq: Opsionet e Grafikut
sw: Chaguzi za Chati
ta: விளக்கப்படம் விருப்பங்கள்
te: చార్ట్ ఎంపికలు
vi: Tùy chọn biểu đồ

# Dashboard Chart
source: Chart Source
af: Grafiekbron
am: የገበታ ምንጭ።
bn: চার্ট উত্স
da: Diagramskilde
de: Diagrammquelle
fi: Kaavion lähde
fr: Source graphique
gu: ચાર્ટ સ્રોત
he: מקור תרשים
hi: चार्ट स्रोत
hr: Izvor grafikona
it: Fonte del grafico
km: ប្រភពគំនូសតាង។
kn: ಚಾರ್ಟ್ ಮೂಲ
ku: Avkanîya Chart
lo: ແຫຼ່ງຂໍ້ມູນຕາຕະລາງ
lt: Diagramos šaltinis
lv: Diagrammas avots
mk: Извор на графикони
ml: ചാർട്ട് ഉറവിടം
mr: चार्ट स्रोत
my: ဇယားရင်းမြစ်
no: Kartkilde
pl: Źródło wykresu
ro: Sursa graficului
rw: Imbonerahamwe
si: ප්‍රස්ථාර ප්‍රභවය
sk: Zdroj grafu
sl: Vir grafikona
sq: Burimi i Grafikut
sw: Chanzo cha Chati
ta: விளக்கப்படம் மூல
te: చార్ట్ మూలం
vi: Nguồn biểu đồ

source: Chart Type
af: Grafiek Tipe
am: የገበታ አይነት
bn: চার্ট প্রকার
da: Diagramtype
de: Diagramm Typ
fi: Kaaviotyyppi
fr: Type de graphique
gu: ચાર્ટ પ્રકાર
he: סוג תרשים
hi: चार्ट प्रकार
hr: Vrsta grafikona
it: Tipo di grafico
km: ប្រភេទគំនូសតាង
kn: ಚಾರ್ಟ್ ಪ್ರಕಾರ
ku: Tîpa Çartê
lo: ປະເພດຕາຕະລາງ
lt: Diagramos tipas
lv: Diagrammas veids
mk: Тип на табела
ml: ചാർട്ട് തരം
mr: चार्ट प्रकार
my: ဇယားအမျိုးအစား
no: Karttype
pl: Typ wykresu
ro: Tip Diagramă
rw: Ubwoko bw&#39;imbonerahamwe
si: වගුව වර්ගය
sk: Typ grafu
sl: Vrsta grafikona
sq: Lloji i grafikut
sw: Aina ya Chati
ta: விளக்கப்படம் வகை
te: చార్ట్ రకం
vi: Loại biểu đồ

# Dashboard Chart
source: Chart Type
af: Grafiek Tipe
am: የገበታ አይነት
bn: চার্ট প্রকার
da: Diagramtype
de: Diagramm Typ
fi: Kaaviotyyppi
fr: Type de graphique
gu: ચાર્ટ પ્રકાર
he: סוג תרשים
hi: चार्ट प्रकार
hr: Vrsta grafikona
it: Tipo di grafico
km: ប្រភេទគំនូសតាង
kn: ಚಾರ್ಟ್ ಪ್ರಕಾರ
ku: Tîpa Çartê
lo: ປະເພດຕາຕະລາງ
lt: Diagramos tipas
lv: Diagrammas veids
mk: Тип на табела
ml: ചാർട്ട് തരം
mr: चार्ट प्रकार
my: ဇယားအမျိုးအစား
no: Karttype
pl: Typ wykresu
ro: Tip Diagramă
rw: Ubwoko bw&#39;imbonerahamwe
si: වගුව වර්ගය
sk: Typ grafu
sl: Vrsta grafikona
sq: Lloji i grafikut
sw: Aina ya Chati
ta: விளக்கப்படம் வகை
te: చార్ట్ రకం
vi: Loại biểu đồ

# Dashboard
source: Charts
af: kaarte
am: ሰንጠረዦች
bn: চার্ট
da: Diagrammer
de: Diagramme
fi: kaavioita
fr: Graphiques
gu: ચાર્ટ્સ
he: תרשימים
hi: चार्ट
hr: Karte
it: Grafici
km: គំនូសតាង
kn: ಪಟ್ಟಿಯಲ್ಲಿ
lo: ຕາຕະລາງ
lt: Diagramos
lv: Diagrammas
mk: Графики
ml: ചാർട്ടുകൾ
mr: चार्ट
my: ဇယား
no: diagrammer
pl: Wykresy
ro: Diagrame
rw: Imbonerahamwe
si: සටහන
sk: Grafy
sl: Grafikoni
sw: Chati
ta: விளக்கப்படங்கள்
te: చార్ట్లు
vi: Biểu đồ

# Workspace
source: Charts
af: kaarte
am: ሰንጠረዦች
bn: চার্ট
da: Diagrammer
de: Diagramme
fi: kaavioita
fr: Graphiques
gu: ચાર્ટ્સ
he: תרשימים
hi: चार्ट
hr: Karte
it: Grafici
km: គំនូសតាង
kn: ಪಟ್ಟಿಯಲ್ಲಿ
lo: ຕາຕະລາງ
lt: Diagramos
lv: Diagrammas
mk: Графики
ml: ചാർട്ടുകൾ
mr: चार्ट
my: ဇယား
no: diagrammer
pl: Wykresy
ro: Diagrame
rw: Imbonerahamwe
si: සටහන
sk: Grafy
sl: Grafikoni
sw: Chati
ta: விளக்கப்படங்கள்
te: చార్ట్లు
vi: Biểu đồ

# Communication
source: Chat
am: ውይይት
bn: চ্যাট
de: Unterhaltung
fi: Pikaviestintä
gu: ચેટ
he: צ'אט
hi: बातचीत
hr: Razgovor
km: ការជជែកកំសាន្ត
kn: ಚಾಟಿಂಗ್
ku: Galgalî
lo: ສົນທະນາ
lt: kalbėtis
lv: Tērzēšana
mk: Чет
ml: ചാറ്റ്
mr: गप्पा
pl: Czat
rw: Kuganira
si: චැට්
sk: Čet
sl: Klepet
sq: Bisedë
sw: Ongea
ta: அரட்டை
te: చాట్
vi: Trò chuyện

# Custom Field
source: Check
af: Tjek
am: ፈትሽ
bn: চেক
da: Kontrollere
de: Prüfen
fi: Tarkistaa
fr: Vérifier
gu: તપાસો
he: חשבון
hi: चेक
hr: Ček
it: Dai un&#39;occhiata
km: ពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ku: Berçavkirinî
lo: ກວດເບິ່ງ
lt: Patikrinti
lv: Pārbaudiet
mk: Провери
ml: ചെക്ക്
mr: तपासा
my: စစ်ဆေးခြင်း
no: Kryss av
pl: Czek
ro: Verifica
rw: Reba
si: චෙක් පත
sl: Preveri
sq: kontrolloni
sw: Angalia
ta: சரிபார்க்கவும்
te: తనిఖీ
vi: Kiểm tra

# Customize Form Field
source: Check
af: Tjek
am: ፈትሽ
bn: চেক
da: Kontrollere
de: Prüfen
fi: Tarkistaa
fr: Vérifier
gu: તપાસો
he: חשבון
hi: चेक
hr: Ček
it: Dai un&#39;occhiata
km: ពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ku: Berçavkirinî
lo: ກວດເບິ່ງ
lt: Patikrinti
lv: Pārbaudiet
mk: Провери
ml: ചെക്ക്
mr: तपासा
my: စစ်ဆေးခြင်း
no: Kryss av
pl: Czek
ro: Verifica
rw: Reba
si: චෙක් පත
sl: Preveri
sq: kontrolloni
sw: Angalia
ta: சரிபார்க்கவும்
te: తనిఖీ
vi: Kiểm tra

# DocField
source: Check
af: Tjek
am: ፈትሽ
bn: চেক
da: Kontrollere
de: Prüfen
fi: Tarkistaa
fr: Vérifier
gu: તપાસો
he: חשבון
hi: चेक
hr: Ček
it: Dai un&#39;occhiata
km: ពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ku: Berçavkirinî
lo: ກວດເບິ່ງ
lt: Patikrinti
lv: Pārbaudiet
mk: Провери
ml: ചെക്ക്
mr: तपासा
my: စစ်ဆေးခြင်း
no: Kryss av
pl: Czek
ro: Verifica
rw: Reba
si: චෙක් පත
sl: Preveri
sq: kontrolloni
sw: Angalia
ta: சரிபார்க்கவும்
te: తనిఖీ
vi: Kiểm tra

# Report Column
source: Check
af: Tjek
am: ፈትሽ
bn: চেক
da: Kontrollere
de: Prüfen
fi: Tarkistaa
fr: Vérifier
gu: તપાસો
he: חשבון
hi: चेक
hr: Ček
it: Dai un&#39;occhiata
km: ពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ku: Berçavkirinî
lo: ກວດເບິ່ງ
lt: Patikrinti
lv: Pārbaudiet
mk: Провери
ml: ചെക്ക്
mr: तपासा
my: စစ်ဆေးခြင်း
no: Kryss av
pl: Czek
ro: Verifica
rw: Reba
si: චෙක් පත
sl: Preveri
sq: kontrolloni
sw: Angalia
ta: சரிபார்க்கவும்
te: తనిఖీ
vi: Kiểm tra

# Report Filter
source: Check
af: Tjek
am: ፈትሽ
bn: চেক
da: Kontrollere
de: Prüfen
fi: Tarkistaa
fr: Vérifier
gu: તપાસો
he: חשבון
hi: चेक
hr: Ček
it: Dai un&#39;occhiata
km: ពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ku: Berçavkirinî
lo: ກວດເບິ່ງ
lt: Patikrinti
lv: Pārbaudiet
mk: Провери
ml: ചെക്ക്
mr: तपासा
my: စစ်ဆေးခြင်း
no: Kryss av
pl: Czek
ro: Verifica
rw: Reba
si: චෙක් පත
sl: Preveri
sq: kontrolloni
sw: Angalia
ta: சரிபார்க்கவும்
te: తనిఖీ
vi: Kiểm tra

# Web Form Field
source: Check
af: Tjek
am: ፈትሽ
bn: চেক
da: Kontrollere
de: Prüfen
fi: Tarkistaa
fr: Vérifier
gu: તપાસો
he: חשבון
hi: चेक
hr: Ček
it: Dai un&#39;occhiata
km: ពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ku: Berçavkirinî
lo: ກວດເບິ່ງ
lt: Patikrinti
lv: Pārbaudiet
mk: Провери
ml: ചെക്ക്
mr: तपासा
my: စစ်ဆေးခြင်း
no: Kryss av
pl: Czek
ro: Verifica
rw: Reba
si: චෙක් පත
sl: Preveri
sq: kontrolloni
sw: Angalia
ta: சரிபார்க்கவும்
te: తనిఖీ
vi: Kiểm tra

# Web Template Field
source: Check
af: Tjek
am: ፈትሽ
bn: চেক
da: Kontrollere
de: Prüfen
fi: Tarkistaa
fr: Vérifier
gu: તપાસો
he: חשבון
hi: चेक
hr: Ček
it: Dai un&#39;occhiata
km: ពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ku: Berçavkirinî
lo: ກວດເບິ່ງ
lt: Patikrinti
lv: Pārbaudiet
mk: Провери
ml: ചെക്ക്
mr: तपासा
my: စစ်ဆေးခြင်း
no: Kryss av
pl: Czek
ro: Verifica
rw: Reba
si: චෙක් පත
sl: Preveri
sq: kontrolloni
sw: Angalia
ta: சரிபார்க்கவும்
te: తనిఖీ
vi: Kiểm tra

source: Check Request URL
af: Gaan versoek URL aan
am: የጥያቄ ዩአርኤል ጥያቄ
bn: চেক অনুরোধ URL টি
da: Tjek forespørgselswebadresse
de: Anfrage-URL prüfen
fi: Tarkista pyynnön URL
fr: Vérifier l'URL de Demande
gu: વિનંતી વિનંતી URL
he: בדוק כתובת אתר בקשה
hi: अनुरोध अनुरोध यूआरएल
hr: Provjerite URL zahtjeva
it: Controlla URL Richiesta
km: ពិនិត្យសំណើ URL
kn: ವಿನಂತಿ URL ಅನ್ನು ಪರಿಶೀಲಿಸಿ
ku: Request Request URL
lo: ກວດສອບການຮ້ອງຂໍ URL
lt: Patikrinkite užklausos URL
lv: Pārbaudiet pieprasījumu URL
mk: Проверете УРЛ-адреса
ml: അഭ്യർത്ഥന URL ചെക്ക് ചെയ്യുക
mr: चेक विनंती URL
my: တောင်းဆိုမှု URL ကို Check
no: Sjekk forespørselsadresse
pl: Sprawdź adres URL zapytania
ro: Verificați adresa URL de solicitare
rw: Reba URL isaba
si: ඉල්ලීම් URL ලිපිනය පරීක්ෂා කරන්න
sk: Skontrolovať URL požiadavky
sl: URL za zahtevo za preverjanje
sq: Kontrolloni URL-në e Kërkesës
sw: Angalia URL ya Ombi
ta: கோரிக்கை URL ஐ சரிபார்க்கவும்
te: అభ్యర్థన URL తనిఖీ
vi: URL yêu cầu kiểm tra

source: Check broken links
de: Überprüfe kaputte Links

source: Check columns to select, drag to set order.
de: Markieren Sie Spalten, um sie auszuwählen, ziehen Sie sie, um die Reihenfolge festzulegen.

source: Check the Error Log for more information: {0}
af: Gaan na die foutlogboek vir meer inligting: {0}
am: ለተጨማሪ መረጃ የስህተት ምዝግብሩን ይመልከቱ ፦ {0}
bn: আরও তথ্যের জন্য ত্রুটি লগ চেক করুন: {0}
da: Kontroller fejlloggen for mere information: {0}
de: Überprüfen Sie das Fehlerprotokoll auf weitere Informationen: {0}
fi: Tarkista virheloki lisätietoja: {0}
fr: Consultez le journal des erreurs pour plus d&#39;informations: {0}
gu: વધુ માહિતી માટે ભૂલ લોગ તપાસો: {0}
he: עיין ביומן השגיאות למידע נוסף: {0}
hi: अधिक जानकारी के लिए त्रुटि लॉग की जाँच करें: {0}
hr: Provjerite Dnevnik pogrešaka za više informacija: {0}
it: Controlla il registro errori per ulteriori informazioni: {0}
km: សូមពិនិត្យមើលកំណត់ហេតុកំហុសសម្រាប់ព័ត៌មានបន្ថែម៖ {0}
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ ದೋಷ ಲಾಗ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ: {0}
ku: Ji bo bêtir agahdarî li ser Têketina Errorê binihêrin: {0
lo: ກວດເບິ່ງຂໍ້ມູນບັນທຶກຂໍ້ຜິດພາດ ສຳ ລັບຂໍ້ມູນເພີ່ມເຕີມ: {0}
lt: Patikrinkite klaidų žurnalą, kad gautumėte daugiau informacijos: {0}
lv: Pārbaudiet kļūdu žurnālu, lai iegūtu papildinformāciju: {0}
mk: Проверете го Дневникот на грешки за повеќе информации: {0
ml: കൂടുതൽ വിവരങ്ങൾക്ക് പിശക് ലോഗ് പരിശോധിക്കുക: {0}
mr: अधिक माहितीसाठी त्रुटी लॉग तपासा: {0}
my: ပိုမိုသိရှိလိုပါကများအတွက်မှားယွင်းနေသည် Log in ဝင်ရန် Check: {0}
no: Sjekk feilloggen for mer informasjon: {0}
pl: Sprawdź dziennik błędów, aby uzyskać więcej informacji: {0}
ro: Verificați jurnalul de erori pentru mai multe informații: {0}
rw: Reba Ikosa Logi kubindi bisobanuro: {0}
si: වැඩි විස්තර සඳහා දෝෂ ලොගය පරීක්ෂා කරන්න: {0}
sk: Ďalšie informácie nájdete v protokole chýb: {0}
sl: Za več informacij preverite dnevnik napak: {0}
sq: Kontrolloni Regjistrin e Gabimeve për më shumë informacion: {0
sw: Angalia Ingia la Kosa kwa habari zaidi: {0}
ta: மேலும் தகவலுக்கு பிழை பதிவைச் சரிபார்க்கவும்: {0}
te: మరింత సమాచారం కోసం లోపం లాగ్‌ను తనిఖీ చేయండి: {0}
vi: Kiểm tra Nhật ký lỗi để biết thêm thông tin: {0}
