Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Email Account
source: e.g. "Support", "Sales", "Jerry Yang"
af: bv. &quot;Ondersteuning&quot;, &quot;Verkope&quot;, &quot;Jerry Yang&quot;
am: ለምሳሌ &quot;ድጋፍ&quot;, &quot;ሽያጭ&quot;, &quot;ጄሪ ያንግ&quot;
bn: যেমন &quot;সমর্থন&quot;, &quot;বিক্রয়&quot;, &quot;জেরি ইয়াং&quot;
da: fx &quot;Support&quot;, &quot;Salg&quot;, &quot;Jerry Yang&quot;
de: z. B. "Support", "Vertrieb", "Jerry Yang"
fi: esim, "tuki", "myynti", "Jerry Yang"
fr: e.g. "Support","Vente","Jerry Yang"
gu: દા.ત. &quot;આધાર&quot;, &quot;વેચાણ&quot;, &quot;જેરી યાંગ&quot;
he: לדוגמא: "תמיכה", "מכירות", "ג'רי יאנג"
hi: उदाहरण के लिए "समर्थन "," बिक्री "," जैरी यांग "
hr: npr "Podrška "," Prodaja "," Jerry Yang "
it: p. es. "Supporto","Vendite","Mario Rossi"
km: ឧទាហរណ៏ &quot;ការគាំទ្រ&quot;, &quot;លក់&quot;, &quot;លោក Jerry Yang&quot;
kn: ಉದಾಹರಣೆಗೆ "ಬೆಂಬಲ "," ಮಾರಾಟದ "," ಜೆರ್ರಿ ಯಾಂಗ್ "
ku: wek &quot;Piştgiriya&quot;, &quot;Nest&quot;, &quot;Jerry Yang&quot;
lo: ຕົວຢ່າງ: &quot;ສະຫນັບສະຫນູນ&quot;, &quot;ການຂາຍ&quot;, &quot;Jerry Yang&quot;
lt: pvz &quot;Parama&quot;, &quot;Pardavimų&quot;, &quot;Jerry Yang&quot;
lv: piemēram, "Support", "Pārdošanas", "Jerry Yang"
mk: на пример, "Поддршка", "Продажби", "Горан Цветковски"
ml: ഉദാ: &quot;പിന്തുണ&quot; &quot;സെയിൽസ്&quot;, &quot;ജെറി യാങ്&quot;
mr: उदा &quot;आधार&quot;, &quot;विक्री&quot;, &quot;जेरी यांग&quot;
my: ဥပမာ &quot;ပံ့ပိုးမှု&quot;, &quot;အရောင်း&quot;, &quot;ဂျယ်ရီယန်း&quot;
no: f.eks &quot;Support&quot;, &quot;salg&quot;, &quot;Jerry Yang&quot;
pl: np "Pomoc "," Sprzedaż "," Jerry Yang "
ro: de exemplu, "Suport "," Vânzări "," Jerry Yang "
rw: urugero &quot;Inkunga&quot;, &quot;Igurisha&quot;, &quot;Jerry Yang&quot;
si: උදා: &quot;සහාය&quot;, &quot;විකුණුම්&quot;, &quot;ජෙරී යැං&quot;
sk: napríklad "Podpora "," Predaj"," Jerry Yang "
sl: npr &quot;Support&quot;, &quot;prodaja&quot;, &quot;Jerry Yang&quot;
sq: p.sh. &quot;Mbështetje&quot;, &quot;Sales&quot;, &quot;Jerry Yang&quot;
sw: mfano &quot;Msaada&quot;, &quot;Mauzo&quot;, &quot;Jerry Yang&quot;
ta: எ.கா. "ஆதரவு "," விற்பனை "," ஜெர்ரி யாங் "
te: ఉదా &quot;మద్దతు&quot;, &quot;సేల్స్&quot;, &quot;జెర్రీ యాంగ్&quot;
vi: ví dụ như "Hỗ trợ "," bán hàng "," Jerry Yang "

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
af: bv. (55 + 434) / 4 of = Math.sin (Math.PI / 2) ...
am: ለምሳሌ: (55 + 434) / 4 ወይም = Math.sin (Math.PI / 2) ...
bn: যেমন (55 + + 434) / 4 বা = Math.sin (Math.PI / 2) ...
da: f.eks (55 + 434) / 4 eller = Math.sin (Math.PI / 2) ...
de: z. B. (55 + 434) / 4 oder =Math.sin(Math.PI/2)...
fi: esim, (55 + 434) / 4 tai = math.sin (Math.PI / 2) ...
fr: e.g. (55 + 434) / 4 ou = Math.sin(Math.PI/2) ...
gu: દા.ત. (55 + 434) / 4 અથવા = Math.sin (Math.PI / 2) ...
he: למשל (55 + 434) / 4 או = מתמטיקה.חטא (Math.PI / 2) ...
hi: उदाहरण के लिए (55 + 434) / 4 या = गणित.पाप (Math.PI / 2) ...
hr: npr (55 + 434) / 4 ili = Math.sin (Math.PI / 2) ...
it: p. es. (55 + 434) / 4 or = Math.sin(Math.PI/2) ...
km: ឧទាហរណ៏ (55 + + 434) / 4 ឬ = Math.sin (Math.PI / 2) ...
kn: ಉದಾ (55 + 434) / 4 ಅಥವಾ = Math.sin (Math.PI / 2) ...
ku: eg (55 + 434) / 4 an = Math.sin (Math.PI / 2) ...
lo: ຕົວຢ່າງ: (55 + 434) / 4 = Math.sin (Math.PI / 2) ...
lt: pvz (55 + 434) / 4 arba = Math.sin (Math.PI / 2) ...
lv: piemēram, (55 + 434) / 4 vai = Math.sin (Math.PI / 2), ...
mk: на пример, (55 + 434) / 4 или = Math.sin (Math.PI / 2) ...
ml: ഉദാ (55 + 434) / 4 അല്ലെങ്കിൽ = Math.sin (Math.PI / 2) ...
mr: उदा (55 + 434) / 4 किंवा = Math.sin (Math.PI / 2) ...
my: ဥပမာ (55 + 434) / 4 သို့မဟုတ် = Math.sin (Math.PI / 2) ...
no: eg (55 + 434) / 4 eller = tak i Math.sin (Math.PI / 2) ...
pl: na przykład (55 + 434) / 4 lub = Math.sin (Math.PI / 2) ...
ro: ex (55 + 434) / 4 sau = Math.sin (Math.PI / 2) ...
rw: urugero (55 + 434) / 4 cyangwa = Imibare.sin (Imibare.PI / 2) ...
si: උදා: (55 + 434) / 4 හෝ = Math.sin (Math.PI / 2) ...
sk: napríklad (55 + 434) / 4 alebo = Math.sin (Math.PI / 2) ...
sl: npr (55 + 434) / 4 ali = Math.sin (Math.PI / 2) ...
sq: p.sh. (55 + 434) / 4 ose = Math.sin (Math.PI / 2) ...
sw: mfano (55 + 434) / 4 au = Math.sin (Math.PI / 2) ...
ta: எ.கா. (55 + 434) / 4 அல்லது = Math.sin (Math.PI / 2) ...
te: ఉదా (55 + 434) / 4 లేదా = Math.sin (Math.PI / 2) ...
vi: ví dụ: (55 + 434) / 4 hoặc = Math.sin (Math.PI / 2) ...

# Email Account
source: e.g. pop.gmail.com / imap.gmail.com
af: bv. pop.gmail.com / imap.gmail.com
am: ለምሳሌ pop.gmail.com / imap.gmail.com
bn: যেমন pop.gmail.com / imap.gmail.com
da: fx pop.gmail.com / imap.gmail.com
de: z.B. pop.gmail.com / imap.gmail.com
fi: esim pop.gmail.com / imap.gmail.com
gu: દા.ત. pop.gmail.com / imap.gmail.com
he: למשל pop.gmail.com / imap.gmail.com
hi: जैसे pop.gmail.com / imap.gmail.com
hr: npr pop.gmail.com / imap.gmail.com
it: p. es. pop.gmail.com / imap.gmail.com
km: ឧ pop.gmail.com / imap.gmail.com
kn: ಉದಾ pop.gmail.com / imap.gmail.com
lo: ຕົວຢ່າງ pop.gmail.com / imap.gmail.com
lt: pvz pop.gmail.com / imap.gmail.com
lv: piemēram pop.gmail.com / imap.gmail.com
mk: на пр pop.gmail.com / imap.gmail.com
ml: ഉദാ pop.gmail.com / imap.gmail.com
mr: उदा pop.gmail.com / imap.gmail.com
my: ဥပမာ pop.gmail.com / imap.gmail.com
no: f.eks pop.gmail.com / imap.gmail.com
pl: np pop.gmail.com / imap.gmail.com
ro: de exemplu, pop.gmail.com / imap.gmail.com
rw: urugero pop.gmail.com / imap.gmail.com
si: උදා: pop.gmail.com / imap.gmail.com
sk: napr pop.gmail.com / imap.gmail.com
sl: npr pop.gmail.com / imap.gmail.com
sq: p.sh. pop.gmail.com / imap.gmail.com
sw: kwa mfano pop.gmail.com / imap.gmail.com
ta: எ.கா. pop.gmail.com / imap.gmail.com
te: ఉదా pop.gmail.com / imap.gmail.com
vi: ví dụ: pop.gmail.com / imap.gmail.com

# Email Domain
source: e.g. pop.gmail.com / imap.gmail.com
af: bv. pop.gmail.com / imap.gmail.com
am: ለምሳሌ pop.gmail.com / imap.gmail.com
bn: যেমন pop.gmail.com / imap.gmail.com
da: fx pop.gmail.com / imap.gmail.com
de: z.B. pop.gmail.com / imap.gmail.com
fi: esim pop.gmail.com / imap.gmail.com
gu: દા.ત. pop.gmail.com / imap.gmail.com
he: למשל pop.gmail.com / imap.gmail.com
hi: जैसे pop.gmail.com / imap.gmail.com
hr: npr pop.gmail.com / imap.gmail.com
it: p. es. pop.gmail.com / imap.gmail.com
km: ឧ pop.gmail.com / imap.gmail.com
kn: ಉದಾ pop.gmail.com / imap.gmail.com
lo: ຕົວຢ່າງ pop.gmail.com / imap.gmail.com
lt: pvz pop.gmail.com / imap.gmail.com
lv: piemēram pop.gmail.com / imap.gmail.com
mk: на пр pop.gmail.com / imap.gmail.com
ml: ഉദാ pop.gmail.com / imap.gmail.com
mr: उदा pop.gmail.com / imap.gmail.com
my: ဥပမာ pop.gmail.com / imap.gmail.com
no: f.eks pop.gmail.com / imap.gmail.com
pl: np pop.gmail.com / imap.gmail.com
ro: de exemplu, pop.gmail.com / imap.gmail.com
rw: urugero pop.gmail.com / imap.gmail.com
si: උදා: pop.gmail.com / imap.gmail.com
sk: napr pop.gmail.com / imap.gmail.com
sl: npr pop.gmail.com / imap.gmail.com
sq: p.sh. pop.gmail.com / imap.gmail.com
sw: kwa mfano pop.gmail.com / imap.gmail.com
ta: எ.கா. pop.gmail.com / imap.gmail.com
te: ఉదా pop.gmail.com / imap.gmail.com
vi: ví dụ: pop.gmail.com / imap.gmail.com

# Email Account
source: e.g. replies@yourcomany.com. All replies will come to this inbox.
af: bv. replies@jourcomany.com. Alle antwoorde sal na hierdie inkassie kom.
am: ለምሳሌ replies@yourcomany.com. ሁሉንም ምላሾች ይህን ገቢ መልዕክት ሳጥን ይመጣል.
bn: যেমন replies@yourcomany.com. সব জবাব এই ইনবক্সে আসা হবে.
da: f.eks replies@yourcomany.com. Alle svar vil komme til denne indbakke.
de: z. B. replies@yourcomany.com. Alle Antworten werden in dieses Postfach gelegt.
fi: esim, vastaukset@yourcomany.com, kaikki vastaukset saapuvat tähän postilaatikkoon
fr: e.g. replies@yourcompany.com. Toutes les réponses seront envoyées à cette adresse.
gu: દા.ત. replies@yourcomany.com. બધા જવાબો આ ઇનબૉક્સ આવશે.
he: למשל replies@yourcomany.com. כל התשובות יגיעו לתיבת דואר נכנסת של זה.
hi: जैसे replies@yourcomany.com। सभी जवाब दें इस इनबॉक्स के लिए आ जाएगा।
hr: npr replies@yourcomany.com. Svi odgovori će doći na ovu inbox.
it: p. es. replies@yourcomany.com. Tutte le risposte arriveranno su questa casella di posta.
km: ឧ replies@yourcomany.com ។ ការឆ្លើយតបទាំងអស់នឹងមកដល់ប្រអប់សំបុត្រនេះ។
kn: ಉದಾ replies@yourcomany.com. ಎಲ್ಲಾ ಪ್ರತ್ಯುತ್ತರಗಳನ್ನು ಈ ಇನ್ಬಾಕ್ಸ್ಗೆ ಬರುತ್ತದೆ.
ku: eg replies@yourcomany.com. Hemû bersîv dê ji bo vê inbox were.
lo: ຕົວຢ່າງ replies@yourcomany.com. ຕອບກັບທັງຫມົດຈະມາກັບ inbox ນີ້.
lt: pvz replies@yourcomany.com. Visi atsakymai ateis į šią pašto dėžutę.
lv: piemēram replies@yourcomany.com. Visas atbildes nāks uz šo inbox.
mk: на пр replies@yourcomany.com. Сите одговори, ќе се дојде до овој сандаче.
ml: ഉദാ replies@yourcomany.com. എല്ലാ മറുപടികളും ഈ ഇൻബോക്സിലേക്ക് വരും.
mr: उदा replies@yourcomany.com. सर्व प्रत्युत्तरे या इनबॉक्स मधे येतील.
my: ဥပမာ replies@yourcomany.com ။ အားလုံးသည်ပြန်ကြားချက်ဒီ inbox ရဲ့ရောက်လိမ့်မည်။
no: f.eks replies@yourcomany.com. Alle svar vil komme til denne innboks.
pl: np replies@yourcomany.com. Wszystkie odpowiedzi przyjdą do tej skrzynki.
ro: de exemplu, replies@yourcomany.com. Toate răspunsurile vor veni la acest inbox.
rw: urugero ibisubizo@yourcomany.com. Ibisubizo byose bizaza muri inbox.
si: උදා: replies@yourcomany.com. සියලු පිළිතුරු මෙම එන පෙට්ටිය වෙත පැමිණ ඇත.
sk: napríklad odpovede@vasafirma.com. Všetky odpovede prídu do tejto schránky.
sl: npr replies@yourcomany.com. Vsi odgovori bodo prišli do tega Prejeto.
sq: p.sh. replies@yourcomany.com. Të gjitha përgjigjet do të vijnë në këtë postë.
sw: mfano replies@yourcomany.com. Jibu zote zitakuja kwenye kikasha hiki.
ta: எ.கா. replies@yourcomany.com. எல்லா பதில்களும் இந்த செய்திப் பெட்டி வரும்.
te: ఉదా replies@yourcomany.com. అన్ని ప్రత్యుత్తరాలు ఈ ఇన్బాక్స్కు వస్తాయి.
vi: ví dụ như replies@yourcomany.com. Tất cả trả lời sẽ đến hộp thư này.

# Email Account
source: e.g. smtp.gmail.com
af: bv. smtp.gmail.com
am: ለምሳሌ smtp.gmail.com
bn: যেমন smtp.gmail.com
da: fx smtp.gmail.com
de: z. B. smtp.gmail.com
fi: esim, smtp.gmail.com
gu: દા.ત. smtp.gmail.com
he: למשל smtp.gmail.com
hi: जैसे smtp.gmail.com
hr: npr smtp.gmail.com
it: p. es. smtp.gmail.com
km: ឧ smtp.gmail.com
kn: ಉದಾ smtp.gmail.com
lo: ຕົວຢ່າງ smtp.gmail.com
lt: pvz smtp.gmail.com
lv: piemēram smtp.gmail.com
mk: на пр smtp.gmail.com
ml: ഉദാ smtp.gmail.com
mr: उदा smtp.gmail.com
my: ဥပမာ smtp.gmail.com
no: f.eks smtp.gmail.com
pl: np smtp.gmail.com
ro: de exemplu, smtp.gmail.com
rw: urugero smtp.gmail.com
si: උදා: smtp.gmail.com
sk: např. smtp.gmail.com
sl: npr smtp.gmail.com
sq: p.sh. smtp.gmail.com
sw: kwa mfano smtp.gmail.com
ta: எ.கா. smtp.gmail.com
te: ఉదా smtp.gmail.com
vi: ví dụ: smtp.gmail.com

# Email Domain
source: e.g. smtp.gmail.com
af: bv. smtp.gmail.com
am: ለምሳሌ smtp.gmail.com
bn: যেমন smtp.gmail.com
da: fx smtp.gmail.com
de: z. B. smtp.gmail.com
fi: esim, smtp.gmail.com
gu: દા.ત. smtp.gmail.com
he: למשל smtp.gmail.com
hi: जैसे smtp.gmail.com
hr: npr smtp.gmail.com
it: p. es. smtp.gmail.com
km: ឧ smtp.gmail.com
kn: ಉದಾ smtp.gmail.com
lo: ຕົວຢ່າງ smtp.gmail.com
lt: pvz smtp.gmail.com
lv: piemēram smtp.gmail.com
mk: на пр smtp.gmail.com
ml: ഉദാ smtp.gmail.com
mr: उदा smtp.gmail.com
my: ဥပမာ smtp.gmail.com
no: f.eks smtp.gmail.com
pl: np smtp.gmail.com
ro: de exemplu, smtp.gmail.com
rw: urugero smtp.gmail.com
si: උදා: smtp.gmail.com
sk: např. smtp.gmail.com
sl: npr smtp.gmail.com
sq: p.sh. smtp.gmail.com
sw: kwa mfano smtp.gmail.com
ta: எ.கா. smtp.gmail.com
te: ఉదా smtp.gmail.com
vi: ví dụ: smtp.gmail.com

source: e.g.:
af: bv:
am: ለምሳሌ:
bn: যেমন:
da: fx:
de: z. B.:
fi: esim,
gu: દા.ત.:
he: לדוגמא:
hi: उदाहरण के लिए:
hr: npr:
it: p. es. :
km: ឧទាហរណ៏:
kn: ಉದಾ:
ku: wek nimûne:
lo: ຕົວຢ່າງ:
lt: pvz:
lv: piemēram:
mk: на пример:
ml: ഉദാ:
mr: उदा:
my: ဥပမာ:
no: f.eks
pl: np:
ro: de exemplu:
rw: urugero:
si: උදා:
sk: napríklad:
sl: na primer:
sq: psh:
sw: mfano:
ta: எ.கா.:
te: ఉదా:
vi: ví dụ như:

# Workflow State
source: edit
af: wysig
am: አርትዕ
bn: সম্পাদন করা
da: redigér
de: bearbeiten
fi: muokkaa
fr: modifier
gu: સંપાદિત કરો
he: עריכה
hi: संपादित करें
hr: Uredi
it: Modifica
km: កែសម្រួល
kn: ಸಂಪಾದಿಸಿ
ku: weşandin
lo: ແກ້ໄຂ
lt: Redaguoti
lv: rediģēt
mk: Уреди
ml: എഡിറ്റ്
mr: संपादित करा
my: Edit ကို
no: redigere
pl: Edytuj
ro: Editare
rw: Hindura
si: සංස්කරණය කරන්න
sk: Upraviť
sl: Uredi
sq: Redaktoj
sw: Badilisha
ta: திருத்த
te: మార్చు
vi: Sửa

# Workflow State
source: eject
af: verwyder
am: አስፈነጠረ
bn: দূরীভূত করা
da: skubbe
de: Auswerfen
fi: laukaise
fr: éjecter
gu: બહાર કાઢો
he: לְהַפְלִיט
hi: बेदखल करना
hr: izbaciti
it: espellere
km: ច្រានចេញ
kn: ದಬ್ಬು
ku: derveavêtin
lo: ນໍາ
lt: kraustyti
lv: izgrūst
mk: исфрлиш
ml: പുറത്തെടുക്കുക
mr: जागा
my: ထွက်စေ
no: løse ut
pl: wysuń
ro: evacua
rw: gusohora
si: කැරෙන
sl: izmet
sq: nxjerr
sw: jaribu
ta: வெளியேற்றுவீர்கள்
te: తీసే
vi: đào thải

source: email inbox
am: የኢሜይል ገቢ መልዕክት ሳጥን
bn: ইমেল ইনবক্স
da: E-mail indbakke
de: E-Mail-Eingang
fi: Sähköposti Saapuneet
fr: Boîte de réception e-mail
gu: ઇમેઇલ ઇનબૉક્સ
he: תיבת דואר נכנס
hi: ईमेल इनबॉक्स
hr: E-pošta
it: E-mail in arrivo
km: អ៊ីម៉ែលប្រអប់សំបុត្រ
kn: ಇಮೇಲ್ ಇನ್ಬಾಕ್ಸ್
ku: Inbox Email
lo: Inbox Email
lt: pašto dėžutę
lv: e-pastā
mk: e-mail сандаче
ml: ഇമെയിൽ ഇൻബോക്സ്
mr: ई-मेल इनबॉक्स
my: အီးမေးလ်ပို့ရန် Inbox ထဲမှာ
no: e-post innboksen
pl: Skrzynka e-mail
ro: Inbox E-mail
rw: inbox
si: ඊ-තැපැල් එන ලිපි
sk: e-mailová schránka
sl: E-pošta Prejeto
sw: Inbox ya barua pepe
ta: மின்னஞ்சல் இன்பாக்ஸ்
te: ఇమెయిల్ ఇన్బాక్స్
vi: Hộp thư đến email

source: empty
af: leë
am: ባዶ።
bn: খালি
da: tom
de: leeren
fi: tyhjä
fr: vide
gu: ખાલી
he: ריק
hi: खाली
hr: prazan
it: vuoto
km: ទទេ
kn: ಖಾಲಿ
ku: vala
lo: ຫວ່າງເປົ່າ
lt: tuščia
lv: tukšs
mk: празен
ml: ശൂന്യമാണ്
mr: रिक्त
my: ဗလာ
no: tømme
pl: pusty
ro: gol
rw: ubusa
si: හිස්
sk: prázdny
sl: prazno
sq: bosh
sw: tupu
ta: காலியாக
te: ఖాళీగా
vi: trống

# Workflow State
source: envelope
af: koevert
am: ፖስታ
bn: খাম
da: kuvert
de: Umschlag
fi: kirjekuori
fr: enveloppe
gu: પરબિડીયું
he: מעטפה
hi: लिफाफा
hr: omotnica
it: busta
km: ស្រោមសំបុត្រ
kn: ಹೊದಿಕೆ
ku: zerf
lo: ຊອງຈົດຫມາຍ
lt: vokas
lv: aploksne
mk: коверт
ml: കവര്
mr: लिफाफा
my: စာအိတ်
no: konvolutt
pl: koperta
ro: plic
rw: ibahasha
si: ලියුම් කවරයක්
sk: obálka
sl: ovojnica
sq: zarf
sw: bahasha
ta: கடித உறை
te: కవచ
vi: phong bì

# Workflow State
source: exclamation-sign
af: uitroep-teken
am: ቃለ አጋኖ-ምልክት
bn: বিস্ময়বোধক চিহ্ন
da: udråbstegn-sign
de: Ausrufezeichen
fi: huutomerkki
fr: point-d'exclamation
gu: ઉદ્ગારવાચક સાઇન
he: קריאה-סימן
hi: विस्मयादिबोधक हस्ताक्षर
hr: usklik-znak
it: esclamazione-sign
km: ឧទានសញ្ញា
kn: ಘೋಷಣಾ - ಚಿಹ್ನೆ
ku: baneşana-sign
lo: exclamation ເຊັນ
lt: šauktukas-ženklas
lv: izsaukuma-zīme
mk: фантастичен знак-
ml: ഉദ്ഘോഷം-അടയാളം
mr: उद्गार-चिन्ह
my: ကြီးတွေ,!-နိမိတ်လက္ခဏာ
no: utrops-skilt
pl: wykrzyknik
ro: semn de exclamare
rw: ikimenyetso cyo gutangaza
si: විශ්මයාර්ථ-ලකුණක්
sl: vzklik-znak
sq: thirrje-shenjë
sw: ishara ya kushangaza
ta: ஆச்சரியக்குறி-அறிகுறி
te: ఆశ్చర్యార్థకం సైన్
vi: chấm than-dấu

# Permission Inspector
source: export
de: exportieren

# Workflow State
source: eye-close
af: oog-close
am: ዓይን-ዝጋ
bn: চোখের বন্ধ
de: geschlossenen Auges
fi: silmä-kiinni
fr: oeil-fermé
gu: આંખ બંધ
he: עין-קרוב
hi: आंख को बंद
hr: oka u blizini
it: occhio da vicino
km: បិទភ្នែក
kn: ಕಣ್ಣಿನ ಹತ್ತಿರ
ku: eye-nêzîkî
lo: ຕາທີ່ໃກ້ຊິດ
lt: akių Uždaryti
mk: око-близина
ml: കണ്ണ്-അടുത്ത
mr: डोळे बंद
my: မျက်စိ-နီးစပ်
pl: Blisko Oczu
ro: ochi-close
rw: gufunga amaso
si: ඇසින් සමීප
sl: eye-blizu
sq: sy-ngushtë
sw: jicho-karibu
ta: கண் நெருக்கமான
te: కంటికి దగ్గరగా
vi: mắt gần

# Workflow State
source: eye-open
af: oog-oop
am: ዓይን-ክፈት
bn: চোখের খোলা
de: offenen Auges
fi: silmä-kiinni
fr: oeil-ouvert
gu: આંખ ખોલો
he: עין-פתוחה
hi: आंख खोलने के
hr: oku-otvaranje
it: occhio-apertura
km: បើកភ្នែក
kn: ಕಣ್ಣಿನ ಮುಕ್ತ
ku: çav-vekirî
lo: ຕາເປີດ
lt: akių atvira
mk: око-отворени
ml: കണ്ണ്-ഓപ്പൺ
mr: डोळे उघडे
my: မျက်စိဖွင့်လိုက်ပါ
no: eye-åpen
pl: Oczy Otwarte
ro: -ochi deschis
rw: gufungura amaso
si: ඇසින් විවෘත
sq: sy-hapur
sw: jicho-wazi
ta: கண் திறக்க
te: కంటికి ఓపెన్
vi: mắt mở

# Workflow State
source: facetime-video
am: FaceTime-ቪዲዮ
bn: এ FaceTime ভিডিও
de: Apple FaceTime-Video
fr: vidéo-facetime
gu: FaceTime વિડિયો
he: FaceTime-וידאו
hi: FaceTime वीडियो
km: FaceTime វីដេអូ
kn: ಫೆಸ್ಟೈಮ್ ವೀಡಿಯೊ
lo: facetime, ວິດີໂອ
lt: FaceTime vaizdo įraše
mk: FaceTime видео
ml: ഫേസ്ടൈം-വീഡിയോ
mr: FaceTime-व्हिडिओ
my: FaceTime-ဗီဒီယို
rw: amashusho
si: facetime-වීඩියෝ
sw: video ya mara kwa mara
ta: முகம்நேர-\nகாணொளி
te: మందకృష్ణ వీడియో

# Workflow State
source: fast-backward
af: vinnig agteruit
am: በፍጥነት ወደኋላ
bn: ফাস্ট-অনুন্নত
da: hurtigt tilbage
de: Schnellrücklauf
fi: pikakelaus taaksepäin
fr: retour-rapide
gu: ઝડપી પછાત
he: מהיר אחורה
hi: तेजी से पिछड़े
hr: brzo unatrag
it: indietro veloce
km: ថយក្រោយលឿន
kn: ವೇಗವಾಗಿ ಹಿಂದುಳಿದ
ku: fast-bi paş ve
lo: ໄວວະ
lt: greitai atgal
lv: fast-atpakaļ
mk: брзо назад
ml: ഫാസ്റ്റ്-പിന്നാക്ക
mr: जलद-मागे
my: အစာရှောင်-နောက်ပြန်
no: raskt bakover
ro: rapid-înapoi
rw: byihuta-inyuma
si: වේගයෙන් පසුගාමී
sl: hitro nazaj
sq: fast-prapambetur
sw: haraka-kurudi
ta: வேகமாக பின்தங்கிய
te: వేగంగా వెనుకబడిన
vi: nhanh chóng lạc hậu

# Workflow State
source: fast-forward
af: vinnig vooruit
am: በፍጥነት ወደፊት
bn: দ্রুত অগ্রগামী
da: hurtigt fremad
de: Schnellvorlauf
fi: pikakelaus eteenpäin
fr: avance rapide
gu: ફાસ્ટ ફોરવર્ડ
he: מהר קדימה
hi: तेजी से आगे
hr: brzo naprijed
km: ទៅមុខលឿន
kn: ಫಾಸ್ಟ್ ಫಾರ್ವರ್ಡ್
lo: ໄວຕໍ່
lt: Pirmyn
lv: ātri uz priekšu
mk: брзо напред
ml: ഫാസ്റ്റ്-മുന്നോട്ട്
mr: जलद-पुढे
my: အစာရှောင်-ရှေ့ဆက်
no: hurtig fremover
rw: byihuse
si: වේගයෙන් ඉදිරියට
sl: hitro naprej
sq: të shpejtë përpara
sw: haraka-mbele
ta: வேகமாக முன்னோக்கி
te: త్వరగా ముందుకు
vi: nhanh về phía trước

# Workflow State
source: file
af: lêer
am: ፋይል
bn: ফাইল
da: fil
de: Datei
fi: tiedosto
fr: fichier
gu: ફાઇલ
he: קובץ
hi: फ़ाइल
hr: datoteka
km: ឯកសារ
kn: ಫೈಲ್
ku: dosî
lo: ເອກະສານ
lt: byla
lv: Fails
mk: датотека
ml: ഫയല്
mr: फाइल
my: ဖိုင်ကို
no: fil
pl: plik
ro: fișier
rw: dosiye
si: ගොනුව
sk: soubor
sl: datoteka
sq: skedar
sw: faili
ta: கோப்பு
te: ఫైలు

# Workflow State
source: fire
af: vuur
am: እሳት
bn: আগুন
da: brand
de: feuern
fi: Tuli
fr: feu
gu: આગ
he: אש
hi: आग
hr: vatra
it: fuoco
km: ភ្លើង
kn: ಬೆಂಕಿ
ku: agir
lo: ໄຟ
lt: gaisras
lv: uguns
mk: оган
ml: തീ
mr: आग
my: မီး
no: brann
pl: ogień
ro: foc
rw: umuriro
si: ගිනි
sk: oheň
sl: požar
sq: zjarr
sw: moto
ta: தீ
te: అగ్ని
vi: lửa

# Workflow State
source: flag
af: vlag
am: ሰንደቅ ዓላማ
bn: পতাকা
de: Kennzeichnen
fi: lippu
fr: drapeau
gu: ધ્વજ
he: דגל
hi: झंडा
hr: zastava
it: bandiera
km: ទង់ជាតិ
kn: ಧ್ವಜ
ku: al
lt: vėliava
lv: karogs
mk: знаме
ml: പതാക
mr: ध्वज
my: အလံ
no: flagg
pl: flaga
ro: Semnalizare
rw: ibendera
si: ධජ
sl: zastava
sq: flamur
sw: bendera
ta: கொடி
te: జెండా
vi: cờ

# Workflow State
source: folder-close
af: gids-close
am: አቃፊ-ዝጋ
bn: ফোল্ডারের-বন্ধ
da: mappe-close
de: geschlossener Ordner
fi: kansio-kiinni
fr: fermer-dossier
gu: ફોલ્ડર બંધ
he: תיקייה-קרוב
hi: फ़ोल्डर बंद
hr: mapa-blizu
it: cartella-close
km: ថតដែលបានបិទ
kn: ಫೋಲ್ಡರ್ ಹತ್ತಿರದಿಂದ
ku: Peldanka-nêzîkî
lo: ໂຟນເດີທີ່ໃກ້ຊິດ
lt: aplanko arti
lv: mapes-close
mk: папка во близина
ml: ഫോൾഡർ-അടുത്ത
mr: फोल्डर बंद
my: ဖိုင်တွဲ-နီးစပ်
no: mappe-close
pl: Zamknięty folder
rw: Ububiko
si: ෆෝල්ඩරය-සමීප
sl: Mapa-blizu
sq: dosje të ngushtë
sw: folda-karibu
ta: கோப்புறையை-மூடப்பட்டது
te: ఫోల్డర్ దగ్గరగా
vi: thư mục đóng

# Workflow State
source: folder-open
af: gids oop
am: አቃፊ ክፈት
bn: ফোল্ডারের-খোলা
da: mappe-open
de: geöffneter Ordner
fi: kansio-auki
fr: ouvrir-dossier
gu: ફોલ્ડર ખોલો
he: תיקייה פתוחה
hi: फ़ोल्डर खोलने के
hr: mapa otvoriti
it: cartella-aprire
km: បើកថត
kn: ಫೋಲ್ಡರ್ ತೆರೆದ
ku: Peldanka-vekirî
lo: ໂຟນເດີເປີດ
lt: Aplankas-atvira
lv: mapes-open
mk: папка отворена
ml: ഫോൾഡർ-ഓപ്പൺ
mr: फोल्डर उघडा
my: folder ကိုဖွင့်လိုက်ပါ
no: mappe-open
pl: Otwarty folder
ro: -folder deschis
rw: Ububiko
si: ෆෝල්ඩරය විවෘත
sl: Mapa-odpri
sq: folder-hapur
sw: folda-wazi
ta: கோப்புறையை திறக்க
te: ఫోల్డర్ ఓపెన్
vi: thư mục mở

# Workflow State
source: font
am: ፎንት
bn: ফন্ট
de: Schriftart
fi: fonttilaji
fr: Police de Caractères
gu: ફોન્ટ
he: גופן
hi: फॉन्ट
hr: krstionica
it: carattere
km: ពុម្ពអក្សរ
kn: ತೈಲದಾನಿ
lt: šriftas
lv: fonts
mk: фонт
ml: ഫോണ്ട്
mr: फॉन्ट
pl: czcionka
rw: Imyandikire
si: ෆොන්ට්
sl: pisava
sq: burim
ta: எழுத்துரு
te: ఫాంట్
vi: Phông chữ

# Workflow State
source: forward
af: vorentoe
am: ወደፊት
bn: অগ্রবর্তী
da: frem
de: Weiterleiten
fi: eteenpäin
fr: avant
gu: આગળ
he: קדימה
hi: आगे
hr: naprijed
it: inoltrare
km: បញ្ជូនបន្ត
kn: ಮುಂದೆ
ku: pêşve
lo: ສົ່ງຕໍ່
lt: Pirmyn
lv: uz priekšu
mk: напред
ml: മുന്നോട്ട്
mr: पुढे
my: ရှေ့သို့
pl: prześlij dalej
ro: înainte
rw: imbere
si: ඉදිරියට
sk: předat dál
sl: naprej
sq: përpara
sw: mbele
ta: முன்
te: ఫార్వర్డ్
vi: về phía trước

# Workflow State
source: fullscreen
af: Volskerm
am: ሙሉ ማያ
bn: পূর্ণ পর্দা
de: Vollbild
fi: kokonäyttö
fr: Plein Écran
gu: પૂર્ણ - પટ, આખો પડદો
he: מסך מלא
it: Schermo intero
km: ពេញអេក្រង់
kn: ಫುಲ್ ಸ್ಕ್ರೀನ್
ku: dîmender tijî
lo: ເຕັມຈໍ
lt: per visą ekraną
lv: pilnekrāna
mk: цел екран
ml: പൂർണ്ണ സ്ക്രീൻ
mr: पूर्ण स्क्रीन
my: မျက်နှာပြင်အပြည့်
no: full skjerm
pl: pełen ekran
rw: ecran
si: පුන් තිරය
sk: celá obrazovka
sl: celozaslonski način
sw: skrini kamili
ta: முழுத்திரை
te: పూర్తి స్క్రీన్
vi: toàn màn hình

source: gained by {0} via automatic rule {1}
af: verkry deur {0} via outomatiese reël {1}
am: በ {0} በራስ-ሰር መመሪያ በኩል ተገኝቷል {1}
bn: স্বয়ংক্রিয় নিয়ম দ্বারা {0} দ্বারা অর্জন {1}
da: opnået af {0} via automatisk regel {1}
de: erhalten von {0} über die automatische Regel {1}
fi: saavuttanut {0} automaattisen säännön {1} kautta
fr: gagné par {0} via la règle automatique {1}
gu: {0} દ્વારા સ્વચાલિત નિયમ દ્વારા પ્રાપ્ત {1}
he: נצבר על ידי {0} באמצעות כלל אוטומטי {1}
hi: {0} स्वचालित नियम {1} के माध्यम से प्राप्त
hr: dobiveno od {0} automatskim pravilom {1}
it: guadagnato da {0} tramite la regola automatica {1}
km: ទទួលបានដោយ {0} តាមរយៈច្បាប់ស្វ័យប្រវត្តិ {1}
kn: ಸ್ವಯಂಚಾಲಿತ ನಿಯಮ {1} ಮೂಲಕ {0} ಪಡೆಯಲಾಗಿದೆ
ku: bi rule 0} bi qaîdeya otomatîkî ya {1 gained hate bidestxistin
lo: ໄດ້ຮັບຈາກ {0} ຜ່ານກົດລະບຽບອັດຕະໂນມັດ {1}
lt: įgyta {0} naudojant automatinę taisyklę {1}
lv: ieguvis {0}, izmantojot automātisko noteikumu {1}
mk: добиени со {0} преку автоматско правило {1}
ml: {0} സ്വപ്രേരിത നിയമത്തിലൂടെ {1} നേടിയത്
mr: स्वयंचलित नियम {0} द्वारे {0} प्राप्त केला
my: အော်တိုအုပ်ချုပ်မှုကိုမှတဆင့် {0} အားဖြင့်ရရှိခဲ့ {1}
no: oppnådd av {0} via automatisk regel {1}
pl: zdobyte przez {0} za pomocą automatycznej reguły {1}
ro: câștigat de {0} prin regula automată {1}
rw: yungutse na {0} binyuze mu buryo bwikora {1}
si: {0} විසින් ස්වයංක්රීයව පාලනය කිරීමෙන් {1}
sk: získané {0} automatickým pravidlom {1}
sl: pridobljeno z {0} z avtomatskim pravilom {1}
sq: fitohet nga {0} me anë të rregullit automatik {1}
sw: kupatikana na {0} kupitia sheria otomatiki {1}
ta: தானியங்கி விதி {1 via வழியாக {0 by ஆல் பெறப்பட்டது
te: {0} ఆటోమేటిక్ రూల్ {1} ద్వారా పొందింది
vi: đạt được {0} thông qua quy tắc tự động {1}

# Workflow State
source: gift
af: geskenk
am: ስጦታ
bn: উপহার
da: gave
de: Geschenk
fi: lahja
fr: cadeau
gu: ભેટ
he: מתנה
hi: उपहार
hr: dar
it: regalo
km: អំណោយទាន
kn: ವಿಷ
ku: dîyarî
lo: ຂອງປະທານແຫ່ງ
lt: dovana
lv: dāvana
mk: подарок
ml: സമ്മാനം
mr: भेट
my: ဆုလက်ဆောင်
no: gave
pl: podarunek
ro: cadou
rw: impano
si: තෑගි
sk: dárek
sl: darilo
sq: dhuratë
sw: zawadi
ta: நன்கொடை
te: బహుమతి
vi: quà

# Workflow State
source: glass
af: glas
am: ብርጭቆ
bn: কাচ
da: glas
de: Glas
fi: lasi
fr: verre
gu: કાચ
he: זכוכית
hi: कांच
hr: staklo
it: vetro
km: កញ្ចក់
kn: ಗಾಜು
ku: cam
lo: ແກ້ວ
lt: stiklas
lv: stikls
mk: стакло
ml: ഗ്ലാസ്
mr: काचेच्या
my: ဖန်ခွက်
pl: szkło
ro: sticlă
rw: ikirahure
si: වීදුරු
sl: steklo
sq: gotë
sw: kioo
ta: கண்ணாடி
te: గాజు
vi: ly
