Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Cannot edit filters for standard charts
af: Kan nie filters vir standaardkaarte wysig nie
am: ለመደበኛ ገበታዎች ማጣሪያዎችን ማርትዕ አይቻልም
bn: স্ট্যান্ডার্ড চার্টের জন্য ফিল্টার সম্পাদনা করতে পারে না
da: Kan ikke redigere filtre til standardkort
de: Filter für Standarddiagramme können nicht bearbeitet werden
fi: Vakiokaavioiden suodattimia ei voi muokata
fr: Impossible de modifier les filtres des graphiques standard
gu: માનક ચાર્ટ્સ માટે ફિલ્ટર્સ સંપાદિત કરી શકાતા નથી
he: לא ניתן לערוך מסננים עבור תרשימים סטנדרטיים
hi: मानक चार्ट के लिए फ़िल्टर संपादित नहीं कर सकते
hr: Nije moguće urediti filtre za standardne ljestvice
it: Impossibile modificare i filtri per i grafici standard
km: មិនអាចកែតំរងតម្រងសំរាប់គំនូសតាងស្តង់ដារទេ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಚಾರ್ಟ್‌ಗಳಿಗಾಗಿ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಸಂಪಾದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Fîltreyên ji bo nexşeyên standard nayê guherandin
lo: ບໍ່ສາມາດແກ້ໄຂຕົວກອງ ສຳ ລັບຕາຕະລາງມາດຕະຖານ
lt: Negalima redaguoti standartinių diagramų filtrų
lv: Nevar rediģēt standarta diagrammu filtrus
mk: Не може да се уредуваат филтрите за стандардни графикони
ml: സ്റ്റാൻഡേർഡ് ചാർട്ടുകൾക്കായി ഫിൽട്ടറുകൾ എഡിറ്റുചെയ്യാൻ കഴിയില്ല
mr: मानक चार्टसाठी फिल्टर संपादित करू शकत नाही
my: စံဇယားများအတွက် filter များကို edit မလုပ်နိုင်ပါ
no: Kan ikke redigere filtre for standarddiagrammer
pl: Nie można edytować filtrów dla standardowych wykresów
ro: Nu se pot edita filtrele pentru diagrame standard
rw: Ntushobora guhindura muyunguruzi kubishushanyo bisanzwe
si: සම්මත ප්‍රස්ථාර සඳහා පෙරහන් සංස්කරණය කළ නොහැක
sk: Nie je možné upraviť filtre pre štandardné grafy
sl: Ne morem urejati filtrov za standardne grafikone
sq: Nuk mund të modifikoni filtrat për tabelat standarde
sw: Haiwezi kuhariri vichungi kwa chati za kawaida
ta: நிலையான விளக்கப்படங்களுக்கான வடிப்பான்களைத் திருத்த முடியாது
te: ప్రామాణిక చార్ట్‌ల కోసం ఫిల్టర్‌లను సవరించలేరు
vi: Không thể chỉnh sửa bộ lọc cho biểu đồ chuẩn

source: Cannot edit standard fields
af: Kan nie standaard velde wysig nie
am: መደበኛ መስኮች ማርትዕ አይቻልም
bn: স্ট্যান্ডার্ড ক্ষেত্র সম্পাদন করা যাবে না
da: Kan ikke redigere standardfelter
de: Standardfelder können nicht bearbeitet werden
fi: Peruskenttiä ei voi muokata
fr: Impossible de modifier les champs standards
gu: ધોરણ ક્ષેત્રો ફેરફાર કરી શકો છો
he: לא ניתן לערוך שדות סטנדרטיים
hi: मानक फ़ील्ड्स संपादित नहीं कर सकते
hr: Nije moguće uređivati standardna polja
it: Non è possibile modificare i campi standard
km: មិនអាចកែសម្រួលវាលស្ដង់ដារ
kn: ಡೀಫಾಲ್ಟ್ ಜಾಗ ಸಂಪಾದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Can zeviyên standard biguherîne
lo: ບໍ່ສາມາດແກ້ໄຂນາມາດຕະຖານ
lt: Negalite redaguoti standartines laukus
lv: Nevar rediģēt standarta laukus
mk: Не можете да менувате стандардни полиња
ml: സ്റ്റാൻഡേർഡ് ഫീൽഡുകൾ എഡിറ്റുചെയ്യാനാകില്ല
mr: मानक फील्ड संपादित करू शकत नाही
my: စံလယ်ကွင်းတည်းဖြတ်နိုင်ဘူး
no: Kan ikke endre standard felt
pl: Edytowanie pól standardowych nie jest możliwe.
ro: Nu se pot edita câmpuri standard
rw: Ntushobora guhindura imirima isanzwe
si: සම්මත ක්ෂේත්ර සංස්කරණය කල නොහැක
sk: Štandardné pole sa nedá upravovať
sl: Ne morete urejati standardnih polj
sq: Nuk mund të modifikoni fushat standarde
sw: Haiwezi kuhariri mashamba
ta: நிலையான துறைகள் திருத்த முடியாது
te: ప్రామాణిక ఖాళీలను సవరించడం సాధ్యపడదు
vi: Không thể chỉnh sửa các lĩnh vực tiêu chuẩn

source: Cannot enable {0} for a non-submittable doctype
de: {0} kann nicht für einen nicht buchbaren Doctype aktiviert werden

source: Cannot find file {} on disk
de: Kann Datei {} auf der Festplatte nicht finden

source: Cannot get file contents of a Folder
de: Dateiinhalt eines Ordners kann nicht abgerufen werden

source: Cannot have multiple printers mapped to a single print format.
af: Verskeie drukkers kan nie in een drukformaat gekarteer word nie.
am: ወደ አንድ የህትመት ቅርጸት በርካታ አታሚዎች እንዲነዱ ማድረግ አይቻልም።
bn: একক মুদ্রণ ফর্ম্যাটে একাধিক প্রিন্টার ম্যাপ করা যায় না।
da: Flere printere kan ikke kortlægges til et enkelt udskriftsformat.
de: Es können nicht mehrere Drucker einem Druckformat zugeordnet werden.
fi: Yhdessä tulostusmuodossa ei voi olla useita tulostimia.
fr: Impossible d&#39;imprimer plusieurs imprimantes sur un seul format d&#39;impression.
gu: એક પ્રિંટ ફોર્મેટમાં મલ્ટીપલ પ્રિંટર્સ મેપ કરી શકાતા નથી.
he: לא ניתן למפות מספר מדפסות לפורמט הדפסה יחיד.
hi: एकल प्रिंट प्रारूप में मैप किए गए एकाधिक प्रिंटर नहीं हो सकते।
hr: Ne može se više pisača preslikati u jedan format ispisa.
it: Non è possibile mappare più stampanti su un unico formato di stampa.
km: មិនអាចមានម៉ាស៊ីនបោះពុម្ពច្រើនបានផ្គូរផ្គងទៅជាទម្រង់ព្រីនតែមួយទេ។
kn: ಒಂದೇ ಮುದ್ರಣ ಸ್ವರೂಪಕ್ಕೆ ಮ್ಯಾಪ್ ಮಾಡಲಾದ ಬಹು ಮುದ್ರಕಗಳನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ.
ku: Nabe ku gelek çapker hene ku bi rengek çapê yek çap bikin.
lo: ບໍ່ສາມາດມີຫລາຍເຄື່ອງພິມທີ່ຖືກສ້າງເປັນແຜນຜັງພິມດຽວ.
lt: Negalima turėti kelių spausdintuvų, priskirtų vienam spausdinimo formatui.
lv: Nevar būt vairāki printeri, kas sakārtoti vienā drukas formātā.
mk: Не може да има повеќе печатачи мапирани во еден формат за печатење.
ml: ഒരൊറ്റ പ്രിന്റ് ഫോർമാറ്റിലേക്ക് ഒന്നിലധികം പ്രിന്ററുകൾ മാപ്പുചെയ്യാൻ കഴിയില്ല.
mr: एकाच प्रिंट स्वरूपात अनेक प्रिंटर मॅप केलेले असू शकत नाही.
my: တစ်ခုတည်းပုံနှိပ်ပုံစံတစ်ခုသို့ဆက်စပ်မျိုးစုံပရင်တာရှိသည်မဟုတ်နိုင်ပါ။
no: Kan ikke ha flere skrivere kartlagt til et enkelt utskriftsformat.
pl: Nie można zmapować wielu drukarek do jednego formatu wydruku.
ro: Nu poate fi imprimată mai multe imprimante într-un format de imprimare unic.
rw: Ntushobora kugira printer nyinshi zashizwe kumurongo umwe wacapwe.
si: තනි මුද්‍රණ ආකෘතියකට බහු මුද්‍රණ සිතියම් ගත කළ නොහැක.
sk: Nie je možné mapovať viac tlačiarní do jedného tlačového formátu.
sl: Več tiskalnikov ni mogoče preslikati v eno obliko tiskanja.
sq: Nuk mund të ketë shumë printerë të skeduar në një format të vetëm printimi.
sw: Haiwezi kuchapisha nyingi kwenye ramani kwa muundo mmoja wa kuchapisha.
ta: ஒற்றை அச்சு வடிவத்தில் பல அச்சுப்பொறிகளை வரைபடமாக்க முடியாது.
te: ఒకే ప్రింట్ ఆకృతికి బహుళ ప్రింటర్లు మ్యాప్ చేయబడవు.
vi: Không thể có nhiều máy in được ánh xạ tới một định dạng in.

source: Cannot link cancelled document: {0}
af: Kan nie gekanselleerde dokument skakel nie: {0}
am: ተሰርዟል ሰነድ ማገናኘት አልተቻለም: {0}
bn: বাতিল নথির লিংক করা যাবে না: {0}
da: Kan ikke linke annulleret dokument: {0}
de: Aufgehobenes Dokument kann nicht verknüpft werden: {0}
fi: Ei voi linkittää peruttua dokumenttia: {0}
fr: Impossible de lier le document annulé : {0}
gu: રદ દસ્તાવેજ લિંક કરી શકતા નથી: {0}
he: אינך יכול לקשר מסמך בוטל: {0}
hi: रद्द कर दिया दस्तावेज़ {0} लिंक नहीं कर सकते
hr: Ne mogu povezati otkazan dokument: {0}
it: Impossibile collegare documento annullato: {0}
km: មិនអាចភ្ជាប់ឯកសារត្រូវបានលុបចោល: {0}
kn: ರದ್ದು ಡಾಕ್ಯುಮೆಂಟ್ ಲಿಂಕ್ ಸಾಧ್ಯವಿಲ್ಲ: {0}
ku: Dikarin belgeya betalkirin rûpelê ne: {0}
lo: ບໍ່ສາມາດເຊື່ອມຕໍ່ເອກະສານຍົກເລີກ: {0}
lt: Negalima susieti atšauktą dokumentą: {0}
lv: Nevar saistīt anulēto dokumentu: {0}
mk: Не може да се поврзе откажани документ: {0}
ml: {0}: റദ്ദാക്കി പ്രമാണ ലിങ്ക് ചെയ്യാൻ കഴിയില്ല
mr: रद्द दस्तऐवज दुवा करू शकत नाही: {0}
my: {0}: ဖျက်သိမ်းစာရွက်စာတမ်းလင့်ထားသည်နိုင်ဘူး
no: Kan ikke koble avbestilling dokumentet: {0}
pl: Nie można połączyć anulowany dokument: {0}
ro: Nu se poate lega Document anulat: {0}
rw: Ntushobora guhuza inyandiko yahagaritswe: {0}
si: {0}: අවලංගු ලියවිල්ලක් සබැඳෙයි නොහැකි
sk: Nie je možné odkazovať na zrušený dokument: {0}
sl: Ne more povezati preklicano dokument: {0}
sq: Nuk mund të lidhni dokumentin anuluar: {0}
sw: Haiwezi kuunganisha hati kufutwa: {0}
ta: ரத்து ஆவணம் இணைக்க முடியவில்லை: {0}
te: రద్దు పత్రం లింక్ చేయలేదు: {0}
vi: Không thể liên kết tài liệu hủy: {0}

source: Cannot map because following condition fails:
de: Zuordnung nicht möglich, da folgende Bedingung nicht erfüllt ist:

source: Cannot match column {0} with any field
af: Kan kolom {0} nie met enige veld ooreenstem nie
am: ከማንኛውም መስክ አምድ {0} ጋር መዛመድ አልተቻለም።
bn: কোনও ক্ষেত্রের সাথে কলাম {0 match মেলে না
da: Kan ikke matche kolonne {0} med noget felt
de: Die Spalte {0} kann keinem Feld zugeordnet werden
fi: Sarakkeita {0} ei voida sovittaa mihinkään kenttään
fr: Impossible de faire correspondre la colonne {0} avec un champ
gu: કોઈપણ ક્ષેત્ર સાથે ક columnલમ {0 match સાથે મેળ કરી શકતા નથી
he: לא ניתן להתאים עמודה {0} לשדה כלשהו
hi: किसी भी क्षेत्र के साथ कॉलम {0} से मेल नहीं खा सकता
hr: Stupac {0} se ne može podudarati s bilo kojim poljem
it: Impossibile abbinare la colonna {0} a nessun campo
km: មិនអាចផ្គូផ្គងជួរឈរ {0} ជាមួយវាលណាមួយទេ។
kn: ಯಾವುದೇ ಕ್ಷೇತ್ರದೊಂದಿಗೆ column 0 column ಕಾಲಮ್ ಅನ್ನು ಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Nabe ku li her qadê pola column 0 column were hevber kirin
lo: ບໍ່ສາມາດກົງກັບຖັນ {0} ກັບຊ່ອງຂໍ້ມູນໃດໆ
lt: {0} stulpelio negalima sutapti su jokiu lauku
lv: Kolonnu {0} nevar sakrīt ar nevienu lauku
mk: Не може да се совпаѓа со колоната {0} со кое било поле
ml: ഒരു ഫീൽഡുമായി {0 column നിരയുമായി പൊരുത്തപ്പെടുത്താൻ കഴിയില്ല
mr: कोणत्याही फील्डसह स्तंभ {0 match शी जुळत नाही
my: မည်သည့်လယ်ကွင်းတွေနဲ့ကော်လံ {0} မကိုက်ညီနိုင်သလား
no: Kan ikke matche kolonne {0} med noe felt
pl: Nie można dopasować kolumny {0} z żadnym polem
ro: Nu se poate potrivi coloana {0} cu niciun câmp
rw: Ntushobora guhuza inkingi {0} numurima uwo ariwo wose
si: ඕනෑම ක්ෂේත්‍රයක් සමඟ column 0 column තීරුවට ගැලපෙන්නේ නැත
sk: Stĺpec {0} sa nemôže zhodovať so žiadnym poľom
sl: Stolpec {0} se ne more ujemati z nobenim poljem
sq: Nuk mund të përputhet me kolonën {0} me asnjë fushë
sw: Haiwezi kulinganisha safu wima {0} na uwanja wowote
ta: எந்த புலத்துடனும் column 0 column நெடுவரிசையை பொருத்த முடியாது
te: ఏ ఫీల్డ్‌తో కాలమ్ {0 match తో సరిపోలడం సాధ్యం కాదు
vi: Không thể khớp cột {0} với bất kỳ trường nào

source: Cannot move row
af: Kan ry nie skuif nie
am: ረድፍ ማንቀሳቀስ አልተቻለም።
bn: সারি সরানো যায় না
da: Kan ikke flytte række
de: Zeile kann nicht verschoben werden
fi: Riviä ei voi siirtää
fr: Impossible de déplacer la ligne
gu: પંક્તિ ખસેડી શકાતી નથી
he: לא ניתן להזיז שורה
hi: पंक्ति नहीं चल सकती
hr: Nije moguće premjestiti redak
it: Impossibile spostare la riga
km: មិនអាចផ្លាស់ទីជួរដេកបានទេ។
kn: ಸಾಲು ಸರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Nabe ku row were avêtin
lo: ບໍ່ສາມາດຍ້າຍແຖວ
lt: Neįmanoma perkelti eilutės
lv: Nevar pārvietot rindu
mk: Не можам да се движам ред
ml: വരി നീക്കാൻ കഴിയില്ല
mr: पंक्ती हलवू शकत नाही
my: အတန်းမရွှေ့နိုင်သလား
no: Kan ikke flytte rad
pl: Nie można przenieść wiersza
ro: Nu se poate muta rândul
rw: Ntushobora kwimura umurongo
si: පේළිය චලනය කළ නොහැක
sk: Nie je možné presunúť riadok
sl: Vrstic ni mogoče premakniti
sq: Nuk mund të lëviz rreshtin
sw: Haiwezi kusonga safu
ta: வரிசையை நகர்த்த முடியாது
te: అడ్డు వరుసను తరలించలేరు
vi: Không thể di chuyển hàng

source: Cannot remove ID field
af: Kan nie ID-veld verwyder nie
am: የመታወቂያ መስክን ማስወገድ አልተቻለም
bn: আইডি ক্ষেত্রটি সরাতে পারে না
da: Kan ikke fjerne ID-feltet
de: ID-Feld kann nicht entfernt werden
fi: ID-kenttää ei voi poistaa
fr: Impossible de supprimer le champ ID
gu: ID ફીલ્ડને દૂર કરી શકતા નથી
he: לא ניתן להסיר שדה מזהה
hi: ID फ़ील्ड को नहीं निकाल सकते
hr: Polje ID nije moguće ukloniti
it: Impossibile rimuovere il campo ID
km: មិនអាចលុបវាលលេខសម្គាល់
kn: ID ಕ್ಷೇತ್ರವನ್ನು ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Zeviya nasnameyê hilbijêre
lo: ບໍ່ສາມາດເອົາພາກ ID
lt: Negalima pašalinti ID lauko
lv: Nevar noņemt ID lauku
mk: Не може да се отстрани полето за идентификација
ml: ഐഡി ഫീൽഡ് നീക്കം ചെയ്യാൻ സാധിക്കുന്നില്ല
mr: ID फील्ड काढू शकत नाही
my: ID ကိုလယ်ပြင်ကိုမဖယ်ရှားနိုင်
no: Kan ikke fjerne ID-feltet
pl: Nie można usunąć pola identyfikatora
ro: Nu se poate elimina câmpul ID
rw: Ntushobora gukuraho indangamuntu
si: ID ක්ෂේත්රය ඉවත් කළ නොහැක
sk: Nie je možné odstrániť pole ID
sl: Ni mogoče odstraniti polja ID
sq: Nuk mund të hiqet fushë ID
sw: Haiwezi kuondoa shamba la ID
ta: ID களத்தை அகற்ற முடியவில்லை
te: ID ఫీల్డ్ను తొలగించలేరు
vi: Không thể xóa trường ID

source: Cannot set 'Report' permission if 'Only If Creator' permission is set
de: Das Recht 'Bericht' kann nicht gesetzt werden, wenn das Recht 'Nur wenn Ersteller' gesetzt ist

source: Cannot set Notification on Document Type {0}
af: Kan nie kennisgewing op dokumenttipe stel nie {0}
am: በሰነድ አይነት {0} ላይ ማሳወቂያ ማዘጋጀት አይቻልም
bn: নথি প্রকারে বিজ্ঞপ্তি স্থাপন করা যাবে না {0}
da: Kan ikke indstille Notification on Document Type {0}
de: Benachrichtigung für Dokumenttyp {0} kann nicht festgelegt werden
fi: Et voi asettaa ilmoitusta asiakirjatyypille {0}
fr: Impossible de définir une notification pour le type de document {0}
gu: દસ્તાવેજ પ્રકાર પર સૂચના સેટ કરી શકાતી નથી {0}
he: לא ניתן להגדיר את ההודעה על סוג המסמך {0}
hi: दस्तावेज़ प्रकार पर अधिसूचना सेट नहीं कर सकता {0}
hr: Nije moguće postaviti Obavijest o vrsti dokumenta {0}
it: Impossibile impostare la notifica sul tipo di documento {0}
km: មិនអាចកំណត់ការជូនដំណឹងលើប្រភេទឯកសារ {0}
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಟೈಪ್ನಲ್ಲಿ ಅಧಿಸೂಚನೆ ಹೊಂದಿಸಲಾಗುವುದಿಲ್ಲ {0}
ku: Daxuyaniya Vebijêrk {0}
lo: ບໍ່ສາມາດກໍານົດການແຈ້ງເຕືອນກ່ຽວກັບເອກະສານແບບ {0}
lt: Negalima nustatyti pranešimo apie dokumento tipą {0}
lv: Nevar iestatīt paziņojumu dokumenta tipam {0}
mk: Не може да се постави известување за тип на документ {0}
ml: പ്രമാണ തരം {0} എന്നതിൽ അറിയിപ്പ് സജ്ജമാക്കാൻ കഴിയില്ല
mr: दस्तऐवज प्रकारावर अधिसूचना सेट करू शकत नाही {0}
my: စာရွက်စာတမ်းအမျိုးအစား {0} အပေါ်သတိပေးချက်မသတ်မှတ်နိုင်ပါ
no: Kan ikke angi varsling på dokumenttype {0}
pl: Nie można ustawić powiadomienia dla typu dokumentu {0}
ro: Nu se poate seta notificarea pe tipul de document {0}
rw: Ntushobora gushiraho Kumenyesha kubwoko bw&#39;inyandiko {0
si: වාර්තා වර්ගය මත දැනුම්දීම් තැබිය නොහැක {0}
sk: Nie je možné nastaviť upozornenie na typ dokumentu {0}
sl: Ni mogoče nastaviti obvestila o vrsti dokumenta {0}
sq: Nuk mund të caktohet Njoftimi për Tipin e Dokumentit {0}
sw: Haiwezi kuweka Arifa kwenye Aina ya Nyaraka {0}
ta: ஆவண வகை {0} இல் அறிவிப்பை அமைக்க முடியவில்லை
te: డాక్యుమెంట్ టైప్పై నోటిఫికేషన్ను సెట్ చేయలేరు {0}
vi: Không thể đặt Thông báo trên Loại tài liệu {0}

source: Cannot share {0} with submit permission as the doctype {1} is not submittable
de: Kann {0} nicht mit der Berechtigung zum Buchen teilen, da der Doctype {1} nicht buchbar ist

source: Cannot submit {0}.
de: Kann {0} nicht buchen.

source: Cannot update private workspace of other users
de: Der private Arbeitsbereich anderer Benutzer kann nicht verändert werden

source: Cannot update {0}
af: Kan nie {0} opdateer nie
am: {0} ን ማዘመን አይቻልም
bn: আপডেট করতে পারবেন না {0}
da: Kan ikke opdatere {0}
de: Kann {0} nicht aktualisieren
fi: Päivitystä ei voi päivittää {0}
fr: Impossible de mettre à jour {0}
gu: {0} અપડેટ કરી શકતા નથી
he: לא ניתן לעדכן את {0}
hi: {0} अपडेट नहीं किया जा सकता
hr: Nije moguće ažurirati {0}
it: Impossibile aggiornare {0}
km: មិនអាចធ្វើបច្ចុប្បន្នភាព {0}
kn: {0} ನವೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
lo: ບໍ່ສາມາດປັບປຸງ {0}
lt: Negalima atnaujinti {0}
lv: Nevar atjaunināt {0}
mk: Не може да се ажурира {0}
ml: {0} അപ്ഡേറ്റുചെയ്യാൻ കഴിയില്ല
mr: {0} अद्यतनित करू शकत नाही
my: {0} ကို update မလုပ်နိုင်ပါ
no: Kan ikke oppdatere {0}
pl: Nie można zaktualizować {0}
ro: Nu se poate actualiza {0}
rw: Ntushobora kuvugurura {0}
si: යාවත්කාලීන කළ නොහැක {0}
sk: Nie je možné aktualizovať {0}
sl: Ni mogoče posodobiti {0}
sq: Nuk mund të përditësohet {0}
sw: Haiwezi kurejesha {0}
ta: {0} புதுப்பிக்க முடியாது
vi: Không thể cập nhật {0}

source: Cannot use sub-query in order by
af: Kan nie subnavraag gebruik in volgorde deur
am: በ ቅደም ንዑስ-መጠይቅ መጠቀም አይቻልም
bn: দ্বারা অনুক্রমে উপ-ক্যোয়ারী ব্যবহার করা যাবে না
da: Kan ikke bruge sub-forespørgsel i rækkefølge efter
de: Kann in "sortieren nach" keine Unterabfrage verwenden.
fi: Ei voi käyttää osa-kyselyn mukaisessa järjestyksessä
fr: Impossible d'utiliser la sous-requête dans l'ordre demandé
gu: દ્વારા ક્રમમાં પેટા ક્વેરી ઉપયોગ કરી શકતાં નથી
he: לא ניתן להשתמש בשאילתת משנה לפי סדר
hi: द्वारा क्रम में उप क्वेरी का उपयोग नहीं किया जा सकता
hr: Ne može se koristiti pod-upita kako od strane
it: Non è possibile utilizzare sub-query in modo da
km: មិនអាចប្រើអនុសំណួរនៅក្នុងលំដាប់ដោយ
kn: ಮೂಲಕ ಸಲುವಾಗಿ ಉಪ ಪ್ರಶ್ನಾವಳಿ ಬಳಸುವಂತಿಲ್ಲ
ku: Can sub-query, da bi kar tînin bi destê
lo: ບໍ່ສາມາດໃຊ້ຍ່ອຍສອບຖາມໃນຄໍາສັ່ງໂດຍ
lt: Negalite naudoti sub-užklausą tvarka pagal
lv: Nevar izmantot sub-vaicājumu, lai ar
mk: не може да се користи под-прашање, со цел од страна на
ml: ഉത്തരവ് സബ് അന്വേഷണം ഉപയോഗിക്കാനാകില്ല
mr: आदेश उप-क्वेरी वापरू शकत नाही
my: ဖွငျ့နိုင်ရန်အတွက် Sub-query ကိုအသုံးမပြုနိုင်သ
no: Kan ikke bruke sub-spørring i rekkefølge etter
pl: Nie można używać sub-zapytanie w kolejności
ro: Nu se pot utiliza sub-interogare în scopul de
rw: Ntushobora gukoresha sub-ikibazo kugirango ukurikirane
si: විසින් නම් උප විමසුම භාවිතා කළ නොහැකි
sk: Nemožno použiť sub-query v poradí
sl: ni mogoče uporabiti sub-poizvedbe, da bi ga
sq: nuk mund të përdorni nën-pyetje, në mënyrë nga
sw: Haiwezi kutumia swala ndogo kulingana na
ta: மூலம் பொருட்டு துணை கேள்வி பயன்படுத்த முடியாது
te: ద్వారా ఆర్డర్ లో ఉప ప్రశ్న ఉపయోగించలేరు
vi: Không thể sử dụng phụ truy vấn theo thứ tự bằng

source: Cannot use {0} in order/group by
de: {0} kann für die Sortierung oder Gruppierung verwendet werden

source: Cannot {0} {1}.
de: Kann {1} nicht {0}.

source: Capitalization doesn't help very much.
af: Kapitalisering help nie baie nie.
am: አብይ በጣም ብዙ ለመርዳት አይደለም.
bn: ক্যাপিটালাইজেশন খুব সাহায্য করে না.
da: Aktivering hjælper ikke meget.
de: Großschreibung hilft nicht besonders viel.
fi: Isot ei auta kovin paljon.
fr: La capitalisation ne contribue pas beaucoup.
gu: મૂડીકરણ ખૂબ મદદ ન કરતું નથી.
he: היוון לא עוזר מאוד.
hi: पूंजीकरण बहुत ज्यादा मदद नहीं करता है।
hr: Velika i mala slova ne pomaže puno.
it: La capitalizzazione non aiuta molto.
km: មូលធនមិនជួយបានច្រើនណាស់។
kn: ಬಂಡವಾಳೀಕರಣದ ತುಂಬಾ ಸಹಾಯ ಮಾಡುವುದಿಲ್ಲ.
ku: Sermiyan nade gelekî alîkarî ne.
lo: ມູນຄ່າບໍ່ໄດ້ຊ່ວຍໃຫ້ຫຼາຍທີ່ສຸດ.
lt: Kapitalizacija nepadeda labai daug.
lv: Kapitalizācija nepalīdz ļoti daudz.
mk: Капитализација не помага многу.
ml: ക്യാപിറ്റലൈസേഷനുള്ള വളരെ സഹായിക്കാൻ ഇല്ല.
mr: कॅपिटल अक्षरांचा उपयोग खूप मदत करत नाही.
my: capitalization သိပ်မကူညီဘူး။
no: Kapitalisering hjelper ikke veldig mye.
pl: Kapitalizacja nie pomaga bardzo.
ro: Capitalizarea nu ajută foarte mult.
rw: Inyuguti nkuru ntabwo zifasha cyane.
si: ප්රාග්ධනීකරණය ඉතා උදව් කරන්නේ නැත.
sk: Kapitalizácie nepomôže moc.
sl: Kapitalizacija ne pomaga veliko.
sq: Kapitalizimi nuk i ndihmon shumë.
sw: Mtaji haukusaidia sana.
ta: முதலாக்கத்தில் மிகவும் உதவி இல்லை.
te: మూలధనీకరణ చాలా సహాయం లేదు.
vi: Hoa không giúp ích gì nhiều.

source: Capture
de: Erfassen

# Number Card Link
source: Card
af: Kaart
am: ካርድ
bn: কার্ড
da: Kort
de: Karte
fi: Kortti
fr: Carte
gu: કાર્ડ
he: כַּרְטִיס
hi: कार्ड
hr: Kartica
it: Carta
km: កាត
kn: ಕಾರ್ಡ್
ku: Qert
lo: ບັດ
lt: Kortelė
lv: Karte
mk: Картичка
ml: കാർഡ്
mr: कार्ड
my: ကဒ်ပြား
no: Kort
pl: Karta
rw: Ikarita
si: කාඩ්පත
sl: Kartica
sq: Kartelë
sw: Kadi
ta: அட்டை
te: కార్డు
vi: Thẻ

# Workspace Link
source: Card Break
de: Kartenumbruch

source: Card Label
af: Kaartetiket
am: የካርድ መለያ
bn: কার্ড লেবেল
da: Kortetiket
de: Kartenetikett
fi: Kortin etiketti
fr: Étiquette de la carte
gu: કાર્ડ લેબલ
he: תווית כרטיסים
hi: कार्ड लेबल
hr: Oznaka kartice
it: Etichetta della carta
km: ស្លាកប័ណ្ណ
kn: ಕಾರ್ಡ್ ಲೇಬಲ್
ku: Labelê qert
lo: ປ້າຍບັດ
lt: Kortelės etiketė
lv: Kartes etiķete
mk: Етикета на картичката
ml: കാർഡ് ലേബൽ
mr: कार्ड लेबल
my: ကဒ်တံဆိပ်
no: Kortetikett
pl: Etykieta karty
ro: Eticheta cardului
rw: Ikarita
si: කාඩ් ලේබලය
sk: Štítok karty
sl: Oznaka kartice
sq: Etiketa e kartës
sw: Lebo ya Kadi
ta: அட்டை லேபிள்
te: కార్డ్ లేబుల్
vi: Nhãn thẻ

source: Card Links
de: Karten-Links

# Dashboard
source: Cards
af: kaarte
am: ካርዶች
bn: তাস
da: Kort
de: Karten
fi: Kortit
fr: Cartes
gu: કાર્ડ્સ
he: קלפים
hi: पत्ते
hr: Kartice
it: Carte
km: កាត។
kn: ಕಾರ್ಡ್‌ಗಳು
ku: Kartên
lo: ບັດ
lt: Kortelės
lv: Kartes
mk: Картички
ml: കാർഡുകൾ
mr: कार्डे
my: ကတ်များ
no: kort
pl: Karty
ro: Carduri
rw: Ikarita
si: කාඩ්පත්
sk: karty
sl: Karte
sq: letra
sw: Kadi
ta: அட்டைகள்
te: కార్డులు
vi: thẻ

source: Category
af: kategorie
am: መደብ
bn: শ্রেণী
da: Kategori
de: Kategorie
fi: Luokka
fr: Catégorie
gu: શ્રેણી
he: קָטֵגוֹרִיָה
hi: श्रेणी
hr: Kategorija
it: Categoria
km: ប្រភេទ
kn: ವರ್ಗ
ku: Liq
lo: ປະເພດ
lt: Kategorija
lv: Kategorija
mk: Категорија
ml: വർഗ്ഗം
mr: वर्ग
no: Kategori
pl: Kategoria
ro: Categorie
rw: Icyiciro
si: වර්ගය
sk: Kategória
sl: Kategorija
sq: Kategori
sw: Jamii
ta: பகுப்பு
te: వర్గం
vi: thể loại

# Desktop Icon
source: Category
af: kategorie
am: መደብ
bn: শ্রেণী
da: Kategori
de: Kategorie
fi: Luokka
fr: Catégorie
gu: શ્રેણી
he: קָטֵגוֹרִיָה
hi: श्रेणी
hr: Kategorija
it: Categoria
km: ប្រភេទ
kn: ವರ್ಗ
ku: Liq
lo: ປະເພດ
lt: Kategorija
lv: Kategorija
mk: Категорија
ml: വർഗ്ഗം
mr: वर्ग
no: Kategori
pl: Kategoria
ro: Categorie
rw: Icyiciro
si: වර්ගය
sk: Kategória
sl: Kategorija
sq: Kategori
sw: Jamii
ta: பகுப்பு
te: వర్గం
vi: thể loại

# Help Article
source: Category
af: kategorie
am: መደብ
bn: শ্রেণী
da: Kategori
de: Kategorie
fi: Luokka
fr: Catégorie
gu: શ્રેણી
he: קָטֵגוֹרִיָה
hi: श्रेणी
hr: Kategorija
it: Categoria
km: ប្រភេទ
kn: ವರ್ಗ
ku: Liq
lo: ປະເພດ
lt: Kategorija
lv: Kategorija
mk: Категорија
ml: വർഗ്ഗം
mr: वर्ग
no: Kategori
pl: Kategoria
ro: Categorie
rw: Icyiciro
si: වර්ගය
sk: Kategória
sl: Kategorija
sq: Kategori
sw: Jamii
ta: பகுப்பு
te: వర్గం
vi: thể loại

# Help Category
source: Category Description
af: Kategorie Beskrywing
am: ምድብ መግለጫ
bn: বিষয়শ্রেণী বর্ণনা
da: Kategori Beskrivelse
de: Kategoriebeschreibung
fi: Luokan kuvaus
fr: Description de la Catégorie
gu: શ્રેણી વર્ણન
he: תיאור קטגוריה
hi: वर्ग विवरण
hr: Kategorija Opis
it: categoria Descrizione
km: សង្ខេបប្រភេទ
kn: ವರ್ಗ ವಿವರಣೆ
lo: ປະເພດຂອງລາຍລະອຽດ
lt: Kategorija Aprašymas
lv: Kategorija Apraksts
mk: категорија Опис
ml: വർഗ്ഗം വിവരണം
mr: वर्ग वर्णन
my: category: ဖျေါပွခကျြ
no: Kategori Beskrivelse
pl: Kategoria Opis
ro: categoria Descriere
rw: Icyiciro Ibisobanuro
si: ප්රවර්ගය විස්තරය
sk: Opis kategórie
sl: Kategorija Opis
sq: Kategoria Përshkrimi
sw: Maelezo ya Jamii
ta: வகை விளக்கம்
te: వర్గం వివరణ

# Help Category
source: Category Name
af: Kategorie Naam
am: ምድብ ስም
bn: নামের তালিকা
da: Kategori Navn
de: Kategoriename
fi: luokittelun nimi
fr: Nom de la Catégorie
gu: કેટેગરી નામ
he: שם קטגוריה
hi: श्रेणी नाम
hr: Naziv kategorije
it: Nome Categoria
km: ប្រភេទឈ្មោះ
kn: ವರ್ಗ ಹೆಸರು
lo: ປະເພດຂອງຊື່
lt: Kategorijos pavadinimas
lv: Kategorija Name
mk: Име на категоријата
ml: വർഗ്ഗം പേര്
mr: वर्गवारी नाव
my: Category: အမည်
pl: Nazwa kategorii
ro: Nume Categorie
rw: Izina ry&#39;icyiciro
si: ප්රවර්ගය නම
sk: Názov kategórie
sl: Ime kategorije
sq: Kategoria Emri
sw: Jina la Jamii
ta: வகை பெயர்
te: వర్గం పేరు

# Letter Head
source: Center
af: Sentrum
am: መሃል
bn: কেন্দ্র
da: Centrer
de: Zentrieren
fi: keskus
fr: Centre
gu: કેન્દ્ર
he: מרכז
hi: केंद्र
hr: Centar
it: Centro
km: មជ្ឈមណ្ឌល
kn: ಕೇಂದ್ರ
ku: Navîne
lt: Centras
lv: Centrs
mk: Центар
ml: കേന്ദ്രം
mr: केंद्र
my: အလယ်ဗဟို
no: Sentrum
pl: Środek
ro: Centru
rw: Ikigo
si: මධ්යස්ථානය
sk: Stred
sq: Qendër
sw: Kituo
ta: மையம்
te: సెంటర్
vi: Trung tâm

# Web Page
source: Center
af: Sentrum
am: መሃል
bn: কেন্দ্র
da: Centrer
de: Zentrieren
fi: keskus
fr: Centre
gu: કેન્દ્ર
he: מרכז
hi: केंद्र
hr: Centar
it: Centro
km: មជ្ឈមណ្ឌល
kn: ಕೇಂದ್ರ
ku: Navîne
lt: Centras
lv: Centrs
mk: Центар
ml: കേന്ദ്രം
mr: केंद्र
my: အလယ်ဗဟို
no: Sentrum
pl: Środek
ro: Centru
rw: Ikigo
si: මධ්යස්ථානය
sk: Stred
sq: Qendër
sw: Kituo
ta: மையம்
te: సెంటర్
vi: Trung tâm

source: Certain documents, like an Invoice, should not be changed once final. The final state for such documents is called Submitted. You can restrict which roles can Submit.
de: Bestimmte Dokumente, wie z. B. eine Rechnung, sollten nach ihrer Fertigstellung nicht mehr geändert werden. Der endgültige Status für solche Dokumente wird als Gebucht bezeichnet. Sie können einschränken, welche Rollen buchen können.
