Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Blog Post
source: Content Type
af: Inhoud Tipe
am: የይዘት አይነት
bn: কোন ধরনের
da: Indholdstype
de: Inhaltstyp
fi: sisällön tyyppi
fr: Type de Contenu
gu: સામગ્રી પ્રકાર
he: סוג תוכן
hi: सामग्री प्रकार
hr: Vrsta sadržaja
it: Tipo Contenuto
km: ប្រភេទមាតិការ
kn: ವಿಷಯ ಪ್ರಕಾರ
lo: ປະເພດເນື້ອຫາ
lt: turinio tipas
mk: Типот на содржина
ml: ഉള്ളടക്ക തരം
mr: सामग्री प्रकार
no: Innholdstype
pl: Typ zawartości
ro: Tip Conținut
rw: Ubwoko bwibirimo
si: අන්තර්ගතයේ වර්ගය
sk: Typ obsahu
sl: Vrsta vsebine
sq: Përmbajtja Type
sw: Aina ya Maudhui
ta: உள்ளடக்க வகை
te: కంటెంట్ రకం
vi: Loại nội dung

# Newsletter
source: Content Type
af: Inhoud Tipe
am: የይዘት አይነት
bn: কোন ধরনের
da: Indholdstype
de: Inhaltstyp
fi: sisällön tyyppi
fr: Type de Contenu
gu: સામગ્રી પ્રકાર
he: סוג תוכן
hi: सामग्री प्रकार
hr: Vrsta sadržaja
it: Tipo Contenuto
km: ប្រភេទមាតិការ
kn: ವಿಷಯ ಪ್ರಕಾರ
lo: ປະເພດເນື້ອຫາ
lt: turinio tipas
mk: Типот на содржина
ml: ഉള്ളടക്ക തരം
mr: सामग्री प्रकार
no: Innholdstype
pl: Typ zawartości
ro: Tip Conținut
rw: Ubwoko bwibirimo
si: අන්තර්ගතයේ වර්ගය
sk: Typ obsahu
sl: Vrsta vsebine
sq: Përmbajtja Type
sw: Aina ya Maudhui
ta: உள்ளடக்க வகை
te: కంటెంట్ రకం
vi: Loại nội dung

# Web Page
source: Content Type
af: Inhoud Tipe
am: የይዘት አይነት
bn: কোন ধরনের
da: Indholdstype
de: Inhaltstyp
fi: sisällön tyyppi
fr: Type de Contenu
gu: સામગ્રી પ્રકાર
he: סוג תוכן
hi: सामग्री प्रकार
hr: Vrsta sadržaja
it: Tipo Contenuto
km: ប្រភេទមាតិការ
kn: ವಿಷಯ ಪ್ರಕಾರ
lo: ປະເພດເນື້ອຫາ
lt: turinio tipas
mk: Типот на содржина
ml: ഉള്ളടക്ക തരം
mr: सामग्री प्रकार
no: Innholdstype
pl: Typ zawartości
ro: Tip Conținut
rw: Ubwoko bwibirimo
si: අන්තර්ගතයේ වර්ගය
sk: Typ obsahu
sl: Vrsta vsebine
sq: Përmbajtja Type
sw: Aina ya Maudhui
ta: உள்ளடக்க வகை
te: కంటెంట్ రకం
vi: Loại nội dung

source: Content data shoud be a list
de: Inhaltsdaten sollten eine Liste sein

source: Content type for building the page
af: Inhoudstipe vir die bou van die bladsy
am: ገጹን ለመገንባት የይዘት ዓይነት
bn: পৃষ্ঠাটি তৈরির জন্য সামগ্রীর ধরণ
da: Indholdstype til opbygning af siden
de: Inhaltstyp zum Erstellen der Seite
fi: Sisällön tyyppi sivun rakentamista varten
fr: Type de contenu pour la création de la page
gu: પૃષ્ઠ બનાવવા માટે સામગ્રી પ્રકાર
he: סוג תוכן לבניית הדף
hi: पेज बनाने के लिए सामग्री प्रकार
hr: Vrsta sadržaja za izradu stranice
it: Tipo di contenuto per la creazione della pagina
km: ប្រភេទមាតិកាសម្រាប់បង្កើតទំព័រ
kn: ಪುಟವನ್ನು ನಿರ್ಮಿಸಲು ವಿಷಯ ಪ್ರಕಾರ
ku: Ji bo avakirina rûpelê celebê naverokê
lo: ປະເພດເນື້ອຫາ ສຳ ລັບສ້າງ ໜ້າ
lt: Turinio tipas kuriant puslapį
lv: Satura tips lapas veidošanai
mk: Вид на содржина за градење на страницата
ml: പേജ് നിർമ്മിക്കുന്നതിനുള്ള ഉള്ളടക്ക തരം
mr: पृष्ठ तयार करण्यासाठी सामग्री प्रकार
my: စာမျက်နှာတည်ဆောက်ခြင်းအတွက်အကြောင်းအရာအမျိုးအစား
no: Innholdstype for å bygge siden
pl: Typ treści do tworzenia strony
ro: Tipul de conținut pentru construirea paginii
rw: Ubwoko bwibirimo kubaka page
si: පිටුව තැනීම සඳහා අන්තර්ගත වර්ගය
sk: Typ obsahu pre vytvorenie stránky
sl: Vrsta vsebine za izdelavo strani
sq: Lloji i përmbajtjes për ndërtimin e faqes
sw: Aina ya yaliyomo ya kujenga ukurasa
ta: பக்கத்தை உருவாக்குவதற்கான உள்ளடக்க வகை
te: పేజీని నిర్మించడానికి కంటెంట్ రకం
vi: Loại nội dung để xây dựng trang

# Translation
source: Context
af: konteks
am: አውድ
bn: প্রসঙ্গ
da: Sammenhæng
de: Kontext
fi: konteksti
fr: Le contexte
gu: સંદર્ભ
he: הֶקשֵׁר
hi: प्रसंग
hr: Kontekst
it: Contesto
km: បរិបទ
kn: ಸಂದರ್ಭ
ku: Hevgirêk
lo: ສະພາບການ
lt: Kontekstas
lv: Konteksts
mk: Контекст
ml: സന്ദർഭം
mr: संदर्भ
my: နောက်ခံ
no: Kontekst
pl: Kontekst
rw: Imirongo
si: සන්දර්භය
sk: Kontext
sl: Kontekst
sq: Kontekst
sw: Muktadha
ta: சூழல்
te: సందర్భం
vi: Bối cảnh

# Web Page
source: Context
af: konteks
am: አውድ
bn: প্রসঙ্গ
da: Sammenhæng
de: Kontext
fi: konteksti
fr: Le contexte
gu: સંદર્ભ
he: הֶקשֵׁר
hi: प्रसंग
hr: Kontekst
it: Contesto
km: បរិបទ
kn: ಸಂದರ್ಭ
ku: Hevgirêk
lo: ສະພາບການ
lt: Kontekstas
lv: Konteksts
mk: Контекст
ml: സന്ദർഭം
mr: संदर्भ
my: နောက်ခံ
no: Kontekst
pl: Kontekst
rw: Imirongo
si: සන්දර්භය
sk: Kontext
sl: Kontekst
sq: Kontekst
sw: Muktadha
ta: சூழல்
te: సందర్భం
vi: Bối cảnh

# Web Page
source: Context Script
af: Konteksskrif
am: ዐውደ-ጽሑፍ
bn: প্রসঙ্গ স্ক্রিপ্ট
da: Kontekst script
de: Kontextskript
fi: Kontekstikoodi
fr: Script de contexte
gu: સંદર્ભ સ્ક્રિપ્ટ
he: סקריפט הקשר
hi: प्रसंग लिपि
hr: Skripta konteksta
it: Script di contesto
km: ស្គ្រីបបរិបទ
kn: ಸಂದರ್ಭ ಸ್ಕ್ರಿಪ್ಟ್
ku: Nivîsara Naverok
lo: ສະພາບການ Script
lt: Konteksto scenarijus
lv: Konteksta skripts
mk: Скрипта за контекст
ml: സന്ദർഭ സ്ക്രിപ്റ്റ്
mr: संदर्भ स्क्रिप्ट
my: ဆက်စပ် script
no: Kontekstskript
pl: Skrypt kontekstowy
ro: Script contextual
rw: Inyandiko ikubiyemo
si: සන්දර්භය පිටපත
sk: Kontextový skript
sl: Kontekstni skript
sq: Skenari i kontekstit
sw: Hati ya Muktadha
ta: சூழல் ஸ்கிரிப்ட்
te: సందర్భ స్క్రిప్ట్
vi: Tập lệnh ngữ cảnh

source: Continue
af: Aanhou
am: ቀጥል
bn: চালিয়ে
da: Fortsætte
de: Fortsetzen
fi: jatka
fr: Continuer
gu: ચાલુ રાખો
he: המשך
hi: जारी रखें
hr: Nastaviti
it: Continuare
km: ការបន្ត
kn: ಮುಂದುವರಿಸಿ
ku: Berdewamkirin
lo: ສືບຕໍ່ການ
lt: Tęsti
lv: Turpināt
mk: Продолжи
ml: തുടരുക
mr: सुरू ठेवा
no: Fortsette
pl: Kontynuuj
ro: Continua
rw: Komeza
si: දිගටම
sk: Pokračovať
sl: Naprej
sq: vazhdoj
sw: Endelea
ta: தொடரவும்
te: కొనసాగించు
vi: Tiếp tục

# Translation
source: Contributed
af: bygedra
am: ተበርክቷል።
bn: অবদান
da: bidraget
de: Beigetragen
fi: vaikuttaneet
fr: Contribué
gu: ફાળો આપ્યો
he: תרם
hi: योगदान
hr: pridonijela
it: Ha contribuito
km: បានចូលរួមចំណែក។
kn: ಕೊಡುಗೆ
ku: Beşdar kirin
lo: ປະກອບສ່ວນ
lt: Prisidėjo
lv: Ieguldīts
mk: Придонеси
ml: സംഭാവന ചെയ്തു
mr: योगदान दिले
my: လှူဒါန်းခဲ့
no: bidratt
pl: Przesłany
ro: Contribuit
rw: Umusanzu
si: දායක විය
sk: Prispel
sl: Prispeval
sq: kontribuar
sw: Imechangiwa
ta: பங்களிப்பு
te: దోహదపడింది
vi: Đóng góp

# Translation
source: Contribution Document Name
af: Bydraedokumentnaam
am: የአስተዋጽኦ ሰነድ ስም
bn: অবদানের নথির নাম
da: Bidragsdokumentnavn
de: Name des Beitragsdokuments
fi: Rahoitusasiakirjan nimi
fr: Nom du document de contribution
gu: ફાળો દસ્તાવેજનું નામ
he: שם מסמך התרומה
hi: योगदान दस्तावेज़ नाम
hr: Naziv dokumenta za doprinos
it: Nome documento di contribuzione
km: ឈ្មោះឯកសារវិភាគទាន
kn: ಕೊಡುಗೆ ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ku: Navê Belgeya Tevkariyê
lo: ຊື່ເອກະສານການປະກອບສ່ວນ
lt: Indėlio dokumento pavadinimas
lv: Iesniegšanas dokumenta nosaukums
mk: Име на документ за придонес
ml: സംഭാവന പ്രമാണത്തിന്റെ പേര്
mr: सहयोग दस्तऐवज नाव
my: ပံ့ပိုးမှုစာရွက်စာတမ်းအမည်
no: Bidragsdokumentnavn
pl: Nazwa dokumentu wkładu
ro: Numele documentului de contribuție
rw: Umusanzu Inyandiko Izina
si: දායක ලේඛනයේ නම
sk: Názov dokumentu príspevku
sl: Ime prispevnega dokumenta
sq: Kontributi Emri i Dokumentit
sw: Jina la Hati ya Mchango
ta: பங்களிப்பு ஆவணத்தின் பெயர்
te: సహకారం పత్రం పేరు
vi: Tên tài liệu đóng góp

# Translation
source: Contribution Status
af: Bydraestatus
am: የአስተዋጽዖ ሁኔታ
bn: অবদানের স্থিতি
da: Bidragsstatus
de: Beitragsstatus
fi: Avustuksen tila
fr: Statut de la contribution
gu: ફાળો સ્થિતિ
he: סטטוס תרומה
hi: अंशदान की स्थिति
hr: Status doprinosa
it: Stato del contributo
km: ស្ថានភាពវិភាគទាន
kn: ಕೊಡುಗೆ ಸ್ಥಿತಿ
ku: Rewşa Alîkariyê
lo: ສະຖານະພາບການປະກອບສ່ວນ
lt: Indėlio būsena
lv: Ieguldījuma statuss
mk: Статус на придонес
ml: സംഭാവന നില
mr: सहयोग स्थिती
my: ပံ့ပိုးမှုအခြေအနေ
no: Bidragsstatus
pl: Status wkładu
ro: Starea contribuției
rw: Umusanzu
si: දායක තත්ත්වය
sk: Stav príspevku
sl: Status prispevka
sq: Statusi i Kontributit
sw: Hali ya Mchango
ta: பங்களிப்பு நிலை
te: సహాయ స్థితి
vi: Trạng thái đóng góp

# Social Login Key
source: Controls whether new users can sign up using this Social Login Key. If unset, Website Settings is respected.
de: Steuert, ob sich neue Benutzer mit diesem Social Login Key anmelden können. Wenn nicht eingestellt, werden die Website-Einstellungen berücksichtigt.

source: Copied to clipboard.
af: Gekopieër na knipbord.
am: ወደ ቅንጥብ ሰሌዳ ተቀድቷል።
bn: ক্লিপবোর্ডে অনুলিপি করা হয়েছে।
da: Kopieret til udklipsholder.
de: In die Zwischenablage kopiert.
fi: Kopioitiin leikepöydälle.
fr: Copié dans le presse-papier.
gu: ક્લિપબોર્ડ પર ક Copપિ કરેલું.
he: הועתק ללוח.
hi: क्लिपबोर्ड पर नकल।
hr: Kopirano u međuspremnik.
it: Copiato negli appunti.
km: បានចម្លងទៅក្តារតម្បៀតខ្ទាស់។
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ.
ku: Li clipboard kopî kirin.
lo: ຄັດລອກໄປທີ່ clipboard.
lt: Nukopijuota į mainų sritį.
lv: Kopēts starpliktuvē.
mk: Копирано во таблата со исечоци.
ml: ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തി.
mr: क्लिपबोर्डवर कॉपी केले.
my: clipboard ထံမှကူးယူပါ။
no: Kopiert til utklippstavlen.
pl: Skopiowane do schowka.
ro: Copiat în clipboard.
rw: Yandukuwe kuri clipboard.
si: ක්ලිප් පුවරුවට පිටපත් කරන ලදි.
sk: Skopírované do schránky.
sl: Kopirano v odložišče.
sq: Kopjuar në clipboard.
sw: Imenakiliwa kwa clipboard.
ta: கிளிப்போர்டுக்கு நகலெடுக்கப்பட்டது.
te: క్లిప్‌బోర్డ్‌కు కాపీ చేయబడింది.
vi: Sao chép vào clipboard.

source: Copy Link
de: Link kopieren

source: Copy error to clipboard
de: Fehler in die Zwischenablage kopieren

source: Copy to Clipboard
de: In die Zwischenablage
fr: Copier vers le presse-papiers

source: Core DocTypes cannot be customized.
af: Kern DocTypes kan nie aangepas word nie.
am: ዋና DocTypes ሊበጅ አይችልም።
bn: কোর ডক্টটাইপগুলি কাস্টমাইজ করা যায় না।
da: Core DocTypes kan ikke tilpasses.
de: Core DocTypes können nicht angepasst werden.
fi: Core DocTypes -sovellusta ei voida mukauttaa.
fr: Les DocTypes de base ne peuvent pas être personnalisés.
gu: કોર ડ Docકટાઇપ્સને કસ્ટમાઇઝ કરી શકાતી નથી.
he: לא ניתן להתאים אישית את סוגי DocTypes.
hi: कोर DocTypes को अनुकूलित नहीं किया जा सकता है।
hr: Core DocTypes se ne mogu prilagoditi.
it: I Core DocTypes non possono essere personalizzati.
km: កូដឌីជីថលមិនអាចប្តូរតាមបំណងបានទេ។
kn: ಕೋರ್ ಡಾಕ್‌ಟೈಪ್‌ಗಳನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.
ku: DocTypesên bingehîn nikarin bêne xweş kirin.
lo: Core DocTypes ບໍ່ສາມາດປັບແຕ່ງໄດ້.
lt: Pagrindinių „DocTypes“ negalima tinkinti.
lv: Core DocTypes nevar pielāgot.
mk: Основните документи не можат да се прилагодат.
ml: കോർ ഡോക്‌ടൈപ്പുകൾ ഇഷ്‌ടാനുസൃതമാക്കാൻ കഴിയില്ല.
mr: कोअर डॉकटाइप सानुकूलित करणे शक्य नाही.
my: core DOCTYPE စိတ်ကြိုက်မရနိုင်ပါ။
no: Core DocTypes kan ikke tilpasses.
pl: Nie można dostosować podstawowych typów DocTyp.
ro: Core DocTypes nu poate fi personalizat.
rw: Inyandiko zingenzi ntizishobora gutegurwa.
si: මූලික DocTypes අභිරුචිකරණය කළ නොහැක.
sk: Základné typy dokumentov nie je možné prispôsobiť.
sl: Core DocTypes ni mogoče prilagoditi.
sq: Dokumentet kryesore nuk mund të personalizohen.
sw: Hati za msingi haziwezi kugeuzwa.
ta: கோர் டாக் டைப்புகளைத் தனிப்பயனாக்க முடியாது.
te: కోర్ డాక్‌టైప్‌లను అనుకూలీకరించడం సాధ్యం కాదు.
vi: Core DocTypes không thể được tùy chỉnh.

source: Core Modules {0} cannot be searched in Global Search.
af: Kernmodules {0} kan nie in Global Search gesoek word nie.
am: ዋና ሞጁሎች {0} በአለም ፍለጋ ውስጥ መፈለግ አይቻልም ፡፡
bn: কোর মডিউলগুলি {0 Global গ্লোবাল অনুসন্ধানে অনুসন্ধান করা যাবে না।
da: Kernemoduler {0} kan ikke søges i Global Search.
de: Kernmodule {0} können in der globalen Suche nicht durchsucht werden.
fi: Ydinmoduuleja {0} ei voida hakea globaalista hausta.
fr: Les modules de base {0} ne peuvent pas être recherchés dans la recherche globale.
gu: કોર મોડ્યુલો {0} ગ્લોબલ સર્ચમાં શોધી શકાતા નથી.
he: לא ניתן לחפש במודולי ליבה {0} בחיפוש גלובלי.
hi: कोर मॉड्यूल {0} को ग्लोबल सर्च में नहीं खोजा जा सकता है।
hr: Jezgreni moduli {0} ne mogu se pretraživati u Globalnoj pretraživanju.
it: I moduli principali {0} non possono essere cercati nella Ricerca globale.
km: ម៉ូឌុលស្នូល {0} មិនអាចត្រូវបានស្វែងរកនៅក្នុងការស្វែងរកសកលទេ។
kn: ಕೋರ್ ಮಾಡ್ಯೂಲ್‌ಗಳು Global 0 Global ಅನ್ನು ಜಾಗತಿಕ ಹುಡುಕಾಟದಲ್ಲಿ ಹುಡುಕಲಾಗುವುದಿಲ್ಲ.
ku: Modulên Core {0} di Lêgerîna Gerdûnî de nayête lêgerîn.
lo: ໂມດູນຫຼັກ {0} ບໍ່ສາມາດຄົ້ນຫາໃນ Global Search.
lt: Pagrindinių modulių {0} negalima ieškoti visuotinėje paieškoje.
lv: Galvenos moduļus {0} nevar meklēt globālajā meklēšanā.
mk: Основните модули {0} не можат да се пребаруваат во Глобалното пребарување.
ml: പ്രധാന മൊഡ്യൂളുകൾ Global 0 Global ആഗോള തിരയലിൽ തിരയാൻ കഴിയില്ല.
mr: ग्लोबल सर्चमध्ये कोअर मॉड्यूल्स {0. शोधले जाऊ शकत नाहीत.
my: core မော်ဂျူးများ {0} ကို Global ရှာရန်အတွက်ကိုရှာဖွေရနိုင်မှာမဟုတ်ဘူး။
no: Kjernemoduler {0} kan ikke søkes i Global Search.
pl: Moduły podstawowe {0} nie mogą być wyszukiwane w globalnym wyszukiwaniu.
ro: Modulele de bază {0} nu pot fi căutate în Căutarea globală.
rw: Module yibanze {0} ntishobora gushakishwa mubushakashatsi bwisi.
si: මූලික මොඩියුල {0 Global ගෝලීය සෙවුමේ සෙවිය නොහැක.
sk: Základné moduly {0} nie je možné prehľadávať v globálnom vyhľadávaní.
sl: Osnovnih modulov {0} v globalnem iskanju ni mogoče iskati.
sq: Modulet kryesore {0} nuk mund të kërkohen në Kërkimin Global.
sw: Moduli za msingi {0} haziwezi kutafutwa katika Utafutaji wa Ulimwenguni.
ta: கோர் தொகுதிகள் {0 Global ஐ உலகளாவிய தேடலில் தேட முடியாது.
te: కోర్ మాడ్యూల్స్ {0 Global ను గ్లోబల్ సెర్చ్‌లో శోధించలేము.
vi: Mô-đun lõi {0} không thể được tìm kiếm trong Tìm kiếm toàn cầu.

source: Could not connect to outgoing email server
af: Kon nie aan uitgaande e-pos bediener koppel nie
am: የወጪ የኢሜይል አገልጋይ ጋር መገናኘት አልተቻለም
bn: বহির্গামী ইমেইল সার্ভারের সাথে সংযোগ করা যায়নি
da: Kunne ikke forbinde til udgående e-mail-server
de: Konnte keine Verbindung zum Postausgangsserver herstellen
fi: lähtevän sähköpostin palvelimeen ei saatu yhteyttä
fr: Impossible de se connecter au serveur de messagerie sortant
gu: આઉટગોઇંગ ઇમેઇલ સર્વર સાથે કનેક્ટ કરી શકાયું
he: לא ניתן להתחבר לשרת הדוא"ל יוצא
hi: निवर्तमान ईमेल सर्वर से कनेक्ट नहीं कर सका
hr: Nije se moguće spojiti na odlazni e-mail poslužitelj
it: Impossibile connettersi al server di posta in uscita
km: មិនអាចតភ្ជាប់ទៅម៉ាស៊ីនបម្រើអ៊ីមែលចេញ
kn: ಹೊರಹೋಗುವ ಇಮೇಲ್ ಸರ್ವರ್ ಸಂಪರ್ಕ ಸಾಧ್ಯವಾಗಿಲ್ಲ
ku: ne jî dikarin ji bo server email nikarbe girêdan
lo: ບໍ່ສາມາດເຊື່ອມຕໍ່ກັບເຄື່ອງແມ່ຂ່າຍຂອງອີເມລລາຍຈ່າຍ
lt: Nepavyko prisijungti prie išeinančio pašto serverio
lv: Nevarēja izveidot savienojumu ar izejošā e-pasta servera
mk: Не можам да се поврзете со заминување сервер за електронска пошта
ml: ഔട്ട്ഗോയിംഗ് ഇമെയിൽ സെർവറിലേക്ക് ബന്ധിപ്പിക്കാൻ കഴിഞ്ഞില്ല
mr: जाणार्या मेल सर्व्हरशी कनेक्ट करणे शक्य झाले नाही
my: အထွက်အီးမေးလ်ဆာဗာမှမချိတ်ဆက်နိုင်ဘူး
no: Kunne ikke koble til utgående e-postserveren
pl: Nie można połączyć z wychodzącym serwerem e-mail
ro: Nu sa putut conecta la serverul de e-mail de ieșire
rw: Ntushobora guhuza na seriveri isohoka
si: පිටතට යන ඊ-තැපැල් සේවාදායකය වෙත සම්බන්ධ විය නොහැක
sk: Nedá sa pripojiť na server odchádzajúcej pošty
sl: Ne morem se povezati na odhodno e-poštnim strežnikom
sq: Nuk mund të lidheni me serverin largohet email
sw: Haikuweza kuunganisha kwa seva ya barua pepe iliyotoka
ta: வெளியேறும் மின்னஞ்சல் சேவையகத்துடன் இணைக்க முடியவில்லை
te: అవుట్గోయింగ్ ఇమెయిల్ సర్వర్కు కనెక్ట్ అవ్వలేకపోయింది
vi: Không thể kết nối đến máy chủ email gửi đi

source: Could not find {0}
af: Kon nie {0} vind nie
am: ማግኘት አልተቻለም {0}
bn: খুঁজে পাওয়া যায়নি {0}
da: Kunne ikke finde {0}
de: {0} konnte nicht gefunden werden
fi: ei löytynyt {0}
fr: Impossible de trouver {0}
gu: શોધી શકાતી નથી {0}
he: לא הצלחתי למצוא את {0}
hi: नहीं मिल सका {0}
hr: Ne mogu pronaći {0}
it: Impossibile trovare {0}
km: មិនអាចរកឃើញ {0}
kn: ಸಿಕ್ಕುತ್ತಿಲ್ಲ {0}
ku: Nikaribû tiştekî bibînin {0}
lo: ບໍ່ສາມາດຊອກຫາ {0}
lt: Nepavyko rasti {0}
lv: Neizdevās atrast {0}
mk: Не можам да најдам {0}
ml: {0} കണ്ടെത്താൻ കഴിഞ്ഞില്ല
mr: शोधू शकत नाही {0}
my: {0} ကိုမတှေ့နိုငျပါ
no: Kunne ikke finne {0}
pl: Nie znaleziono: {0}
ro: Nu am putut găsi {0}
rw: Ntushobora kubona {0}
si: සොයා ගත නොහැකි විය {0}
sk: Nenašlo sa: {0}
sl: Ni bilo mogoče najti {0}
sq: Nuk mund të gjeni {0}
sw: Haikuweza kupata {0}
ta: கண்டுபிடிக்க முடியவில்லை {0}
te: కనుగొనడం సాధ్యం కాలేదు {0}
vi: Không thể tìm thấy {0}

source: Could not map column {0} to field {1}
af: Kon nie kolom {0} na veld {1} karteer nie
am: አምድ {0} ወደ መስክ {1} ካርታ ማድረግ አልተቻለም
bn: Column 1 field ফিল্ড করতে কলাম {0} মানচিত্র তৈরি করতে পারেনি
da: Kunne ikke tilknytte kolonne {0} til felt {1}
de: Die Spalte {0} konnte dem Feld {1} nicht zugeordnet werden.
fi: Saraketta {0} ei voitu yhdistää kenttään {1}
fr: Impossible de mapper la colonne {0} au champ {1}
gu: ક્ષેત્ર {1} પર ક columnલમ {0 map નકશો નહીં
he: לא ניתן היה למפות את העמודה {0} לשדה {1}
hi: कॉलम {0} को फ़ील्ड {1} पर मैप नहीं किया जा सका
hr: Nije moguće mapirati stupac {0} u polje {1}
it: Impossibile mappare la colonna {0} al campo {1}
km: មិនអាចតំឡើងជួរឈរ {0} ទៅវាល {1}
kn: {1 field ಕ್ಷೇತ್ರಕ್ಕೆ column 0 column ಕಾಲಮ್ ಅನ್ನು ನಕ್ಷೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ku: Nekarin nexşeya stûna {0} li qadê {1}
lo: ບໍ່ສາມາດວາງແຜນທີ່ຖັນ {0} ໃສ່ພາກສະ ໜາມ {1}
lt: Nepavyko susieti stulpelio {0} su lauku {1}
lv: Nevarēja kolonnu {0} saistīt ar lauku {1}
mk: Не може да се мапира колоната {0} во полето {1}
ml: ഫീൽ‌ഡ് {1 field ലേക്ക് column 0 column നിര മാപ്പ് ചെയ്യാൻ‌ കഴിഞ്ഞില്ല
mr: फील्ड {1} करण्यासाठी स्तंभ {0} नकाशा करु शकत नाही
my: ကော်လံ {0} ကို {1} သို့နေရာ ချ၍ မရပါ။
no: Kunne ikke tilordne kolonne {0} til felt {1}
pl: Nie można zmapować kolumny {0} do pola {1}
ro: Nu s-a putut mapa coloana {0} cu câmpul {1}
rw: Ntushobora gushushanya inkingi {0} kumurima {1}
si: Field 0 field ක්ෂේත්‍රයට {0 column තීරුව සිතියම් ගත කිරීමට නොහැකි විය
sk: Nepodarilo sa namapovať stĺpec {0} na pole {1}
sl: Stolpca {0} ni bilo mogoče preslikati v polje {1}
sq: Nuk mund të hartohej kolona {0} në fushën {1}
sw: Imeshindwa kuweka ramani ya safu wima {0} kwenye uwanja {1}
ta: புலம் {1 field க்கு column 0 column நெடுவரிசையை வரைபடப்படுத்த முடியவில்லை
te: {1 field ఫీల్డ్‌కు కాలమ్ {0 map మ్యాప్ చేయలేకపోయింది
vi: Không thể ánh xạ cột {0} với trường {1}

source: Couldn't save, please check the data you have entered
af: Kon nie stoor nie. Gaan asseblief die gegewens na
am: ማስቀመጥ አልተቻለም ፣ እባክዎ ያስገቡትን ውሂብ ያረጋግጡ
bn: সংরক্ষণ করা যায়নি, দয়া করে আপনার প্রবেশ করা ডেটাটি পরীক্ষা করুন
da: Kunne ikke gemme. Kontroller de data, du har indtastet
de: Konnte nicht speichern, überprüfen Sie bitte die eingegebenen Daten
fi: Tallentaminen epäonnistui. Tarkista antamasi tiedot
fr: Impossible d&#39;enregistrer, veuillez vérifier les données que vous avez saisies
gu: સાચવી શકાયું નહીં, કૃપા કરીને તમે દાખલ કરેલો ડેટા તપાસો
he: לא ניתן היה לשמור, אנא בדוק את הנתונים שהזנת
hi: सहेज नहीं सका, कृपया आपके द्वारा दर्ज किए गए डेटा की जाँच करें
hr: Spremanje nije uspjelo, provjerite podatke koje ste unijeli
it: Impossibile salvare, controlla i dati che hai inserito
km: មិនអាចរក្សាទុកបានទេសូមពិនិត្យមើលទិន្នន័យដែលអ្នកបានបញ្ចូល
kn: ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ದಯವಿಟ್ಟು ನೀವು ನಮೂದಿಸಿದ ಡೇಟಾವನ್ನು ಪರಿಶೀಲಿಸಿ
ku: Nekarî xilas bibe, ji kerema xwe daneya ku te xistî kontrol bike
lo: ບໍ່ສາມາດບັນທຶກ, ກະລຸນາກວດເບິ່ງຂໍ້ມູນທີ່ທ່ານໄດ້ໃສ່
lt: Nepavyko išsaugoti, patikrinkite įvestus duomenis
lv: Nevarēja saglabāt. Lūdzu, pārbaudiet ievadītos datus
mk: Не можеше да се зачува, проверете ги внесените податоци
ml: സംരക്ഷിക്കാനായില്ല, നിങ്ങൾ നൽകിയ ഡാറ്റ പരിശോധിക്കുക
mr: जतन करू शकलो नाही, कृपया आपण प्रविष्ट केलेला डेटा तपासा
my: သိမ်းဆည်း။ မရပါ၊ သင်ဖြည့်ထားသောအချက်အလက်များကိုစစ်ဆေးပါ
no: Kunne ikke lagre. Kontroller dataene du har angitt
pl: Nie udało się zapisać. Sprawdź wprowadzone dane
ro: Nu s-a putut salva, verificați datele pe care le-ați introdus
rw: Ntushobora kubika, nyamuneka reba amakuru winjiye
si: සුරැකීමට නොහැකි විය, කරුණාකර ඔබ ඇතුළත් කළ දත්ත පරීක්ෂා කරන්න
sk: Nepodarilo sa uložiť. Skontrolujte údaje, ktoré ste zadali
sl: Ni bilo mogoče shraniti, preverite vnesene podatke
sq: Nuk mund të ruhej, ju lutemi kontrolloni të dhënat që keni futur
sw: Imeshindwa kuhifadhi, tafadhali angalia data uliyoingiza
ta: சேமிக்க முடியவில்லை, நீங்கள் உள்ளிட்ட தரவைச் சரிபார்க்கவும்
te: సేవ్ చేయలేకపోయింది, దయచేసి మీరు నమోదు చేసిన డేటాను తనిఖీ చేయండి
vi: Không thể lưu, vui lòng kiểm tra dữ liệu bạn đã nhập

source: Count
af: tel
am: ቆጠር።
bn: গণনা
da: Tælle
de: Anzahl
fi: Kreivi
fr: Compter
gu: ગણતરી
he: לספור
hi: गिनती
hr: Računati
it: Contare
km: រាប់។
kn: ಎಣಿಕೆ
ku: Jimartin
lo: ນັບ
lt: Grafas
lv: Grāfs
mk: Број
ml: എണ്ണം
mr: मोजा
my: ရေတွက်
no: Telle
pl: Liczyć
ro: Numara
rw: Kubara
si: ගණන් කරන්න
sk: počítať
sl: Štet
sq: akuzë
sw: Hesabu
ta: கவுண்ட்
te: కౌంట్
vi: Đếm

# Dashboard Chart
source: Count
af: tel
am: ቆጠር።
bn: গণনা
da: Tælle
de: Anzahl
fi: Kreivi
fr: Compter
gu: ગણતરી
he: לספור
hi: गिनती
hr: Računati
it: Contare
km: រាប់។
kn: ಎಣಿಕೆ
ku: Jimartin
lo: ນັບ
lt: Grafas
lv: Grāfs
mk: Број
ml: എണ്ണം
mr: मोजा
my: ရေတွက်
no: Telle
pl: Liczyć
ro: Numara
rw: Kubara
si: ගණන් කරන්න
sk: počítať
sl: Štet
sq: akuzë
sw: Hesabu
ta: கவுண்ட்
te: కౌంట్
vi: Đếm

# Number Card
source: Count
af: tel
am: ቆጠር።
bn: গণনা
da: Tælle
de: Anzahl
fi: Kreivi
fr: Compter
gu: ગણતરી
he: לספור
hi: गिनती
hr: Računati
it: Contare
km: រាប់។
kn: ಎಣಿಕೆ
ku: Jimartin
lo: ນັບ
lt: Grafas
lv: Grāfs
mk: Број
ml: എണ്ണം
mr: मोजा
my: ရေတွက်
no: Telle
pl: Liczyć
ro: Numara
rw: Kubara
si: ගණන් කරන්න
sk: počítať
sl: Štet
sq: akuzë
sw: Hesabu
ta: கவுண்ட்
te: కౌంట్
vi: Đếm

source: Count Customizations
af: Tel aanpassings
am: ብጁዎችን ይቆጥሩ
bn: কাস্টমাইজেশন গণনা করুন
da: Tæl tilpasninger
de: Anpassungen zählen
fi: Laske mukautukset
fr: Comptage des personnalisations
gu: કસ્ટમાઇઝેશન ગણતરી
he: ספירת התאמות אישיות
hi: अनुकूलन की गणना करें
hr: Brojanje prilagodbi
it: Conta personalizzazioni
km: រាប់ការកែប្រែតាមតម្រូវការ
kn: ಗ್ರಾಹಕೀಕರಣಗಳನ್ನು ಎಣಿಸಿ
ku: Customizations jimartin
lo: ນັບການປັບແຕ່ງ
lt: Skaičiuokite tinkinimus
lv: Skaitiet pielāgojumus
mk: Брои прилагодувања
ml: ഇഷ്‌ടാനുസൃതമാക്കലുകൾ എണ്ണുക
mr: सानुकूलने मोजा
my: စိတ်ကြိုက်ပြင်ဆင်မှုများကိုရေတွက်ပါ
no: Telle tilpasninger
pl: Policz dostosowania
ro: Numărați personalizările
rw: Kubara Customizations
si: අභිරුචිකරණයන් ගණන් කරන්න
sk: Počítajte prispôsobenia
sl: Štejte prilagoditve
sq: Numëroni personalizimet
sw: Hesabu Customizations
ta: தனிப்பயனாக்கங்களை எண்ணுங்கள்
te: అనుకూలీకరణలను లెక్కించండి
vi: Đếm tùy chỉnh

source: Count Filter
af: Tel filter
am: ማጣሪያን ይቁጠሩ
bn: ফিল্টার গণনা করুন
da: Tælfilter
de: Filter zählen
fi: Laskusuodatin
fr: Filtre de comptage
gu: ગણક ફિલ્ટર
he: ספירת מסנן
hi: गणना फ़िल्टर
hr: Filter za brojanje
km: រាប់តម្រង
kn: ಕೌಂಟ್ ಫಿಲ್ಟರ್
ku: Filterê bijmêrin
lo: ນັບຕົວກອງ
lt: Skaičių filtras
lv: Grāmatu filtrs
mk: Број на филтер
ml: എണ്ണ ഫിൽട്ടർ
mr: फिल्ट मोजा
my: Filter ကိုရေတွက်ပါ
no: Tellefilter
pl: Filtruj liczbę
rw: Kubara Akayunguruzo
si: පෙරණය ගණන් කරන්න
sk: Počet filtrov
sl: Filter za štetje
sq: Filter numërimi
sw: Hifadhi Kichungi
ta: எண்ணிக்கை வடிகட்டி
te: కౌంట్ ఫిల్టర్
vi: Bộ lọc đếm

# Workspace Shortcut
source: Count Filter
af: Tel filter
am: ማጣሪያን ይቁጠሩ
bn: ফিল্টার গণনা করুন
da: Tælfilter
de: Filter zählen
fi: Laskusuodatin
fr: Filtre de comptage
gu: ગણક ફિલ્ટર
he: ספירת מסנן
hi: गणना फ़िल्टर
hr: Filter za brojanje
km: រាប់តម្រង
kn: ಕೌಂಟ್ ಫಿಲ್ಟರ್
ku: Filterê bijmêrin
lo: ນັບຕົວກອງ
lt: Skaičių filtras
lv: Grāmatu filtrs
mk: Број на филтер
ml: എണ്ണ ഫിൽട്ടർ
mr: फिल्ट मोजा
my: Filter ကိုရေတွက်ပါ
no: Tellefilter
pl: Filtruj liczbę
rw: Kubara Akayunguruzo
si: පෙරණය ගණන් කරන්න
sk: Počet filtrov
sl: Filter za štetje
sq: Filter numërimi
sw: Hifadhi Kichungi
ta: எண்ணிக்கை வடிகட்டி
te: కౌంట్ ఫిల్టర్
vi: Bộ lọc đếm

# Document Naming Rule
source: Counter
af: Teller
am: ቆጣሪ
bn: কাউন্টার
da: Tæller
de: Zähler
fi: Laskuri
fr: Compteur
gu: કાઉન્ટર
he: דֶלְפֵּק
hi: काउंटर
hr: Brojač
km: បញ្ជរ
kn: ಕೌಂಟರ್
ku: Masa dûkanan
lo: ວຽກງານຕ້ານການ
lt: Skaitliukas
lv: Skaitītājs
mk: Бројач
ml: ക .ണ്ടർ
mr: काउंटर
my: ကောင်တာ
no: Disk
pl: Licznik
ro: Tejghea
si: කවුන්ටරය
sk: Počítadlo
sl: Števec
sq: Numërues
sw: Kukabiliana
ta: எதிர்
te: కౌంటర్
vi: Quầy tính tiền

source: Country
af: land
am: አገር
bn: দেশ
da: Land
de: Land
fi: Maa
fr: Pays
gu: દેશ
he: מדינה
hi: देश
hr: Zemlja
it: Paese
km: ប្រទេស
kn: ದೇಶ
ku: Welat
lo: ປະເທດ
lt: Šalis
lv: Valsts
mk: Земја
ml: രാജ്യം
mr: देश
my: ပြည်
no: Land
pl: Kraj
ro: Ţară
rw: Igihugu
si: රට
sk: Krajina
sl: Država
sq: Vend
sw: Nchi
ta: நாடு
te: దేశం
vi: Tại
