Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# DocShare
source: Notify by email
af: Stel per e-pos in kennis
am: በኢሜይል አሳውቅ
bn: ইমেইল দ্বারা সূচিত
da: Give besked på e-mail
de: Per E-Mail benachrichtigen
fi: Ilmoita sähköpostilla
fr: Notifier par Email
gu: ઇમેઇલ દ્વારા સૂચિત
he: להודיע באמצעות דוא&quot;ל
hi: ईमेल द्वारा सूचित करें
hr: Obavijesti putem e-pošte
it: Notifica via email
km: ជូនដំណឹងដោយអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಮೂಲಕ ಸೂಚಿಸಿ
lo: ແຈ້ງໂດຍ Email
lt: Praneškite elektroniniu paštu
lv: Paziņot pa e-pastu
mk: Да го извести преку е-пошта
ml: ഇമെയിൽ വഴി അറിയിക്കുക
mr: ईमेल द्वारे सूचना द्या
my: အီးမေးလ်ကိုအကြောင်းကြား
no: Varsle på e-post
pl: Informuj za pomocą Maila
ro: Notifică prin E-mail
rw: Menyesha ukoresheje imeri
si: ඊ-මේල් මගින් දැනුම් දෙන්න
sk: Upozorniť emailom
sl: Obvesti o e-pošti
sq: Njoftojë me Email
sw: Arifa kwa barua pepe
ta: மின்னஞ்சல் மூலம் அறிவிக்குமாறு
te: ఇమెయిల్ ద్వారా తెలియజేయి
vi: Thông báo qua email

# Email Account
source: Notify if unreplied
af: Stel in kennis indien dit nie gereageer word nie
am: unreplied ከሆነ አሳውቅ
bn: Unreplied যদি অবহিত
da: Informer, hvis unreplied
de: Benachrichtigen, wenn unbeantwortet
fi: Ilmoita jos Vastaamattomat
fr: Notifier si aucune réponse
gu: Unreplied જો સૂચિત
he: נא להודיע אם unreplied
hi: Unreplied अगर सूचित करें
hr: Obavijesti ako Neodgovoreno
it: Notifica se non risponde
km: ជូនដំណឹងប្រសិនបើ unreplied
kn: Unreplied ವೇಳೆ ಸೂಚಿಸಿ
ku: Agahdar bike, eger unreplied
lo: ແຈ້ງຖ້າຫາກວ່າ unreplied
lt: Praneškite, jei neatsakytas
lv: Paziņot, ja neatbildēti
mk: Извести ако unreplied
ml: Unreplied എങ്കിൽ അറിയിക്കുക
mr: Unreplied तर सूचित करा
my: unreplied လျှင်အကြောင်းကြား
no: Varsle hvis Ubesvarte
pl: Informuj jeśli Tematy bez odpowiedzi
ro: Anunta dacă fara raspuns
rw: Menyesha niba udasubijwe
si: unreplied නම් දැනුම් දෙන්න
sk: Upozorniť, ak Nezodpovedaná
sl: Obvesti če Neodgovorjeni
sq: Të njoftojë nëse unreplied
sw: Arifaza ikiwa haijatakiwa
ta: பதில் இல்லை என்றால் தெரிவி
te: Unreplied ఉంటే తెలియజేయి
vi: Thông báo nếu không trả lời

# Email Account
source: Notify if unreplied for (in mins)
af: In kennis stel indien nie gereageer vir (in mins)
am: (ደቂቃዎች ውስጥ) ለ unreplied ከሆነ አሳውቅ
bn: (মিনিট) জন্য unreplied যদি অবহিত
da: Informer, hvis unreplied for (i minutter)
de: Benachrichtigen, wenn unbeantwortet für (in Minuten)
fi: Ilmoita jos ketjut varten (in min)
fr: Notifier si aucune réponse dans (en min)
gu: (મિનિટ) માટે unreplied જો સૂચિત
he: נא להודיע אם unreplied ל( בדקות)
hi: (मिनट में) के लिए unreplied अगर सूचित करें
hr: Obavijesti ako Neodgovoreno za (u minutama)
it: Notifica se non risponde per (in minuti)
km: ជូនដំណឹងប្រសិនបើ unreplied សម្រាប់ (នៅក្នុងនាទី)
kn: (ನಿಮಿಷಗಳು) ಕಾಲ unreplied ವೇಳೆ ಸೂಚಿಸಿ
ku: Agahdar bike, eger unreplied bo (li mins)
lo: ແຈ້ງຖ້າຫາກວ່າ unreplied ສໍາລັບການ (ໃນນາທີ)
lt: Praneškite, jei neatsakytas už (minutėmis)
lv: Paziņot, ja neatbildēti par (Min)
mk: Извести ако unreplied за (во минути)
ml: Unreplied പക്ഷം (മിനിറ്റ്) വേണ്ടി അറിയിക്കുക
mr: (मि) साठी unreplied तर सूचित करा
my: unreplied လျှင် (မိနစ်) အတွက်လည်းအကြောင်းကြား
no: Varsle hvis Ubesvarte for (i minutter)
pl: Informuj jeśli Tematy bez do (w min)
ro: Anunta dacă fara raspuns pentru (în minute)
rw: Menyesha niba udasubijwe kuri (muminota)
si: (මිනිත්තු දී) සඳහා unreplied නම් දැනුම් දෙන්න
sk: Upozorniť, ak Nezodpovedaná pre (v min)
sl: Opozori, če Neodgovorjeni za (v minutah)
sq: Të njoftojë nëse unreplied për (në minuta)
sw: Arifa iwapo haijatikani (kwa muda mfupi)
ta: (நிமிடங்கள்) க்கான பதில் இல்லை தெரிவிக்கப்படும்
te: (నిమిషాలు) కోసం unreplied ఉంటే తెలియజేయి
vi: Thông báo nếu không trả lời cho (ở phút)

# Note
source: Notify users with a popup when they log in
af: Stel gebruikers in kennis met &#39;n opspring wanneer hulle inteken
am: እነርሱም ውስጥ መግባት ጊዜ አንድ ብቅ-ባይ ጋር ተጠቃሚዎች አሳውቅ
bn: যখন তারা লগ ইন ব্যবহারকারীদের একটি পপ-আপ দিয়ে সূচিত করুন
da: Giv brugerne en popup, når de logger ind
de: Benachrichtigen Sie die Benutzer mit einem Pop-up, wenn sie sich in
fi: Ilmoita käyttäjille popup kun he kirjautuvat
fr: Informer les utilisateurs avec un popup quand ils se connectent
gu: જ્યારે તેઓ પ્રવેશ વપરાશકર્તાઓ પોપઅપ સાથે સૂચિત
he: הודע למשתמשים באמצעות קופץ כאשר הם נכנסים
hi: जब वे लोग इन उपयोगकर्ताओं को एक पॉपअप के साथ सूचित करें
hr: Obavijesti korisnicima popup kad se prijavite
it: Notifica gli utenti con un avviso quando si connettono
km: ជូនដំណឹងអ្នកប្រើដែលមានលេចឡើងនៅពេលដែលពួកគេចូល
kn: ಅವರು ಒಳಗೆ ಪ್ರವೇಶಿಸಿದಾಗ ಪಾಪ್ಅಪ್ ಬಳಕೆದಾರರಿಗೆ ಸೂಚಿಸಿ
ku: bikarhênerên Notify bi popup gava ku ew jî têkeve
lo: ແຈ້ງໃຫ້ຜູ້ໃຊ້ທີ່ມີນິຍົມໃນເວລາທີ່ພວກເຂົາເຈົ້າເຂົ້າສູ່ລະບົບ
lt: Praneškite vartotojams iššokantį kai jie prisijungti
lv: Paziņot lietotājus ar uznirstošo kad viņi ieiet
mk: Ги извести корисниците со скокачки прозорец кога ќе се логирате во
ml: അവർ പ്രവേശിക്കുന്ന സമയത്ത് പോപപ്പ് ഉപയോക്താക്കൾക്ക് അറിയിക്കുക
mr: ते मध्ये लॉग इन करताना एक पॉपअप वापरकर्ते सूचित करा
my: သူတို့အတွက် log အခါ, တစ်ဦးပေါ့ပ်အပ်နှင့်အတူအသုံးပြုသူများအားအသိပေး
no: Varsle brukere med en popup når de logger inn
pl: Informuj użytkownikom popup podczas logowania
ro: Notificați utilizatorii cu un pop-up atunci când se autentifică
rw: Menyesha abakoresha hamwe na popup iyo binjiye
si: ඔවුන් login විට උත්පතන ඇති පරිශීලකයන් වෙත දැනුම්
sk: Informovať užívateľa s pop-up, keď sa prihlási
sl: Obvesti uporabnikom ljudstvo, ko se prijavite
sq: Të njoftojë përdoruesit me një popup kur hyni
sw: Wajulishe watumiaji wenye popup wakati wanaingia
ta: அவர்கள் உள்நுழைந்து போது ஒரு popup பயனர்கள் தெரிவி
te: వారు లాగిన్ చేసినప్పుడు ఒక పాపప్ వినియోగదారులు తెలియజేయి
vi: Thông báo cho người sử dụng với một popup khi họ đăng nhập

source: Now
af: nou
am: አሁን
bn: এখন
da: Nu
de: Jetzt
fi: Nyt
fr: Maintenant
gu: હવે
he: עַכשָׁיו
hi: अभी
hr: Sada
it: Adesso
km: ឥឡូវនេះ
kn: ಈಗ
ku: Niha
lo: ດຽວນີ້
lt: Dabar
lv: Tagad
mk: Сега
ml: ഇപ്പോൾ
mr: आता
my: အခု
no: Nå
pl: Teraz
ro: Acum
rw: Noneho
si: දැන්
sk: teraz
sl: Zdaj
sq: tani
sw: Sasa
ta: இப்போது
te: ఇప్పుడు
vi: Hiện nay

# Contact Phone
source: Number
af: aantal
am: ቁጥር
bn: সংখ্যা
da: Nummer
de: Nummer
fi: Määrä
fr: Nombre
gu: સંખ્યા
he: מספר
hi: संख्या
hr: Broj
it: Numero
km: ចំនួន
kn: ಸಂಖ್ಯೆ
ku: Jimare
lo: ຈໍານວນ
lt: Numeris
lv: Numurs
mk: Број
ml: സംഖ്യ
mr: नंबर
my: ဂဏန်း
no: Antall
pl: Numer
ro: Număr
rw: Umubare
si: අංකය
sk: číslo
sl: Številka
sq: numër
sw: Nambari
ta: எண்
te: సంఖ్య
vi: Con số

source: Number Card
af: Nommerkaart
am: የቁጥር ካርድ
bn: নম্বর কার্ড
da: Nummerkort
de: Zahlenkarte
fi: Numerokortti
fr: Carte numérique
gu: નંબર કાર્ડ
he: כרטיס מספר
hi: नंबर कार्ड
hr: Kartica s brojevima
it: Numero di carta
km: កាតលេខ
kn: ಸಂಖ್ಯೆ ಕಾರ್ಡ್
ku: Qerta Jimareyê
lo: ບັດປະ ຈຳ ຕົວ
lt: Skaičių kortelė
lv: Ciparu karte
mk: Картичка со број
ml: നമ്പർ കാർഡ്
mr: नंबर कार्ड
my: နံပါတ်ကဒ်
no: Nummerkort
pl: Karta z numerem
ro: Card de număr
rw: Ikarita
si: අංක කාඩ්පත
sk: Číslo karty
sl: Številčna kartica
sq: Karta e Numrit
sw: Kadi ya Nambari
ta: எண் அட்டை
te: నంబర్ కార్డ్
vi: Thẻ số

source: Number Card Link
af: Nommerkaartskakel
am: የቁጥር ካርድ አገናኝ
bn: নম্বর কার্ডের লিঙ্ক
da: Nummerkortforbindelse
de: Nummernkarten-Link
fi: Numerokorttilinkki
fr: Lien de la carte numérique
gu: નંબર કાર્ડ લિંક
he: קישור לכרטיס מספר
hi: नंबर कार्ड लिंक
hr: Veza kartice s brojevima
it: Link scheda numero
km: តំណភ្ជាប់កាតលេខ
kn: ಸಂಖ್ಯೆ ಕಾರ್ಡ್ ಲಿಂಕ್
ku: Zencîreya Qerta Jimareyê
lo: ການເຊື່ອມຕໍ່ບັດເລກ
lt: Skaičių kortelės nuoroda
lv: Ciparu kartes saite
mk: Врска со картичка со број
ml: നമ്പർ കാർഡ് ലിങ്ക്
mr: नंबर कार्ड दुवा
my: နံပါတ်ကဒ် link
no: Nummerkortlink
pl: Link do karty z numerem
ro: Link card numeric
rw: Ihuza Ikarita
si: අංක කාඩ් සබැඳිය
sk: Odkaz na číselnú kartu
sl: Povezava s številčno kartico
sq: Lidhja e Kartës së Numrit
sw: Kiungo cha Kadi ya Nambari
ta: எண் அட்டை இணைப்பு
te: నంబర్ కార్డ్ లింక్
vi: Liên kết thẻ số

# Workspace Number Card
source: Number Card Name
de: Kartenname

source: Number Cards
af: Nommer kaarte
am: የቁጥር ካርዶች
bn: নম্বর কার্ড
da: Antal kort
de: Zahlenkarten
fi: Numerokortit
fr: Cartes numériques
gu: નંબર કાર્ડ્સ
he: כרטיסי מספר
hi: नंबर कार्ड
hr: Karte s brojevima
it: Numero di carte
km: កាតលេខ
kn: ಸಂಖ್ಯೆ ಕಾರ್ಡ್‌ಗಳು
ku: Qertên Jimareyê
lo: ເລກບັດ
lt: Skaičių kortelės
lv: Skaitļu kartes
mk: Картички со броеви
ml: നമ്പർ കാർഡുകൾ
mr: क्रमांक कार्डे
my: နံပါတ်ကဒ်များ
no: Nummerkort
pl: Karty liczbowe
ro: Carduri numerice
rw: Ikarita Yumubare
si: අංක කාඩ්පත්
sk: Číselné karty
sl: Številčne kartice
sq: Kartat e Numrave
sw: Kadi za Nambari
ta: எண் அட்டைகள்
te: సంఖ్య కార్డులు
vi: Thẻ số

# Workspace
source: Number Cards
af: Nommer kaarte
am: የቁጥር ካርዶች
bn: নম্বর কার্ড
da: Antal kort
de: Zahlenkarten
fi: Numerokortit
fr: Cartes numériques
gu: નંબર કાર્ડ્સ
he: כרטיסי מספר
hi: नंबर कार्ड
hr: Karte s brojevima
it: Numero di carte
km: កាតលេខ
kn: ಸಂಖ್ಯೆ ಕಾರ್ಡ್‌ಗಳು
ku: Qertên Jimareyê
lo: ເລກບັດ
lt: Skaičių kortelės
lv: Skaitļu kartes
mk: Картички со броеви
ml: നമ്പർ കാർഡുകൾ
mr: क्रमांक कार्डे
my: နံပါတ်ကဒ်များ
no: Nummerkort
pl: Karty liczbowe
ro: Carduri numerice
rw: Ikarita Yumubare
si: අංක කාඩ්පත්
sk: Číselné karty
sl: Številčne kartice
sq: Kartat e Numrave
sw: Kadi za Nambari
ta: எண் அட்டைகள்
te: సంఖ్య కార్డులు
vi: Thẻ số

# Currency
source: Number Format
af: Nommer Formaat
am: ቁጥር ቅርጸት
bn: সংখ্যার বিন্যাস
da: Nummerformat
de: Zahlenformat
fi: muodon numero
fr: Format Numérique
gu: સંખ્યા ફોર્મેટ
he: פורמט המספר
hi: संख्या स्वरूप
hr: Broj formata
it: Formato numero
km: ទ្រង់ទ្រាយលេខ
kn: ಸಂಖ್ಯೆ ಸ್ವರೂಪ
ku: Format Number
lo: ຮູບແບບຕົວເລກ
lt: Taškų Formatas
mk: Формат на броеви
ml: നമ്പർ ഫോർമാറ്റ്
mr: क्रमांक स्वरूप
my: နံပါတ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: numer formatu
ro: Număr Format
rw: Imiterere y&#39;umubare
si: අංකය ආකෘතිය
sk: Formát čísiel
sl: Oblika številk
sq: Format numrin
sw: Aina ya Nambari
ta: எண் வடிவமைப்பு
te: సంఖ్య ఫార్మాట్
vi: Định dạng số

# System Settings
source: Number Format
af: Nommer Formaat
am: ቁጥር ቅርጸት
bn: সংখ্যার বিন্যাস
da: Nummerformat
de: Zahlenformat
fi: muodon numero
fr: Format Numérique
gu: સંખ્યા ફોર્મેટ
he: פורמט המספר
hi: संख्या स्वरूप
hr: Broj formata
it: Formato numero
km: ទ្រង់ទ្រាយលេខ
kn: ಸಂಖ್ಯೆ ಸ್ವರೂಪ
ku: Format Number
lo: ຮູບແບບຕົວເລກ
lt: Taškų Formatas
mk: Формат на броеви
ml: നമ്പർ ഫോർമാറ്റ്
mr: क्रमांक स्वरूप
my: နံပါတ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: numer formatu
ro: Număr Format
rw: Imiterere y&#39;umubare
si: අංකය ආකෘතිය
sk: Formát čísiel
sl: Oblika številk
sq: Format numrin
sw: Aina ya Nambari
ta: எண் வடிவமைப்பு
te: సంఖ్య ఫార్మాట్
vi: Định dạng số

# System Settings
source: Number of Backups
af: Aantal rugsteun
am: ምትኬዎች ብዛት
bn: ব্যাক-আপ সংখ্যা
da: Antal sikkerhedskopier
de: Anzahl der Backups
fi: Varmuuskopioiden lukumäärä
fr: Nombre de Sauvegardes
gu: બેકઅપ સંખ્યા
he: מספר הגיבויים
hi: बैकअप की संख्या
hr: Broj sigurnosnih kopija
it: Numero di backup
km: ចំនួននៃការបម្រុងទុក
kn: ಬ್ಯಾಕ್ಅಪ್ಗಳು ಸಂಖ್ಯೆ
ku: Hejmara Backups
lo: ຈໍານວນຂອງາຮອງ
lt: Taškų atsarginiai
lv: Skaits Backups
mk: Број на копии
ml: ബാക്കപ്പുകൾ എണ്ണം
mr: साठवत क्रमांक
my: အရံသိမ်းဆည်းအရေအတွက်
no: Antall sikkerhetskopier
pl: Liczba kopii zapasowych
ro: Numărul de Backupurile
rw: Umubare Wibikubiyemo
si: අමතර පිටපත් සංඛ්යාව
sk: počet záloh
sl: Število varnostne kopije
sq: Numri i Backups
sw: Idadi ya Backups
ta: காப்பு எண்ணிக்கை
te: బ్యాకప్ సంఖ్య
vi: Số sao lưu

# Dropbox Settings
source: Number of DB Backups
af: Aantal DB Backups
am: የ DB መጠባበቂያ ቁጥር
bn: ডিবি ব্যাকআপ সংখ্যা
da: Antal DB-sikkerhedskopier
de: Anzahl der DB-Sicherungen
fi: DB-varmuuskopioiden määrä
fr: Nombre de sauvegardes de la base de données
gu: ડીબી બૅકઅપ્સની સંખ્યા
he: מספר הגיבויים של DB
hi: डीबी बैकअप की संख्या
hr: Broj DB sigurnosnih kopija
it: Numero di backup del database
km: ចំនួននៃការបម្រុងទុក DB
kn: ಡಿಬಿ ಬ್ಯಾಕಪ್ಗಳ ಸಂಖ್ಯೆ
ku: Hejmara DB Backups
lo: ຈໍານວນຈໍານວນ DB Backups
lt: DB atsarginių kopijų skaičius
lv: DB dublējumu skaits
mk: Број на DB резервни копии
ml: ഡിബി ബാക്കപ്പുകളുടെ എണ്ണം
mr: डीबी बॅकअपची संख्या
my: DB Backups တွေကိုအရေအတွက်
no: Antall DB-sikkerhetskopier
pl: Liczba kopii zapasowych DB
ro: Numărul de copii de rezervă DB
rw: Umubare wa DB wongeyeho
si: DB Backups ගණන
sk: Počet záloh DB
sl: Število varnostnih kopij DB
sq: Numri i Backups DB
sw: Idadi ya Backups ya DB
ta: DB காப்புப்பதிவுகளின் எண்ணிக்கை
te: DB బ్యాకప్ యొక్క సంఖ్య
vi: Số lượng bản sao lưu DB

source: Number of DB backups cannot be less than 1
af: Aantal DB-rugsteun kan nie minder as 1 wees nie
am: የ DB ቤቶች መጠባበቂያ ቁጥር ከ 1 ያነሰ መሆን አይችልም
bn: ডিবি ব্যাকআপ সংখ্যা 1 এর কম হতে পারে না
da: Antal DB-sikkerhedskopier kan ikke være mindre end 1
de: Die Anzahl der DB-Sicherungen darf nicht kleiner als 1 sein
fi: DB-varmuuskopioiden määrä ei voi olla alle 1
fr: Le nombre de sauvegardes de base de données ne peut pas être inférieur à 1
gu: ડીબી બેકઅપ્સની સંખ્યા 1 કરતા ઓછી હોઈ શકતી નથી
he: מספר הגיבויים של DB לא יכול להיות קטן מ- 1
hi: डीबी बैकअप की संख्या 1 से कम नहीं हो सकती है
hr: Broj DB sigurnosnih kopija ne može biti manji od 1
it: Il numero di backup DB non può essere inferiore a 1
km: ចំនួននៃព័ត៌មានបម្រុងទុក DB មិនអាចតិចជាង 1
kn: ಡಿಬಿ ಬ್ಯಾಕಪ್ಗಳ ಸಂಖ್ಯೆ 1 ಕ್ಕಿಂತ ಕಡಿಮೆ ಇರುವಂತಿಲ್ಲ
ku: Hejmarên DB-ê nikare kêmtir 1
lo: ຈໍານວນ backup DB ບໍ່ສາມາດນ້ອຍກວ່າ 1
lt: Duomenų bazių atsarginių kopijų skaičius negali būti mažesnis nei 1
lv: Db dublējumu skaits nedrīkst būt mazāks par 1
mk: Бројот на ДБ резервните копии не може да биде помал од 1
ml: ഡിബി ബാക്കപ്പുകളുടെ എണ്ണം 1 ൽ കുറവായിരിക്കരുത്
mr: डीबी बॅकअपची संख्या 1 पेक्षा कमी असू शकत नाही
my: DB Backup တွေကိုအရေအတွက် 1 ထက်လျော့နည်းမဖွစျနိုငျ
no: Antall DB-sikkerhetskopier kan ikke være mindre enn 1
pl: Liczba kopii zapasowych DB nie może być mniejsza niż 1
ro: Numărul de backup-uri DB nu poate fi mai mic de 1
rw: Umubare wububiko bwa DB ntushobora kuba munsi ya 1
si: DB බැකු ගණන 1 ට අඩු විය නොහැක
sk: Počet záloh databázy DB nesmie byť menší ako 1
sl: Število varnostnih kopij DB ne sme biti manjše od 1
sq: Numri i kopjeve të DB nuk mund të jetë më pak se 1
sw: Idadi ya salama za DB haiwezi kuwa chini ya 1
ta: DB காப்புப் பிரதிகளின் எண்ணிக்கை 1 ஐ விட குறைவாக இருக்க முடியாது
te: DB బ్యాకప్ సంఖ్య 1 కంటే తక్కువగా ఉండకూడదు
vi: Số lượng bản sao lưu DB không thể nhỏ hơn 1

# Dashboard Chart
source: Number of Groups
af: Aantal groepe
am: የቡድኖች ብዛት
bn: গোষ্ঠীর সংখ্যা
da: Antal grupper
de: Anzahl der Gruppen
fi: Ryhmien lukumäärä
fr: Nombre de groupes
gu: જૂથોની સંખ્યા
he: מספר הקבוצות
hi: समूहों की संख्या
hr: Broj grupa
it: Numero di gruppi
km: ចំនួនក្រុម
kn: ಗುಂಪುಗಳ ಸಂಖ್ಯೆ
ku: Hejmara komên
lo: ຈຳ ນວນຂອງກຸ່ມ
lt: Grupių skaičius
lv: Grupu skaits
mk: Број на групи
ml: ഗ്രൂപ്പുകളുടെ എണ്ണം
mr: गटांची संख्या
my: အုပ်စုအရေအတွက်
no: Antall grupper
pl: Liczba grup
ro: Număr de grupuri
rw: Umubare w&#39;amatsinda
si: කණ්ඩායම් ගණන
sk: Počet skupín
sl: Število skupin
sq: Numri i grupeve
sw: Idadi ya Vikundi
ta: குழுக்களின் எண்ணிக்கை
te: సమూహాల సంఖ్య
vi: Số lượng nhóm

# Recorder
source: Number of Queries
de: Anzahl der Abfragen

source: Number of attachment fields are more than {}, limit updated to {}.
de: Anzahl der Anhangsfelder ist größer als {}, Limit auf {} aktualisiert.

source: Number of backups must be greater than zero.
de: Anzahl der Backups muss größer als Null sein.

# Customize Form Field
source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
af: Aantal kolomme vir &#39;n veld in &#39;n rooster (Totale kolomme in &#39;n rooster moet minder as 11 wees)
am: አንድ መስመሮች ውስጥ መሬት የአምዶች ቁጥር (ፍርግርግ ውስጥ ጠቅላላ አምዶች ከ 11 መሆን አለበት)
bn: একটি ক্ষেত্রের জন্য কলামের সংখ্যা একটি গ্রিড মধ্যে (একটি গ্রিড মধ্যে মোট কলাম কম 11 হতে হবে)
da: Antal kolonner for et felt i en Grid (Total kolonner i et gitter skal være mindre end 11)
de: Anzahl der Spalten für ein Feld in einem Raster (Total Spalten in einem Raster sollte weniger als 11)
fi: Sarakkeiden määrä kentän Grid (Total sarakkeet ruudukossa tulisi olla alle 11)
fr: Nombre de colonnes pour un champ dans une Grille (Total des colonnes dans une grille doit être inférieur à 11)
gu: એક ક્ષેત્ર માટે કૉલમ સંખ્યા ગ્રીડ (ગ્રીડ કુલ સ્તંભોને કરતાં ઓછી 11 હોવી જોઈએ)
he: מספר העמודות עבור שדה ברשת (סה&quot;כ העמודות ברשת צריכות להיות פחות מ -11)
hi: एक क्षेत्र के लिए कॉलम की संख्या एक ग्रिड में (एक ग्रिड में कुल कॉलम कम से कम 11 होना चाहिए)
hr: Broj stupaca za polje u mreži (Ukupno Kolone u mreži bi trebao biti manji od 11)
it: Numero di colonne per un campo in una griglia (Totale Colonne in una griglia deve essere inferiore a 11)
km: ចំនួនជួរឈរសម្រាប់វាលមួយក្នុងក្រឡាចត្រង្គមួយ (ជួរឈរសរុបនៅក្នុងក្រឡាចត្រង្គមួយគួរតែមានតិចជាង 11)
kn: ಒಂದು ಗ್ರಿಡ್ ಒಂದು ಕ್ಷೇತ್ರದಲ್ಲಿ ಲಂಬಸಾಲುಗಳ ಸಂಖ್ಯೆ (ಗ್ರಿಡ್ನಲ್ಲಿ ಒಟ್ಟು ಕಾಲಮ್ಗಳು ಕಡಿಮೆ 11 ಇರಬೇಕು)
ku: Hejmara ji stûnên ji bo zeviyek di Grid (Total Stûn di grid divê kêmtir ji 11 be)
lo: ຈໍານວນຄໍລໍາສໍາລັບພາກສະຫນາມໃນຕາຂ່າຍໄຟຟ້າເປັນ (ຄໍລໍາທັງຫມົດໃນຕາຂ່າຍໄຟຟ້າຄວນຈະມີຫນ້ອຍກ່ວາ 11)
lt: Taškų kolonas srityje tinklelyje (viso Stulpeliai tinklelyje turėtų būti mažesnis kaip 11)
lv: Kolonnu skaits uz lauka režģī (Kopā Kolonnas režģī jābūt ne mazāk par 11)
mk: Број на колони за областа во мрежа (Вкупно Колумни во мрежа треба да биде помал од 11)
ml: ഒരു ഗ്രിഡ് ഒരു വയലിലെ വേണ്ടി നിരകളുടെ എണ്ണം (ഒരു ഗ്രിഡ് മൊത്തം നിരകൾ 11 കുറവായിരിക്കണം)
mr: एक ग्रिड क्षेत्र स्तंभ संख्या (ग्रिड मध्ये एकूण स्तंभ पेक्षा कमी 11 असले पाहिजे)
my: တစ်ဦး Grid အတွက်လယ်များအတွက်ကော်လံအရေအတွက် (ကဇယားကွက်ထဲမှာစုစုပေါင်း Columns 11 ထက်လျော့နည်းဖြစ်သင့်)
no: Antall kolonner for et felt i et rutenett (Totalt kolonner i et rutenett må være mindre enn 11)
pl: Liczba kolumn polu siatka (Liczba kolumn w siatce powinno być mniejsze niż 11)
ro: Numărul de coloane pentru un câmp într-o grilă (Coloanele din Total într-o grilă trebuie să fie mai mic de 11)
rw: Umubare winkingi kumurima muri gride (Inkingi zose muri gride zigomba kuba munsi ya 11)
si: එය විදුලිබල පද්ධතියට දී ක්ෂේත්ර සඳහා තීරු ගණන (අ විදුලිබල පද්ධතියට මුළු තීර 11 ට වඩා අඩු විය යුතුය)
sk: Počet stĺpcov pre pole v mriežke (Celkový počet stĺpcov v mriežke by mala byť menšia ako 11)
sl: Število stolpcev za polja v mreži (Skupaj Stolpci v mreži mora biti manj kot 11)
sq: Numri i kolonave për një fushë në një Grid (Columns totale në një rrjet duhet të jetë më pak se 11)
sw: Idadi ya nguzo za shamba katika Gridi (Nguzo zote kwenye gridi ya taifa zinapaswa kuwa chini ya 11)
ta: ஒரு கட்டம் ஒரு வயலுக்கு பத்திகள் எண்ணிக்கை (ஒரு கட்டம் மொத்த பத்திகள் 11 விட குறைவாக இருக்க வேண்டும்)
te: ఒక గ్రిడ్ లో ఒక రంగంలో కోసం నిలువు సంఖ్య (ఒక గ్రిడ్లో మొత్తం లు కంటే తక్కువ 11 ఉండాలి)
vi: Số cột cho một trường trong một lưới (Tổng số cột trong một mạng lưới nên được ít hơn 11)

# Custom Field
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
af: Aantal kolomme vir &#39;n veld in &#39;n lys of &#39;n rooster (totale kolomme moet minder as 11 wees)
am: አንድ ዝርዝር ይመልከቱ ወይም መስመሮች ውስጥ መሬት ዓምዶች ቁጥር (ጠቅላላ አምዶች ያነሰ 11 በላይ መሆን አለበት)
bn: কলামের সংখ্যা একটি তালিকা দেখুন অথবা একটি গ্রিড একটি ক্ষেত্রের জন্য (মোট কলাম 11 চেয়ে কম হওয়া উচিত)
da: Antal kolonner for et felt i en liste Vis eller en Grid (Total Kolonner skal være mindre end 11)
de: Anzahl der Spalten für ein Feld in einer Listenansicht oder einem Gitter (Total Spalten sollte weniger als 11)
fi: Lukumäärä saraketta varten kentän Listanäkymä tai Grid (Total sarakkeet pitäisi olla alle 11)
fr: Nombre de colonnes pour un champ dans une vue en Liste ou en Grille (Total des colonnes doit être inférieur à 11)
gu: કૉલમ સંખ્યા યાદી જુઓ અથવા ગ્રિડ એક ક્ષેત્ર માટે (કુલ સ્તંભોને 11 કરતાં ઓછી હોવી જોઈએ)
he: מספר העמודות עבור שדה בתצוגת רשימה או רשת (סה&quot;כ העמודות צריכות להיות פחות מ -11)
hi: स्तंभों की संख्या एक सूची दृश्य या एक ग्रिड में एक क्षेत्र के लिए (कुल 11 कॉलम से कम होना चाहिए)
hr: Broj stupaca za polje u prikazu popisa ili mreže (Ukupno Kolumne trebao biti manji od 11)
it: Numero di colonne per un campo in un elenco Visualizza o una griglia (Totale Colonne deve essere inferiore a 11)
km: ចំនួនជួរឈរសម្រាប់វាលនៅក្នុងទិដ្ឋភាពបញ្ជីឬក្រឡាចត្រង្គមួយ (ជួរឈរសរុបដែលត្រូវតិចជាង 11)
kn: ಲಂಬಸಾಲುಗಳ ಸಂಖ್ಯೆ ಪಟ್ಟಿಯನ್ನು ವೀಕ್ಷಿಸಿ ಅಥವಾ ಗ್ರಿಡ್ ಒಂದು ಕ್ಷೇತ್ರಕ್ಕೆ (ಒಟ್ಟು ಕಾಲಮ್ಗಳು ಕಡಿಮೆ 11 ಇರಬೇಕು)
ku: Hejmara ji stûnên ji bo zeviyek di List View an jî Grid (Total Stûn divê kêmtir ji 11 be)
lo: ຈໍານວນຄໍລໍາສໍາລັບພາກສະຫນາມ in a List View ຫລືຕາຂ່າຍໄຟຟ້າເປັນ (ຄໍລໍາທັງຫມົດຄວນຈະມີຫນ້ອຍກ່ວາ 11)
lt: Stulpelių skaičius už srityje sąrašo rodinį arba Tinklelis (viso Stulpeliai turi būti mažesnis kaip 11)
lv: Kolonnu skaits uz lauka saraksta skatu vai Grid (Kopā kolonnas jābūt mazākam par 11)
mk: Број на колони за поле во List View или Grid (Вкупно Колумни треба да биде помал од 11)
ml: ഒരു ലിസ്റ്റ് കാണുക അല്ലെങ്കിൽ ഒരു ഗ്രിഡ് ഒരു വയലിലെ വേണ്ടി നിരകളുടെ എണ്ണം (ആകെ നിരകൾ 11 കുറവായിരിക്കണം)
mr: एक सूची पहा किंवा ग्रिड क्षेत्र स्तंभ संख्या (एकूण स्तंभ कमी 11 पेक्षा पाहिजे)
my: တစ်ဦး List ကိုကြည့်ရန်သို့မဟုတ်တစ် Grid အတွက်လယ်များအတွက်ကော်လံ၏နံပါတ် (စုစုပေါင်းကော်လံများထက်နည်း 11 ဖြစ်သင့်)
no: Antall kolonner for et felt i en listevisning eller et rutenett (Totalt kolonner skal være mindre enn 11)
pl: Liczba kolumn dla pola w widoku listy lub siatki (Liczba kolumn powinna być mniejsza niż 11)
ro: Numărul de coloane pentru un câmp într-o listă sau Vizualizare o grilă (Total coloane trebuie să fie mai mic de 11)
rw: Umubare winkingi kumurima murutonde Reba cyangwa Urusobe (Inkingi zose zigomba kuba munsi ya 11)
si: ලැයිස්තුවක් නරඹන්න හෝ විදුලිබල පද්ධතියට දී ක්ෂේත්ර සඳහා තීරු ගණන (මුළු තීර 11 ට වඩා අඩු විය යුතුය)
sk: Počet stĺpcov pre pole v zobrazení zoznamu alebo mriežke (celkom stĺpce by mala byť menšia ako 11)
sl: Število stolpcev za polje v pogledu seznama ali Grid (Skupaj Kolumne sme biti manjša od 11)
sq: Numri i kolonave për një fushë në një Listë Shiko ose një Grid (gjithsej Columns duhet të jetë më pak se 11)
sw: Idadi ya nguzo za shamba katika Orodha ya Orodha au Gridi (Nguzo zote zinapaswa kuwa chini ya 11)
ta: ஒரு பட்டியல் காட்சி அல்லது ஒரு கட்டம் ஒரு வயலுக்கு பத்திகள் எண்ணிக்கை (மொத்த பத்திகள் 11 விட குறைவாக இருக்க வேண்டும்)
te: ఒక గ్రిడ్ లేదా జాబితా వీక్షణ లో ఒక రంగంలో కోసం నిలువు సంఖ్య (మొత్తం లు 11 కంటే తక్కువ ఉండాలి)
vi: Số cột cho một trường trong một xem danh sách hoặc một lưới (Tổng cột nên được ít hơn 11)
