Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Export not allowed. You need {0} role to export.
af: Uitvoer nie toegelaat nie. Jy benodig {0} rol om te eksporteer.
am: ወደ ውጪ ላክ አይፈቀድም. እርስዎ ወደ ውጪ ወደ {0} ሚና ያስፈልገናል.
bn: রপ্তানি অনুমোদিত নয়. আপনি এক্সপোর্ট করতে {0} ভূমিকা প্রয়োজন.
da: Udlæsning er ikke tilladt. Du har brug for {0} rolle for at kunne udlæse.
de: Export nicht erlaubt. Rolle {0} wird gebraucht zum exportieren.
fi: vienti kielletty, tarvitset {0} rooli vientiin
fr: Pas autorisé à exporter. Vous devez avoir le rôle {0} pour exporter.
gu: નિકાસ મંજૂરી નથી. તમે નિકાસ કરવા {0} ભૂમિકા જરૂર છે.
he: יצוא אסור. אתה צריך {0} תפקיד ליצוא.
hi: निर्यात की अनुमति नहीं . आप निर्यात करने के लिए {0} भूमिका की जरूरत है.
hr: Izvoz nisu dopušteni . Trebate {0} ulogu za izvoz .
it: Esportazione non consentita . Hai bisogno di {0} ruolo/i da esportare.
km: ការនាំចេញមិនត្រូវបានអនុញ្ញាត។ អ្នកត្រូវការ {0} តួនាទីក្នុងការនាំចេញ។
kn: ರಫ್ತು ಅವಕಾಶ . ನೀವು ರಫ್ತು {0} ಪಾತ್ರದಲ್ಲಿ ಅಗತ್ಯವಿದೆ .
ku: Export qedexe ne. Ji we re lazim {0} roleke ji bo îxracata.
lo: ການສົ່ງອອກບໍ່ໄດ້ອະນຸຍາດໃຫ້. ທ່ານຈໍາເປັນຕ້ອງ {0} ບົດບາດໃນການສົ່ງອອກ.
lt: Eksportas neleidžiama. Jums reikia {0} vaidmenį eksportui.
lv: Eksporta nav atļauta. Jums ir nepieciešams, {0} lomu eksportu.
mk: Извоз не се дозволени. Ви треба {0} функции за извоз.
ml: കയറ്റുമതി ചെയ്യുക അനുവദനീയമല്ല. നിങ്ങൾക്ക് കയറ്റുമതി {0} പങ്ക് ആവശ്യമാണ്.
mr: निर्यातीला परवानगी दिली नाही. आपण निर्यात {0} भूमिका आवश्यक आहे.
my: ပို့ကုန်ခွင့်မပြု။ သင်တို့ကိုတင်ပို့ဖို့ {0} အခန်းကဏ္ဍထားဖို့လိုပါမယ်။
no: Eksport er ikke tillatt. Du må {0} rolle å eksportere.
pl: eksport nie jest dozwolony. Potrzebujesz {0} modeli żeby eksportować
ro: Export nu este permisă. Ai nevoie de {0} rolul de a exporta.
rw: Kwohereza ibicuruzwa hanze ntibyemewe. Ukeneye {0} uruhare rwo kohereza hanze.
si: අපනයන ඉඩ දෙනු නොලැබේ. ඔබ {0} අපනයනය කිරීමට භූමිකාව අවශ්යයි.
sk: Export není povolen. Potřebujete roli {0} pro exportování.
sl: Izvoz ni dovoljeno. Morate {0} vlogo izvoz.
sq: Eksporti nuk lejohet. Ju duhet {0} rol për eksport.
sw: Uhamishaji haruhusiwi. Unahitaji {0} jukumu la kuuza nje.
ta: ஏற்றுமதி அனுமதி இல்லை . ஏற்றுமதி செய்ய நீங்கள் {0} பங்கு வேண்டும் .
te: ఎగుమతి అనుమతి లేదు. మీరు ఎగుమతి {0} పాత్ర అవసరం.
vi: Xuất khẩu không được phép. Bạn cần {0} vai trò xuất khẩu.

# Data Export
source: Export the data without any header notes and column descriptions
de: Daten ohne Kopfzeilenbeschreibungen und Spaltenbeschreibungen exportieren

# Data Export
source: Export without main header
de: Export ohne Hauptkopfzeile

source: Export {0} records
af: Voer {0} rekords uit
am: {0} መዝገቦችን ይላኩ
bn: {0} রেকর্ড রফতানি করুন
da: Eksporter {0} poster
de: Exportieren Sie {0} Datensätze
fi: Vie {0} tietueita
fr: Exporter des enregistrements {0}
gu: {0} રેકોર્ડ નિકાસ કરો
he: ייצא רשומות {0}
hi: निर्यात {0} रिकॉर्ड
hr: Izvezi {0} zapisa
it: Esporta {0} record
km: នាំចេញកំណត់ត្រា {0} ។
kn: {0} ದಾಖಲೆಗಳನ್ನು ರಫ್ತು ಮಾಡಿ
ku: Export 0} tomarên Export
lo: ສົ່ງອອກບັນທຶກ {0}
lt: Eksportuoti {0} įrašus
lv: Eksportēt {0} ierakstus
mk: Извезете} 0} записи
ml: {0} റെക്കോർഡുകൾ എക്‌സ്‌പോർട്ടുചെയ്യുക
mr: {0} रेकॉर्ड निर्यात करा
my: ပို့ကုန် {0} မှတ်တမ်းများ
no: Eksporter {0} poster
pl: Wyeksportuj rekordy {0}
ro: Exportați {0} înregistrări
rw: Kohereza {0} inyandiko
si: {0} වාර්තා අපනයනය කරන්න
sk: Exportovať {0} záznamy
sl: Izvozi {0} zapisov
sq: Eksportoni rekorde {0
sw: Usafirishaji rekodi {0}
ta: {0} பதிவுகளை ஏற்றுமதி செய்க
te: {0} రికార్డులను ఎగుమతి చేయండి
vi: Xuất bản ghi {0}

# Email Queue
source: Expose Recipients
af: Ontvang Ontvangers
am: ተቀባዮች የሚያጋልጡ
bn: প্রাপক এক্সপোজ
da: Expose modtagere
de: Expose Empfänger
fi: Paljasta Vastaanottajat
fr: Exposer Destinataires
gu: મેળવનારા પ્રદશિત
he: חשוף מקבלי
hi: प्राप्तकर्ता का पर्दाफाश
hr: izložiti primatelja
it: esporre Destinatari
km: ឈមមុខនឹងអ្នកទទួល
kn: ಸ್ವೀಕೃತದಾರರ ಒಡ್ಡಲು
ku: puxteyî Recipients
lo: expose ຜູ້ຮັບ
lt: expose gavėjai
lv: Expose adresātus
mk: Се изложуваат на примачи
ml: സ്വീകർത്താക്കൾക്ക് എക്സ്പൊസ്പ്രഭാവംടോഗിള്ചെയ്യുക
mr: प्राप्त उघड
my: လက်ခံသူများဖော်ထုတ်
no: Expose Mottakere
pl: Expose Odbiorcy
ro: Expose Destinatari
rw: Shyira ahagaragara abakira
si: ලබන්නන් හෙළිදරව්
sk: vystaviť príjemcovi
sl: Expose prejemnikov
sw: Wapokeaji Waonyesho
ta: பெற்றவர்கள் அம்பலப்படுத்த
te: గ్రహీతలు బహిర్గతం
vi: Đưa ra nhận

# Customize Form
source: Expression
de: Ausdruck

# DocType
source: Expression
de: Ausdruck

# Customize Form
source: Expression (old style)
de: Ausdruck (alter Stil)

# DocType
source: Expression (old style)
de: Ausdruck (alter Stil)

# Notification Recipient
source: Expression, Optional
af: Uitdrukking, Opsioneel
am: መግለጫ, አማራጭ
bn: এক্সপ্রেশন, ঐচ্ছিক
da: Udtryk, Valgfri
de: Ausdruck, Optional
fi: ilmaisu, valinnainen
fr: Expression, Optionnel
gu: અભિવ્યક્તિ, વૈકલ્પિક
he: ביטוי, אופציונאלי
hi: अभिव्यक्ति, वैकल्पिक
hr: Expression, fakultativno
it: Espressione, Opzionale
km: ការបញ្ចេញមតិជាជម្រើស
kn: ಅಭಿವ್ಯಕ್ತಿ, ಐಚ್ಛಿಕ
ku: Bîr û bawerî, Bijarî
lo: ການສະແດງອອກ, ຖ້າຕ້ອງການ
lt: Išraiška, neprivalomas
lv: Expression, izvēles
mk: Изразување, Факултативна
ml: പദപ്രയോഗം ഓപ്ഷണൽ
mr: अभिव्यक्ती, पर्यायी
my: expression, မလုပ်မဖြစ်
no: Expression, Valgfritt
pl: Ekspresja, opcjonalna
ro: Expresie, opțional
rw: Imvugo, Bihitamo
si: ප්රකාශනය, වෛකල්පිත
sk: Výraz, Volitelné
sl: Expression, Neobvezno
sq: Shprehje, Fakultativ
sw: Ufafanuzi, kwa hiari
ta: எக்ஸ்பிரஷன், விருப்ப
te: వ్యక్తీకరణ, ఆప్షనల్
vi: Biểu hiện, Tùy chọn

# Connected App
source: Extra Parameters
de: Zusätzliche Parameter

# Activity Log
source: Failed
af: misluk
am: አልተሳካም
bn: ব্যর্থ
da: Mislykkedes
de: Fehlgeschlagen
fi: Epäonnistui
fr: Échoué
gu: નિષ્ફળ
he: נכשל
hi: विफल
hr: Neuspješno
it: Impossibile
km: បានបរាជ័យ
kn: ವಿಫಲವಾಗಿದೆ
ku: bi ser neket
lo: ສົບຜົນສໍາເລັດ
lt: Nepavyko
lv: Neizdevās
mk: Не успеа
ml: പരാജയപ്പെട്ടു
mr: अयशस्वी
no: Mislyktes
pl: Nie powiodło się.
ro: A eșuat
rw: Kunanirwa
si: අසමත්
sk: Nepodarilo
sl: Ni uspelo
sq: I dështuar
sw: Imeshindwa
ta: தோல்வி
te: విఫలమైంది
vi: Thất bại

# Integration Request
source: Failed
af: misluk
am: አልተሳካም
bn: ব্যর্থ
da: Mislykkedes
de: Fehlgeschlagen
fi: Epäonnistui
fr: Échoué
gu: નિષ્ફળ
he: נכשל
hi: विफल
hr: Neuspješno
it: Impossibile
km: បានបរាជ័យ
kn: ವಿಫಲವಾಗಿದೆ
ku: bi ser neket
lo: ສົບຜົນສໍາເລັດ
lt: Nepavyko
lv: Neizdevās
mk: Не успеа
ml: പരാജയപ്പെട്ടു
mr: अयशस्वी
no: Mislyktes
pl: Nie powiodło się.
ro: A eșuat
rw: Kunanirwa
si: අසමත්
sk: Nepodarilo
sl: Ni uspelo
sq: I dështuar
sw: Imeshindwa
ta: தோல்வி
te: విఫలమైంది
vi: Thất bại

# Scheduled Job Log
source: Failed
af: misluk
am: አልተሳካም
bn: ব্যর্থ
da: Mislykkedes
de: Fehlgeschlagen
fi: Epäonnistui
fr: Échoué
gu: નિષ્ફળ
he: נכשל
hi: विफल
hr: Neuspješno
it: Impossibile
km: បានបរាជ័យ
kn: ವಿಫಲವಾಗಿದೆ
ku: bi ser neket
lo: ສົບຜົນສໍາເລັດ
lt: Nepavyko
lv: Neizdevās
mk: Не успеа
ml: പരാജയപ്പെട്ടു
mr: अयशस्वी
no: Mislyktes
pl: Nie powiodło się.
ro: A eșuat
rw: Kunanirwa
si: අසමත්
sk: Nepodarilo
sl: Ni uspelo
sq: I dështuar
sw: Imeshindwa
ta: தோல்வி
te: విఫలమైంది
vi: Thất bại

# Submission Queue
source: Failed
af: misluk
am: አልተሳካም
bn: ব্যর্থ
da: Mislykkedes
de: Fehlgeschlagen
fi: Epäonnistui
fr: Échoué
gu: નિષ્ફળ
he: נכשל
hi: विफल
hr: Neuspješno
it: Impossibile
km: បានបរាជ័យ
kn: ವಿಫಲವಾಗಿದೆ
ku: bi ser neket
lo: ສົບຜົນສໍາເລັດ
lt: Nepavyko
lv: Neizdevās
mk: Не успеа
ml: പരാജയപ്പെട്ടു
mr: अयशस्वी
no: Mislyktes
pl: Nie powiodło się.
ro: A eșuat
rw: Kunanirwa
si: අසමත්
sk: Nepodarilo
sl: Ni uspelo
sq: I dështuar
sw: Imeshindwa
ta: தோல்வி
te: విఫలమైంది
vi: Thất bại

# RQ Worker
source: Failed Job Count
de: Anzahl fehlgeschlagener Jobs

source: Failed Transactions
af: Mislukte transaksies
am: ያልተሳኩ ግብይቶች
bn: ব্যর্থ লেনদেন
da: Mislykkede transaktioner
de: Fehlgeschlagene Transaktionen
fi: Epäonnistuneet tapahtumat
fr: Transactions ayant échoué
gu: વ્યવહાર નિષ્ફળ
he: עסקאות כושלות
hi: विफल लेन-देन
hr: Neuspjele transakcije
it: Transazioni non riuscite
km: ប្រតិបត្តិការបរាជ័យ
kn: ವಿಫಲ ವ್ಯವಹಾರಗಳು
ku: Danûstandinên Binketî
lo: ການເຮັດທຸລະ ກຳ ລົ້ມເຫລວ
lt: Nepavykusios operacijos
lv: Neizdevušies darījumi
mk: Неуспешни трансакции
ml: ഇടപാടുകൾ പരാജയപ്പെട്ടു
mr: अयशस्वी व्यवहार
my: အရောင်းအဝယ်မအောင်မြင်ပါ
no: Mislykkede transaksjoner
pl: Nieudane transakcje
ro: Tranzacții nereușite
rw: Ibikorwa byananiranye
si: අසාර්ථක ගනුදෙනු
sk: Neúspešné transakcie
sl: Neuspele transakcije
sq: Transaksionet e Dështuara
sw: Shughuli Zilizoshindwa
ta: தோல்வியுற்ற பரிவர்த்தனைகள்
te: లావాదేవీలు విఫలమయ్యాయి
vi: Giao dịch không thành công

source: Failed to aquire lock: {}. Lock may be held by another process.
de: Sperre konnte nicht erlangt werden: {}. Die Sperre wird möglicherweise von einem anderen Prozess gehalten.

source: Failed to change password.
af: Kon nie wagwoord verander nie.
am: የይለፍ ቃል መለወጥ አልተሳካም
bn: পাসওয়ার্ড পরিবর্তন করতে ব্যর্থ।
da: Kunne ikke ændre adgangskoden.
de: Passwort konnte nicht geändert werden.
fi: Salasanan vaihtaminen epäonnistui.
fr: Échec de la modification du mot de passe.
gu: પાસવર્ડ બદલવામાં નિષ્ફળ.
he: שינוי הסיסמה נכשל.
hi: पासवर्ड बदलने में विफल।
hr: Promjena lozinke nije uspjela.
it: Impossibile modificare la password.
km: បានបរាជ័យក្នុងការប្តូរលេខសំងាត់។
kn: ಪಾಸ್ವರ್ಡ್ ಬದಲಾಯಿಸಲು ವಿಫಲವಾಗಿದೆ.
ku: Toîfre nehat guhertin.
lo: ການປ່ຽນລະຫັດຜ່ານລົ້ມເຫລວ.
lt: Nepavyko pakeisti slaptažodžio.
lv: Neizdevās nomainīt paroli.
mk: Не успеав да ја сменам лозинката.
ml: പാസ്‌വേഡ് മാറ്റുന്നതിൽ പരാജയപ്പെട്ടു.
mr: संकेतशब्द बदलण्यात अयशस्वी.
my: စကားဝှက်ပြောင်းရန်မအောင်မြင်ပါ
no: Kunne ikke endre passord.
pl: Nie udało się zmienić hasła.
ro: Nu s-a putut modifica parola.
rw: Kunanirwa guhindura ijambo ryibanga.
si: මුරපදය වෙනස් කිරීමට අපොහොසත් විය.
sk: Heslo sa nepodarilo zmeniť.
sl: Gesla ni bilo mogoče spremeniti.
sq: Ndryshimi i fjalëkalimit dështoi.
sw: Imeshindwa kubadilisha nenosiri.
ta: கடவுச்சொல்லை மாற்றுவதில் தோல்வி.
te: పాస్‌వర్డ్ మార్చడంలో విఫలమైంది.
vi: Không thể thay đổi mật khẩu.

source: Failed to complete setup
af: Kon nie opstelling voltooi nie
am: ማዋቀርን ለማጠናቀቅ አልተሳካም
bn: সেটআপ সম্পূর্ণ করতে ব্যর্থ হয়েছে
da: Kunne ikke fuldføre opsætningen
de: Der Abschluss des Setup ist fehlgeschlagen.
fi: Asennus ei onnistunut
fr: Échec de l&#39;installation
gu: સેટઅપ પૂર્ણ કરવામાં નિષ્ફળ
he: השלמת ההתקנה נכשלה
hi: सेटअप पूर्ण करने में विफल
hr: Nije uspjelo dovršiti postavljanje
it: Impossibile completare l&#39;installazione
km: បរាជ័យក្នុងការបញ្ចប់ការដំឡើង
kn: ಸೆಟಪ್ ಪೂರ್ಣಗೊಳಿಸಲು ವಿಫಲವಾಗಿದೆ
ku: Failed to setup
lo: ບໍ່ສາມາດສໍາເລັດການຕິດຕັ້ງ
lt: Nepavyko užbaigti nustatymo
lv: Neizdevās pabeigt iestatīšanu
mk: Не успеа да се заврши поставувањето
ml: സജ്ജീകരണം പൂർത്തിയാക്കുന്നത് പരാജയപ്പെട്ടു
mr: सेटअप पूर्ण करण्यात अयशस्वी
my: setup ကိုဖြည့်စွက်ရန်မအောင်မြင်ခဲ့ပါ
no: Kunne ikke fullføre installasjonen
pl: Nie udało się ukończyć konfiguracji
ro: Setarea nu a reușit
rw: Kunanirwa kurangiza gushiraho
si: සැකසුම සම්පූර්ණ කිරීමට අපොහොසත් විය
sk: Nepodarilo sa dokončiť inštaláciu
sl: Nastavitve ni bilo mogoče dokončati
sq: Dështoi në përfundimin e konfigurimit
sw: Imeshindwa kukamilisha kuanzisha
ta: அமைப்பு முடிக்க முடியவில்லை
te: సెటప్ను పూర్తి చేయడం విఫలమైంది
vi: Không thể hoàn tất thiết lập

source: Failed to compute request body: {}
de: Fehler beim Berechnen des Anfragekörpers: {}

source: Failed to connect to server
af: Kon nie aan bediener koppel
am: ከአገልጋይ ጋር መገናኘት አልተሳካም
bn: সার্ভারের সাথে সংযোগ করতে ব্যর্থ
da: Det lykkedes ikke at oprette forbindelse til serveren
de: Verbindung zum Server fehlgeschlagen
fi: Yhteyttä palvelimeen ei voitu muodostaa
fr: échec de connexion au serveur
gu: સર્વર સાથે કનેક્ટ કરવામાં નિષ્ફળ
he: נכשל נסיון להתחבר לשרת
hi: सर्वर से कनेक्ट करने में विफल
hr: Nije uspjelo povezivanje s poslužiteljem
it: impossibile connettersi al server
km: បានបរាជ័យក្នុងការភ្ជាប់ទៅម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ಗೆ ಸಂಪರ್ಕಿಸಲು ವಿಫಲವಾಗಿದೆ
ku: Girêdanê têkildar server
lo: ບໍ່ສາມາດເຊື່ອມຕໍ່ກັບເຄື່ອງແມ່ຂ່າຍ
lt: Nepavyko prisijungti prie serverio
lv: Neizdevās izveidot savienojumu ar serveri
mk: Не можам да се поврзам на серверот
ml: സെര്വറുമായി കണക്റ്റ് ചെയ്യാനായില്ല
mr: सर्व्हरशी जोडण्यास असमर्थ
my: ဆာဗာချိတ်ဆက်ရန်မအောင်မြင်ခဲ့ပါ
no: Kunne ikke koble til serveren
pl: błąd połączenia z serwerem
ro: conectare eșuată la server
rw: Kunanirwa guhuza seriveri
si: සේවාදායකයට සම්බන්ධ වීමට අසමත් විය
sk: Nepodarilo sa pripojiť k serveru
sl: Povezave s strežnikom ni uspelo
sq: Dështoi për t&#39;u lidhur me serverin
sw: Imeshindwa kuunganisha kwenye seva
ta: சேவகையத்திடம் தொடர்பு கொள்ள முடியவில்லை
te: సర్వర్ తో అనుసంధాన ప్రయత్నం విఫలమైనది
vi: kết nối thất bại

source: Failed to decode token, please provide a valid base64-encoded token.
af: Kon nie token dekodeer nie, verskaf &#39;n geldige basis64-gekodeerde token.
am: ማስመሰያ መግለፅ አልተሳካም ፣ እባክዎ ትክክለኛ ቤዝ 64-ኮድ የተደረገለት ማስመሰያ ያቅርቡ።
bn: টোকেনটি ডিকোড করতে ব্যর্থ হয়েছে, দয়া করে একটি বৈধ বেস 64-এনকোডড টোকেন সরবরাহ করুন।
da: Kunne ikke afkode token. Angiv et gyldigt base64-kodet token.
de: Fehler beim Dekodieren des Tokens. Bitte geben Sie ein gültiges Base64-codiertes Token an.
fi: Tunnuksen purkaminen epäonnistui. Anna kelvollinen base64-koodattu tunnus.
fr: Échec du décodage du jeton, veuillez fournir un jeton encodé en base64 valide.
gu: ટોકનને ડીકોડ કરવામાં નિષ્ફળ થયું, કૃપા કરીને માન્ય બેસ 64-એન્કોડ કરેલ ટોકન પ્રદાન કરો.
he: פענוח האסימון נכשל, אנא ספק אסימון מקודד ל- base64.
hi: टोकन को डिकोड करने में विफल, कृपया एक मान्य आधार 64-एन्कोडेड टोकन प्रदान करें।
hr: Dekodiranje tokena nije uspjelo, unesite valjani token kodiran osnovnim 64.
it: Impossibile decodificare il token, fornire un token con codifica base64 valido.
km: បានបរាជ័យក្នុងការឌិកូដថូខឹនសូមផ្តល់នូវថូខឹនដែលមានលេខកូដគោល ៦៤ ។
kn: ಟೋಕನ್ ಡಿಕೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ, ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಬೇಸ್ 64-ಎನ್ಕೋಡ್ ಟೋಕನ್ ಒದಗಿಸಿ.
ku: Kodê şîfre nekirin, ji kerema xwe nîşanek derbasdar-based-kodkirî peyda bikin.
lo: ລົ້ມເຫລວໃນການຖອດລະຫັດໂທເຄນ, ກະລຸນາໃຫ້ໂທລະຫັດ base64-encoded ທີ່ຖືກຕ້ອງ.
lt: Nepavyko iššifruoti prieigos rakto, pateikite galiojantį „base64“ koduojamą prieigos raktą.
lv: Neizdevās atšifrēt marķieri. Lūdzu, norādiet derīgu marķējumu base64 kodētā veidā.
mk: Не успеа да се декодира токенот, наведете важечки белег-кодиран токен.
ml: ടോക്കൺ ഡീകോഡ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു, സാധുവായ അടിസ്ഥാന 64 എൻ‌കോഡുചെയ്‌ത ടോക്കൺ‌ നൽ‌കുക.
mr: टोकन डीकोड करण्यात अयशस्वी, कृपया एक वैध बेस 64-एन्कोड टोकन प्रदान करा.
my: တိုကင်ကိုဖျက်ရန်မအောင်မြင်ပါ၊ ခိုင်လုံသော base64-encoded token ကိုပေးပါ
no: Kunne ikke dekode token. Oppgi et gyldig base64-kodet token.
pl: Nie udało się zdekodować tokena. Podaj prawidłowy token zakodowany w base64.
ro: Decodarea simbolului nu a reușit, furnizați un simbol codat bazat pe 64.
rw: Kunanirwa gukuramo ikimenyetso, nyamuneka utange ibimenyetso byemewe 64-byashizweho ikimenyetso.
si: ටෝකනය විකේතනය කිරීමට අපොහොසත් විය, කරුණාකර වලංගු පාදක 64 කේතනය කළ ටෝකනයක් ලබා දෙන්න.
sk: Nepodarilo sa dekódovať token, poskytnite platný token kódovaný pomocou base64.
sl: Dekodiranja žetona ni uspelo, prosimo, navedite veljaven žeton, kodiran z base64.
sq: Dekodimi i shenjës dështoi, ju lutemi jepni një shenjë të vlefshme të koduar me bazë64.
sw: Imeshindwa kuamua ishara, tafadhali toa ishara halali ya msingi ya msingi64.
ta: டோக்கனை டிகோட் செய்வதில் தோல்வி, செல்லுபடியாகும் அடிப்படை 64-குறியிடப்பட்ட டோக்கனை வழங்கவும்.
te: టోకెన్ డీకోడ్ చేయడంలో విఫలమైంది, దయచేసి చెల్లుబాటు అయ్యే బేస్ 64-ఎన్కోడ్ టోకెన్‌ను అందించండి.
vi: Không giải mã được mã thông báo, vui lòng cung cấp mã thông báo được mã hóa base64 hợp lệ.

source: Failed to enable scheduler: {0}
de: Konnte Zeitplaner nicht aktivieren: {0}

source: Failed to evaluate conditions: {}
de: Die Bedingungen konnten nicht ausgewertet werden: {}

source: Failed to export python type hints
de: Export von Python-Typ-Hinweisen fehlgeschlagen

source: Failed to generate names from the series
de: Fehler beim Generieren von Namen aus dem Nummernkreis

source: Failed to generate preview of series
de: Vorschau des Nummernkreises konnte nicht erstellt werden

source: Failed to get method for command {0} with {1}
de: Methode für den Befehl {0} mit {1} konnte nicht abgerufen werden

source: Failed to get method {0} with {1}
de: Die Methode {0} mit {1} konnte nicht abgerufen werden

source: Failed to import virtual doctype {}, is controller file present?
de: Fehler beim Importieren des virtuellen Doctype {}, ist die Controller-Datei vorhanden?

source: Failed to optimize image: {0}
de: Fehler beim Optimieren des Bilds: {0}

source: Failed to send email with subject:
de: Fehler beim Senden der E-Mail mit dem Betreff:

source: Failed to send notification email
de: Fehler beim Senden der Benachrichtigungs-E-Mail

source: Failed to update global settings
de: Fehler beim Aktualisieren der globalen Einstellungen

source: Failure
af: mislukking
am: አለመሳካት።
bn: ব্যর্থতা
da: Fiasko
de: Fehler
fi: vika
fr: Échec
gu: નિષ્ફળતા
he: כישלון
hi: असफलता
hr: Neuspjeh
it: Fallimento
km: ការបរាជ័យ។
kn: ವೈಫಲ್ಯ
ku: Têkçûnî
lo: ຄວາມລົ້ມເຫຼວ
lt: Nesėkmė
lv: Neveiksme
mk: Неуспех
ml: പരാജയം
mr: अपयश
my: မအောင်မြင်ခြင်း
pl: Niepowodzenie
ro: eșec
rw: Kunanirwa
si: අසමත් වීම
sk: zlyhanie
sl: Neuspeh
sq: dështim
sw: Kukosa
ta: தோல்வி
te: వైఫల్యం
vi: Sự thất bại

# Address
source: Fax
af: Faks
am: ፋክስ
bn: ফ্যাক্স
da: Telefax
de: Telefax
fi: Faksi
gu: ફેક્સ
he: פקס
hi: फैक्स
km: ទូរសារ
kn: ಫ್ಯಾಕ್ಸ್
lo: ແຟໍກ
lt: faksas
lv: Fakss
mk: Факс
ml: ഫാക്സ്
mr: फॅक्स
my: ဖက်စ်
pl: Faks
si: ෆැක්ස්
sq: Faks
sw: Faksi
ta: தொலைநகல்
te: ఫ్యాక్స్

source: Featured
af: Voorgestel
am: ተለይተው የቀረቡ
bn: বৈশিষ্ট্যযুক্ত
da: Fremhævet
de: Vorgestellt
fi: Esittelyssä
fr: En vedette
gu: ફીચર્ડ
he: מומלצים
hi: विशेष रुप से प्रदर्शित
hr: Istaknuto
it: In primo piano
km: លក្ខណៈពិសេស
kn: ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಿದ
lo: ທີ່ໂດດເດັ່ນ
lt: Panašūs
lv: Piedāvātie
mk: Избрана
ml: തിരഞ്ഞെടുത്തത്
mr: वैशिष्ट्यपूर्ण
my: ကဗျာ
no: Utvalgt
pl: Opisany
ro: Recomandate
rw: Ikiranga
si: විශේෂාංග
sk: Najlepšie
sl: Predstavljeno
sq: Të veçuara
sw: Iliyoangaziwa
ta: சிறப்பு
te: ఫీచర్ చేయబడింది
vi: Đặc sắc

# Blog Post
source: Featured
af: Voorgestel
am: ተለይተው የቀረቡ
bn: বৈশিষ্ট্যযুক্ত
da: Fremhævet
de: Vorgestellt
fi: Esittelyssä
fr: En vedette
gu: ફીચર્ડ
he: מומלצים
hi: विशेष रुप से प्रदर्शित
hr: Istaknuto
it: In primo piano
km: លក្ខណៈពិសេស
kn: ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಿದ
lo: ທີ່ໂດດເດັ່ນ
lt: Panašūs
lv: Piedāvātie
mk: Избрана
ml: തിരഞ്ഞെടുത്തത്
mr: वैशिष्ट्यपूर्ण
my: ကဗျာ
no: Utvalgt
pl: Opisany
ro: Recomandate
rw: Ikiranga
si: විශේෂාංග
sk: Najlepšie
sl: Predstavljeno
sq: Të veçuara
sw: Iliyoangaziwa
ta: சிறப்பு
te: ఫీచర్ చేయబడింది
vi: Đặc sắc

source: Feedback
de: Rückmeldung
fr: Retour d’Expérience

# Communication
source: Feedback
af: terugvoer
am: ግብረ-መልስ
bn: প্রতিক্রিয়া
de: Rückmeldung
fi: Palaute
fr: Retour d’Expérience
gu: પ્રતિસાદ
he: משוב
hi: प्रतिपुष्टि
hr: Povratna veza
it: Riscontri
km: មតិអ្នក
kn: ಪ್ರತ್ಯಾದಾನ
lo: ຜົນຕອບຮັບ
lt: grįžtamasis ryšys
lv: Atsauksmes
mk: Повратна информација
ml: പ്രതികരണം
mr: अभिप्राय
my: တုံ့ပြန်ချက်
no: Tilbakemelding
pl: Informacja zwrotna
ro: Reactie
rw: Igitekerezo
si: ඔබෙන් ලැබෙන ප්රයෝජනාත්මක ප්රතිචාරය
sk: Zpětná vazba
sl: Povratne informacije
sq: Reagim
sw: Maoni
ta: கருத்து
te: అభిప్రాయం
vi: Thông tin phản hồi

# Communication
source: Feedback Request
af: Terugvoer Versoek
am: ግብረ ጥያቄ
bn: প্রতিক্রিয়া অনুরোধ
de: Feedback-Anfrage
fi: Palaute Ehdota
fr: Demande de Retour d'Expérience
gu: પ્રતિસાદ વિનંતી
he: בקשת משוב
hi: प्रतिक्रिया के लिए अनुरोध
hr: Zahtjev povratne informacije
it: Feedback Richiesta
km: មតិអ្នកសំណើ
kn: ಪ್ರತಿಕ್ರಿಯೆ ವಿನಂತಿ
ku: Daxwaza Deng
lo: ຜົນຕອບຮັບຄໍາຮ້ອງຂໍ
lt: Atsiliepimai Prašymas
lv: Atsauksmes pieprasījums
mk: повратни Информации Барање
ml: പ്രതികരണം അഭ്യർത്ഥന
mr: अभिप्राय विनंती
my: တုံ့ပြန်ချက်တောင်းဆိုခြင်း
no: Tilbakemelding Etterspør
pl: Zgłoszenie Zapytanie
ro: Feedback cerere
rw: Gusaba Ibisubizo
si: ඔබෙන් ලැබෙන ප්රයෝජනාත්මක ප්රතිචාරය ඉල්ලීම්
sk: Spätná väzba Request
sl: povratne informacije Zahteva
sq: Feedback Kërkesë
sw: Ombi la Maoni
ta: கருத்து வேண்டுகோள்
te: అభిప్రాయం అభ్యర్థన
vi: Phản hồi Yêu cầu

# Custom Field
source: Fetch From
af: Haal Van
am: ከ
bn: থেকে আসুন
da: Hent fra
de: Abholen von
fi: Noudata
fr: Récupérer depuis le champ
gu: પ્રતિ મેળવો મેળવો
he: אחזור מ
hi: से प्राप्त करें
hr: Dohvati od
it: Scarica da
km: ទទួលបានពី
kn: ನಿಂದ ಪಡೆಯಿರಿ
ku: Fetch Ji
lt: Išeiti iš
lv: Ielādēt no
mk: Земи од
ml: നിന്ന് ലഭ്യമാക്കുക
mr: कडून प्राप्त करा
my: မှစ. ဆွဲယူ
no: Hent fra
pl: Pobierz z
rw: Kuramo
si: ගවේශණය
sk: Vybrať z
sl: Izberi
sw: Puta Kutoka
ta: இருந்து எடு
te: నుండి పొందు
vi: Tìm nạp từ

# Customize Form Field
source: Fetch From
af: Haal Van
am: ከ
bn: থেকে আসুন
da: Hent fra
de: Abholen von
fi: Noudata
fr: Récupérer depuis le champ
gu: પ્રતિ મેળવો મેળવો
he: אחזור מ
hi: से प्राप्त करें
hr: Dohvati od
it: Scarica da
km: ទទួលបានពី
kn: ನಿಂದ ಪಡೆಯಿರಿ
ku: Fetch Ji
lt: Išeiti iš
lv: Ielādēt no
mk: Земи од
ml: നിന്ന് ലഭ്യമാക്കുക
mr: कडून प्राप्त करा
my: မှစ. ဆွဲယူ
no: Hent fra
pl: Pobierz z
rw: Kuramo
si: ගවේශණය
sk: Vybrať z
sl: Izberi
sw: Puta Kutoka
ta: இருந்து எடு
te: నుండి పొందు
vi: Tìm nạp từ

# DocField
source: Fetch From
af: Haal Van
am: ከ
bn: থেকে আসুন
da: Hent fra
de: Abholen von
fi: Noudata
fr: Récupérer depuis le champ
gu: પ્રતિ મેળવો મેળવો
he: אחזור מ
hi: से प्राप्त करें
hr: Dohvati od
it: Scarica da
km: ទទួលបានពី
kn: ನಿಂದ ಪಡೆಯಿರಿ
ku: Fetch Ji
lt: Išeiti iš
lv: Ielādēt no
mk: Земи од
ml: നിന്ന് ലഭ്യമാക്കുക
mr: कडून प्राप्त करा
my: မှစ. ဆွဲယူ
no: Hent fra
pl: Pobierz z
rw: Kuramo
si: ගවේශණය
sk: Vybrať z
sl: Izberi
sw: Puta Kutoka
ta: இருந்து எடு
te: నుండి పొందు
vi: Tìm nạp từ

source: Fetch Images
af: Haal beelde
am: ምስሎችን አምጣ
bn: চিত্রগুলি পান
da: Hent billeder
de: Bilder holen
fi: Hae kuvia
fr: Chercher des images
gu: છબીઓ મેળવો
he: הבא תמונות
hi: छवियां प्राप्त करें
hr: Dohvati slike
it: Scarica immagini
km: ប្រមូលរូបភាព
kn: ಚಿತ್ರಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
lo: ເກັບຮູບພາບ
lt: Parsisiųsk nuotraukas
lv: Ielādēt attēlus
mk: Земи Слики
ml: ഇമേജുകൾ ലഭ്യമാക്കുക
mr: प्रतिमा प्राप्त करा
my: Images ကိုဆွဲယူ
no: Hent bilder
pl: Pobierz obrazy
ro: Luați imagini
rw: Shakisha Amashusho
si: ඡායාරූප ලබා ගන්න
sk: Načítať obrázky
sl: Pridobi slike
sw: Pata Picha
ta: படங்களை எடு
te: చిత్రాలను పొందండి
vi: Tìm nạp hình ảnh

source: Fetch attached images from document
af: Haal aangehegte beelde van dokument af
am: ከማያያዝ የተያያዙ ምስሎችን ከምር
bn: দস্তাবেজ থেকে সংযুক্ত চিত্রগুলি আনুন
da: Hent vedhæftede billeder fra dokument
de: Holen Sie angehängte Bilder aus dem Dokument
fi: Hae liitteenä olevat kuvat asiakirjasta
fr: Récupère les images jointes du document
gu: દસ્તાવેજથી જોડાયેલ છબીઓ મેળવો
he: הבא תמונות מצורפות מהמסמך
hi: दस्तावेज़ से संलग्न छवियां प्राप्त करें
hr: Dohvatite priložene slike iz dokumenta
it: Scarica le immagini allegate dal documento
km: ប្រមូលយកឯកសារភ្ជាប់ពីឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟ್ನಿಂದ ಲಗತ್ತಿಸಲಾದ ಚಿತ್ರಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
ku: Ji pelgeyên wêneyan re girêdan
lo: ດຶງຮູບພາບທີ່ຕິດຄັດມາຈາກເອກະສານ
lt: Pridėkite atvaizdus iš dokumento
lv: Ielādēt pievienotus attēlus no dokumenta
mk: Донеси прикачени слики од документ
ml: പ്രമാണത്തിൽ നിന്ന് അറ്റാച്ചുചെയ്ത ചിത്രങ്ങൾ ലഭ്യമാക്കുക
mr: दस्तऐवजामधून संलग्न प्रतिमा प्राप्त करा
my: စာရွက်စာတမ်းကနေပူးတွဲပုံရိပ်တွေဆွဲယူ
no: Hent vedlagte bilder fra dokument
pl: Pobierz załączone obrazy z dokumentu
ro: Descărcați imagini atașate din document
rw: Shakisha amashusho afatanye kuva inyandiko
si: ලියකියවිලි වලින් සම්බන්ධිත ඡායාරූප ලබා ගන්න
sk: Načítajte priložené obrázky z dokumentu
sl: Pridobite priložene slike iz dokumenta
sq: Fetch imazhet e bashkangjitura nga dokumenti
sw: Tengeneza picha zilizounganishwa kutoka kwa hati
ta: ஆவணத்திலிருந்து இணைக்கப்பட்ட படங்களை எடுங்கள்
te: పత్రం నుండి జోడించిన చిత్రాలను పొందు
vi: Tìm nạp hình ảnh đính kèm từ tài liệu

# Custom Field
source: Fetch on Save if Empty
de: Beim Speichern abrufen, falls leer

# Customize Form Field
source: Fetch on Save if Empty
de: Beim Speichern abrufen, falls leer

# DocField
source: Fetch on Save if Empty
de: Beim Speichern abrufen, falls leer
