Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Are you sure you want to delete all rows?
af: Is u seker dat u alle rye wil uitvee?
am: እርግጠኛ ነዎት ሁሉንም ረድፎች መሰረዝ ይፈልጋሉ?
bn: আপনি কি নিশ্চিত যে আপনি সমস্ত সারি মুছে ফেলতে চান?
da: Er du sikker på, at du vil slette alle rækker?
de: Möchten Sie wirklich alle Zeilen löschen?
fi: Haluatko varmasti poistaa kaikki rivit?
fr: Voulez-vous vraiment supprimer toutes les lignes?
gu: શું તમે ખરેખર બધી પંક્તિઓ કા deleteી નાખવા માંગો છો?
he: האם אתה בטוח שברצונך למחוק את כל השורות?
hi: क्या आप वाकई सभी पंक्तियों को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati sve retke?
it: Sei sicuro di voler eliminare tutte le righe?
km: តើអ្នកពិតជាចង់លុបជួរដេកទាំងអស់មែនទេ?
kn: ಎಲ್ಲಾ ಸಾಲುಗಳನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ku: Ma hûn guman dikin ku hûn dixwazin hemî rêzan jêbirin?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການລຶບແຖວທັງ ໝົດ ບໍ?
lt: Ar tikrai norite ištrinti visas eilutes?
lv: Vai tiešām vēlaties dzēst visas rindas?
mk: Дали сте сигурни дека сакате да ги избришете сите редови?
ml: എല്ലാ വരികളും ഇല്ലാതാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपली खात्री आहे की आपण सर्व पंक्ती हटवू इच्छिता?
my: အတန်းတွေအားလုံးကိုမင်းဖျက်ချင်လားသေချာလား။
no: Er du sikker på at du vil slette alle radene?
pl: Czy na pewno chcesz usunąć wszystkie wiersze?
ro: Sigur doriți să ștergeți toate rândurile?
rw: Uzi neza ko ushaka gusiba imirongo yose?
si: සියලුම පේළි මකා දැමීමට ඔබට අවශ්‍යද?
sk: Naozaj chcete odstrániť všetky riadky?
sl: Ali ste prepričani, da želite izbrisati vse vrstice?
sq: Jeni i sigurt që doni të fshini të gjitha rreshtat?
sw: Je! Una uhakika unataka kufuta safu zote?
ta: எல்லா வரிசைகளையும் நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా అన్ని అడ్డు వరుసలను తొలగించాలనుకుంటున్నారా?
vi: Bạn có chắc chắn muốn xóa tất cả các hàng?

source: Are you sure you want to delete page {0}?
de: Sind Sie sicher, dass Sie die Seite {0} löschen möchten?

source: Are you sure you want to delete the attachment?
af: Is jy seker jy wil die aanhangsel uitvee?
am: ወደ አባሪ መሰረዝ ይፈልጋሉ እርግጠኛ ነዎት?
bn: আপনি সংযুক্তি মুছে ফেলতে চান আপনি কি নিশ্চিত?
da: Er du sikker på, at du vil slette den vedhæftede fil?
de: Soll die Anlage wirklich gelöscht werden?
fi: Oletko varma, että haluat poistaa liitetiedoston?
fr: Êtes-vous sûr de vouloir supprimer la pièce jointe?
gu: તમે જોડાણ કાઢી નાખવા માંગો છો તમને ખાતરી છે?
he: האם אתה בטוח שאתה רוצה למחוק את הקובץ המצורף?
hi: क्या आप सुनिश्चित करें कि आप अनुलग्नक हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati privitak?
it: Sei sicuro di voler eliminare questo allegato?
km: តើអ្នកពិតជាចង់លុបឯកសារភ្ជាប់ហើយឬនៅ?
kn: ನೀವು ಬಾಂಧವ್ಯ ಅಳಿಸಲು ಬಯಸುತ್ತೀರೆ?
ku: Ma tu dizanî, tu dixwazî jê bibî girêdayî?
lo: ທ່ານວ່າທ່ານແມ່ນແນ່ໃຈວ່າຕ້ອງການລຶບການຕິດ?
lt: Ar tikrai norite ištrinti priedą?
lv: Vai jūs tiešām vēlaties dzēst pielikumu?
mk: Дали сте сигурни дека сакате да ја избришете прилог?
ml: നിങ്ങൾ അറ്റാച്ച്മെന്റ് ഇല്ലാതാക്കണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
mr: तुम्ही संलग्नक हटवू इच्छिता आपल्याला खात्री आहे?
my: သင်ပူးတွဲဖိုင်ပယ်ဖျက်ချင်တာသေချာမှန်သလော
no: Er du sikker på at du vil slette vedlegget?
pl: Czy jesteś pewien, że chcesz usunąć ten załącznik?
ro: Sunteţi sigur că doriți ștergerea atașamentului ?
rw: Uzi neza ko ushaka gusiba umugereka?
si: ඔබ ඇමුණුමක් මැකීමට අවශ්ය බව ඔබට විශ්වාසද?
sk: Jste si jisti, že chcete smazat přílohu?
sl: Ali ste prepričani, da želite izbrisati prilogo?
sq: A jeni i sigurt se doni të fshini shtojcën?
sw: Una uhakika unataka kufuta kiambatisho?
ta: நீங்கள் இணைப்பு நீக்க வேண்டும் நீங்கள் உறுதியாக இருக்கிறீர்களா?
te: మీరు అటాచ్మెంట్ తొలగించాలనుకుంటున్నారా మీరు భావిస్తున్నారా?
vi: Bạn có chắc bạn muốn xóa các tập tin đính kèm?

source: Are you sure you want to discard the changes?
de: Sind Sie sicher, dass Sie die Änderungen verwerfen möchten?

source: Are you sure you want to generate a new report?
de: Sind Sie sicher, dass Sie einen neuen Bericht erstellen möchten?

source: Are you sure you want to merge {0} with {1}?
af: Is u seker dat u {0} met {1} wil saamsmelt?
am: እርግጠኛ ነዎት {0} ከ {1} ጋር ማዋሃድ ይፈልጋሉ?
bn: আপনি কি নিশ্চিত যে {0} কে {1} এর সাথে একীভূত করতে চান?
da: Er du sikker på, at du vil fusionere {0} med {1}?
de: Möchten Sie {0} wirklich mit {1} zusammenführen?
fi: Haluatko varmasti yhdistää {0} {1}?
fr: Voulez-vous vraiment fusionner {0} avec {1}?
gu: શું તમે ખરેખર {0} ને {1} સાથે મર્જ કરવા માંગો છો?
he: האם אתה בטוח שברצונך למזג את {0} עם {1}?
hi: क्या आप वाकई {0} को {1} के साथ मर्ज करना चाहते हैं?
hr: Jeste li sigurni da želite spojiti {0} sa {1}?
it: Sei sicuro di voler unire {0} con {1}?
km: តើអ្នកពិតជាចង់បញ្ចូល {0} ជាមួយ {1} មែនទេ?
kn: {0} ಅನ್ನು {1 with ನೊಂದಿಗೆ ವಿಲೀನಗೊಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ku: Ma hûn dixwazin bi {0} bi {1} re hevrû bibin?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການຮວມຕົວ {0} ກັບ {1}?
lt: Ar tikrai norite sujungti {0} su {1}?
lv: Vai tiešām vēlaties apvienot {0} ar {1}?
mk: Дали сте сигурни дека сакате да споите {0} со {1}?
ml: {0} {1 with മായി ലയിപ്പിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपली खात्री आहे की आपण {1 {सह} 0 merge विलीन करू इच्छिता?
my: {0} {1} နဲ့ပေါင်းစည်းချင်တာသေချာလား။
no: Er du sikker på at du vil slå sammen {0} med {1}?
pl: Czy na pewno chcesz połączyć {0} z {1}?
ro: Sigur doriți să îmbinați {0} cu {1}?
rw: Uzi neza ko ushaka guhuza {0} na {1}?
si: ඔබට විශ්වාසද {0} {1} සමඟ ඒකාබද්ධ කිරීමට ඔබට අවශ්‍යද?
sk: Naozaj chcete zlúčiť {0} s {1}?
sl: Ali ste prepričani, da želite {0} združiti z {1}?
sq: Jeni i sigurt që doni të bashkoni {0} me {1}?
sw: Je! Una uhakika unataka kuunganisha {0} na {1}?
ta: {0} ஐ {1 with உடன் இணைக்க விரும்புகிறீர்களா?
te: మీరు {0} ను {1 with తో విలీనం చేయాలనుకుంటున్నారా?
vi: Bạn có chắc chắn muốn hợp nhất {0} với {1} không?

source: Are you sure you want to proceed?
de: Sind Sie sicher, dass Sie fortfahren möchten?

source: Are you sure you want to re-enable scheduler?
de: Sind Sie sicher, dass Sie den Scheduler wieder aktivieren möchten?

source: Are you sure you want to relink this communication to {0}?
af: Is jy seker jy wil hierdie kommunikasie aan {0} herrelink?
am: እናንተ ወደ {0} ይህን የሐሳብ ልውውጥ ዳግም ያገናኟቸው እንደሚፈልጉ እርግጠኛ ነዎት?
bn: আপনি কি নিশ্চিত যে আপনি {0} এই যোগাযোগের পুনঃলিঙ্ক ইচ্ছুক?
da: Er du sikker på du vil linke denne kommunikation til {0}?
de: Sind Sie sicher, dass Sie diese Mitteilung an {0} neu verknüpfen wollen?
fi: Oletko varma, että haluat linkittää tätä tiedonannon {0}?
fr: Êtes-vous sûr de vouloir relier cette communication à {0} ?
gu: તમે ખાતરી કરો કે તમે કરવા માટે {0} આ સંચાર ફરીથી લિંક કરવા માંગો છો?
he: האם אתה בטוח שברצונך לקשר מחדש את התקשורת הזו אל {0}?
hi: क्या वाकई आप {0} इस संचार लिंक देखना चाहते हैं?
hr: Jeste li sigurni da želite povezati ovaj komunikacija na {0}?
it: Sei sicuro di voler ricollegare questa comunicazione a {0}?
km: តើអ្នកពិតជាចង់ relink ការទំនាក់ទំនងទៅនឹង {0} នេះ?
kn: ನೀವು {0} ಈ ಸಂವಹನ relink ಬಯಸಿದ್ದೀರಾ?
ku: Ma tu dixwazî ku tu dixwazî relink vê ragihandinê {0} ji bo?
lo: ທ່ານແນ່ໃຈວ່າທ່ານຕ້ອງການທີ່ຈະ relink ການສື່ສານນີ້ກັບ {0}?
lt: Ar tikrai norite iš naujo susieti šį komunikatą {0}?
lv: Vai jūs tiešām vēlaties, lai atkārtoti saistīt šo paziņojumu {0}?
mk: Дали сте сигурни дека сакате да relink оваа комуникација на {0}?
ml: നിങ്ങൾക്ക് ഉറപ്പാണോ {0} ഈ ആശയവിനിമയം വീണ്ടും ലിങ്ക് ചെയ്യണമെന്ന് ഉറപ്പാണോ?
mr: आपण {0} या संवाद पुन्हा दुवा करू इच्छित आहे का?
my: သငျသညျ {0} အားဤဆက်သွယ်ရေးနှင့်ပြန်လည်ချိတ်ဆက်ရန်လိုခငျြတာသေချာလား?
no: Er du sikker på at du vil koble til dette kommunikasjon til {0}?
pl: Czy na pewno chcesz ponownie połączyć ten komunikat do {0}?
ro: Sunteți sigur că doriți să reconecta această comunicare la {0}?
rw: Uzi neza ko ushaka guhuza itumanaho {0}?
si: ඔබ {0} මෙම සන්නිවේදන relink කිරීමට අවශ්ය බව ඔබට විශ්වාසද?
sk: Ste si istí, že chcete znovu zostaviť toto oznámenie {0}?
sl: Ali ste prepričani, da želite znova povezati to sporočilo {0}?
sq: Jeni te sigurte qe doni te relink këtë komunikim për {0}?
sw: Una uhakika unataka kuzungumza mawasiliano hii na {0}?
ta: நீங்கள் {0} இந்த தொடர்பு இணைக்கவும் வேண்டும் என்பதில் உறுதியாக இருக்கிறீர்களா?
te: మీరు {0} ఈ కమ్యూనికేషన్ మళ్లీ లింక్ నిశ్చయించుకున్నారా?
vi: Bạn có chắc chắn bạn muốn liên kết lại thông tin liên lạc này để {0}?

source: Are you sure you want to remove all failed jobs?
de: Sind Sie sicher, dass Sie alle fehlgeschlagenen Jobs entfernen möchten?

source: Are you sure you want to remove the {0} filter?
de: Sind Sie sicher, dass Sie den Filter {0} entfernen möchten?

source: Are you sure you want to reset all customizations?
af: Is jy seker dat jy alle aanpassings wil herstel?
am: እርግጠኛ ነዎት ሁሉንም ማበጀቶች እንደገና ማስጀመር ይፈልጋሉ?
bn: আপনি কি সমস্ত কাস্টমাইজেশন পুনরায় সেট করতে চান?
da: Er du sikker på, at du vil nulstille alle tilpasninger?
de: Möchten Sie wirklich alle Anpassungen zurücksetzen?
fi: Haluatko varmasti nollata kaikki mukautukset?
fr: Voulez-vous vraiment réinitialiser toutes les personnalisations?
gu: શું તમે ખરેખર બધા કસ્ટમાઇઝેશનને ફરીથી સેટ કરવા માંગો છો?
he: האם אתה בטוח שברצונך לאפס את כל ההתאמות האישיות?
hi: क्या आप वाकई सभी कस्टमाइज़ेशन को रीसेट करना चाहते हैं?
hr: Jeste li sigurni da želite resetirati sve prilagodbe?
it: Sei sicuro di voler ripristinare tutte le personalizzazioni?
km: តើអ្នកពិតជាចង់កំណត់រាល់ការកែប្រែឡើងវិញមែនទេ?
kn: ಎಲ್ಲಾ ಗ್ರಾಹಕೀಕರಣಗಳನ್ನು ಮರುಹೊಂದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ku: Ma hûn pê ewle ne ku hûn dixwazin hemî verastkirinan ji nû ve saz bikin?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການຕັ້ງຄ່າການປັບແຕ່ງ ໃໝ່ ທັງ ໝົດ?
lt: Ar tikrai norite iš naujo nustatyti visus tinkinimus?
lv: Vai tiešām vēlaties atiestatīt visus pielāgojumus?
mk: Дали сте сигурни дека сакате да ги ресетирате сите прилагодувања?
ml: എല്ലാ ഇഷ്‌ടാനുസൃതമാക്കലുകളും പുന reset സജ്ജമാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपली खात्री आहे की आपण सर्व सानुकूलने रीसेट करू इच्छिता?
my: စိတ်ကြိုက်ပြုပြင်မှုအားလုံးကိုပြန်လည်စတင်ရန်သင်သေချာပါသလား။
no: Er du sikker på at du vil tilbakestille alle tilpasningene?
pl: Czy na pewno chcesz zresetować wszystkie dostosowania?
ro: Sigur doriți să resetați toate personalizările?
rw: Uzi neza ko ushaka gusubiramo ibintu byose?
si: සියලුම අභිරුචිකරණයන් නැවත සැකසීමට ඔබට අවශ්‍යද?
sk: Naozaj chcete resetovať všetky prispôsobenia?
sl: Ali ste prepričani, da želite ponastaviti vse prilagoditve?
sq: Je i sigurt që dëshiron të rivendosësh të gjitha personalizimet?
sw: Je! Una uhakika unataka kuweka upya mapendeleo yote?
ta: எல்லா தனிப்பயனாக்கங்களையும் மீட்டமைக்க விரும்புகிறீர்களா?
te: మీరు అన్ని అనుకూలీకరణలను రీసెట్ చేయాలనుకుంటున్నారా?
vi: Bạn có chắc chắn muốn đặt lại tất cả các tùy chỉnh không?

source: Are you sure you want to save this document?
de: Sind Sie sicher, dass Sie dieses Dokument speichern möchten?

source: Are you sure you want to send this newsletter now?
de: Sind Sie sicher, dass Sie diesen Newsletter jetzt senden möchten?

source: Are you sure?
af: Is jy seker?
am: እርግጠኛ ነህ?
bn: তুমি কি নিশ্চিত?
da: Er du sikker?
de: Bist du sicher?
fi: Oletko varma?
fr: Êtes-vous sûr?
gu: શું તમને ખાતરી છે?
he: האם אתה בטוח?
hi: क्या आपको यकीन है?
hr: Jesi li siguran?
it: Sei sicuro?
km: តើអ្នកប្រាកដឬអត់?
kn: ನೀವು ಖಚಿತವಾಗಿರುವಿರಾ?
ku: Piştrastin?
lo: ເຈົ້າແນ່ໃຈບໍ່?
lt: Ar tu tuo tikras?
lv: Vai tu esi pārliecināts?
mk: Дали си сигурен?
ml: നിങ്ങള്ക്ക് ഉറപ്പാണോ?
mr: तुला खात्री आहे?
my: သေချာလား?
no: Er du sikker?
pl: Jesteś pewny?
ro: Esti sigur?
rw: Urabyizeye?
si: ඔබට විශ්වාසද?
sk: Si si istý?
sl: Ali si prepričan?
sq: A je i sigurt?
sw: Una uhakika?
ta: நீ சொல்வது உறுதியா?
te: మీరు చెప్పేది నిజమా?
vi: Bạn có chắc không?

# RQ Job
source: Arguments
de: Argumente

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
de: Weisen Sie am besten nicht verschiedenen Rollen denselben Satz von Berechtigungsregeln zu. Weisen Sie stattdessen demselben Benutzer mehrere Rollen zu.

source: As document sharing is disabled, please give them the required permissions before assigning.
de: Da die Freigabe von Dokumenten deaktiviert ist, erteilen Sie ihnen vor der Zuweisung bitte die erforderlichen Berechtigungen.

source: As per your request, your account and data on {0} associated with email {1} has been permanently deleted
de: Wie von Ihnen gewünscht, wurden Ihr Konto und die Daten auf {0}, die mit der E-Mail {1} verbunden sind, endgültig gelöscht

# Assignment Rule
source: Assign Condition
af: Toewys toestand
am: ሁኔታን መድብ ፡፡
bn: শর্ত বরাদ্দ করুন
da: Tildel tilstand
de: Bedingung zuweisen
fi: Määritä ehto
fr: Attribuer une condition
gu: શરત સોંપો
he: הקצה תנאי
hi: शर्त सौंपें
hr: Dodijelite stanje
it: Assegna condizione
km: កំណត់លក្ខខណ្ឌ។
kn: ಷರತ್ತು ನಿಗದಿಪಡಿಸಿ
ku: Condertê bide alî
lo: ມອບ ໝາຍ ເງື່ອນໄຂ
lt: Priskirti sąlygą
lv: Piešķirt nosacījumu
mk: Доделете состојба
ml: വ്യവസ്ഥ നൽകുക
mr: अट असाइन करा
my: အခြေအနေ assign
no: Tildel tilstand
pl: Przypisz warunek
ro: Atribuirea condiției
rw: Shinga Imiterere
si: කොන්දේසිය පවරන්න
sk: Priradiť podmienku
sl: Dodeli stanje
sq: Cakto kushtin
sw: Agiza Hali
ta: நிபந்தனை ஒதுக்க
te: షరతు కేటాయించండి
vi: Chỉ định điều kiện

source: Assign To
af: Toewys aan
am: ወደ መድብ
bn: ধার্য
da: Tildel til
de: Zuweisen zu
fi: Aseta vastuuhenkilö
fr: Attribuer À
gu: માટે સોંપી
he: להקצות ל
hi: करने के लिए निरुपित
hr: Dodijeliti
it: Assegna a
km: ផ្ដល់ទៅឱ្យ
kn: ನಿಗದಿ
lo: ການມອບຫມາຍໃຫ້
lt: priskirti
lv: Piešķirt
mk: За да доделите
ml: സമുന്നത
mr: नोंदवू
my: ရန် assign
no: Tildele Å
pl: Przypisano do
ro: Atribuţi pentru
rw: Kugenera Kuri
si: කිරීම සඳහා අනුයුක්ත
sk: Priradiť (komu)
sl: Dodeli
sq: Cakto Për
sw: Weka Kwa
ta: என்று ஒதுக்க
te: అప్పగించుము
vi: Để gán

# Button in list view actions menu
source: Assign To
af: Toewys aan
am: ወደ መድብ
bn: ধার্য
da: Tildel til
de: Zuweisen zu
fi: Aseta vastuuhenkilö
fr: Attribuer À
gu: માટે સોંપી
he: להקצות ל
hi: करने के लिए निरुपित
hr: Dodijeliti
it: Assegna a
km: ផ្ដល់ទៅឱ្យ
kn: ನಿಗದಿ
lo: ການມອບຫມາຍໃຫ້
lt: priskirti
lv: Piešķirt
mk: За да доделите
ml: സമുന്നത
mr: नोंदवू
my: ရန် assign
no: Tildele Å
pl: Przypisano do
ro: Atribuţi pentru
rw: Kugenera Kuri
si: කිරීම සඳහා අනුයුක්ත
sk: Priradiť (komu)
sl: Dodeli
sq: Cakto Për
sw: Weka Kwa
ta: என்று ஒதுக்க
te: అప్పగించుము
vi: Để gán

# Assignment Rule
source: Assign To Users
af: Ken gebruikers toe
am: ለተጠቃሚዎች መድብ ፡፡
bn: ব্যবহারকারীদের বরাদ্দ করুন
da: Tildel til brugere
de: Benutzern zuweisen
fi: Määritä käyttäjille
fr: Attribuer aux utilisateurs
gu: વપરાશકર્તાઓને સોંપો
he: הקצה למשתמשים
hi: उपयोगकर्ताओं को असाइन करें
hr: Dodijeli korisnicima
it: Assegna agli utenti
km: ចាត់ចែងឱ្យអ្នកប្រើប្រាស់។
kn: ಬಳಕೆದಾರರಿಗೆ ನಿಯೋಜಿಸಿ
ku: Ji bikarhêneran re bisekinin
lo: ມອບ ໝາຍ ໃຫ້ຜູ້ໃຊ້
lt: Priskirti vartotojams
lv: Piešķirt lietotājiem
mk: Доделете им на корисниците
ml: ഉപയോക്താക്കൾക്ക് നിയോഗിക്കുക
mr: वापरकर्त्यांना असाइन करा
my: အသုံးပြုသူများသည်ရန်သတ်မှတ်
no: Tildel til brukere
pl: Przypisz do użytkowników
ro: Alocare utilizatorilor
rw: Kugenera Abakoresha
si: පරිශීලකයින්ට පවරන්න
sk: Priradiť používateľom
sl: Dodelite uporabnikom
sq: Cakto Përdoruesit
sw: Agiza Watumiaji
ta: பயனர்களுக்கு ஒதுக்குங்கள்
te: వినియోగదారులకు కేటాయించండి
vi: Chỉ định cho người dùng

source: Assign a user
de: Benutzer zuweisen

source: Assign one by one, in sequence
af: Ken een vir een in volgorde toe
am: በቅደም ተከተል አንድ በአንድ መድብ ፡፡
bn: একের পর এক ক্রম বরাদ্দ করুন
da: Tildel en efter en i rækkefølge
de: Weisen Sie der Reihe nach eine nach der anderen zu
fi: Määritä yksi kerrallaan
fr: Attribuer un par un, dans l&#39;ordre
gu: અનુક્રમે એક પછી એક સોંપો
he: הקצה אחת אחת, ברצף
hi: एक-एक करके, क्रम से असाइन करें
hr: Dodijelite jednu po jednu, redom
it: Assegna uno per uno, in sequenza
km: ចាត់តាំងម្តងមួយៗតាមលំដាប់លំដោយ។
kn: ಅನುಕ್ರಮವಾಗಿ ಒಂದೊಂದಾಗಿ ನಿಯೋಜಿಸಿ
ku: Li yek bi yek, bi rengek peywendîdar
lo: ມອບ ໝາຍ ໃຫ້ແຕ່ລະອັນຕາມ ລຳ ດັບ
lt: Skirkite po vieną, iš eilės
lv: Piešķiriet pa vienam, pēc kārtas
mk: Доделете еден по еден, во низа
ml: ക്രമത്തിൽ ഓരോന്നായി നിയോഗിക്കുക
mr: एकापाठोपाठ एकाला अनुक्रमे नियुक्त करा
my: sequence ကိုအတွက်တဦးတည်းအားဖြင့်တဦးတည်း assign
no: Tildel en etter en, i rekkefølge
pl: Przypisz jeden po drugim, po kolei
ro: Alocați unul câte unul, în secvență
rw: Shinga umwe umwe, mukurikirana
si: අනුපිළිවෙලින් එකින් එක යොදන්න
sk: Postupne ich prideľujte
sl: Dodelite enega po enega v zaporedju
sq: Cakto një nga një, në rend
sw: Agiza moja kwa moja, kwa mlolongo
ta: ஒவ்வொன்றாக, வரிசையாக ஒதுக்கவும்
te: వరుసగా, ఒక్కొక్కటిగా కేటాయించండి
vi: Chỉ định từng cái một, theo thứ tự

source: Assign to me
af: Toewys aan my
am: እኔ መድብ
bn: আমার ধার্য
da: Tildel til mig
de: Mir zuweisen
fi: Liitä minulle
fr: Attribuer à moi
gu: મને સોંપો
he: להקצות לי
hi: मुझे करने के लिए आवंटित
hr: Dodijeli mi
it: Assegna a me
km: ផ្តល់តម្លៃដល់ខ្ញុំ
kn: ನನಗೆ ನಿಗದಿಪಡಿಸಿ
ku: Assign bo min
lo: ໄດ້ມອບຫມາຍໃຫ້ຂ້າພະເຈົ້າ
lt: Susieti man
lv: Piešķirt man
mk: Доделите на мене
ml: എന്നോടു ലഭ്യമാക്കുക
mr: मला वाटप
my: ငါ့ထံသို့ assign
no: Tildele til meg
pl: Przypisanie do mnie
ro: Alocare la mine
rw: Nshinzwe
si: මට අනුයුක්ත
sk: Priradiť mne
sl: Dodeli se mi
sq: Cakto për mua
sw: Nipatie
ta: எனக்கு ஒதுக்க
te: నాకు అప్పగించుము
vi: Gán cho tôi

source: Assign to the one who has the least assignments
af: Ken aan die een wat die minste opdragte het toe
am: ትንሹ የቤት ሥራዎች ላሉት ይመደብ።
bn: যাকে নূন্যতম অ্যাসাইনমেন্ট রয়েছে তাকে অর্পণ করুন
da: Tildel den, der har mindst opgaver
de: Weisen Sie denjenigen zu, der die geringsten Zuordnungen hat
fi: Anna sille, jolla on vähiten tehtäviä
fr: Attribuer à celui qui a le moins d&#39;affectations
gu: જેની પાસે ઓછામાં ઓછી સોંપણીઓ છે તેને સોંપો
he: הקצה למי שיש לו הכי מעט משימות
hi: कम से कम असाइनमेंट वाले को असाइन करें
hr: Dodijelite onome koji ima najmanje zadataka
it: Assegna a colui che ha il minor numero di incarichi
km: ប្រគល់ឱ្យអ្នកដែលមានការងារតិចបំផុត។
kn: ಕನಿಷ್ಠ ಕಾರ್ಯಯೋಜನೆಗಳನ್ನು ಹೊಂದಿರುವವರಿಗೆ ನಿಯೋಜಿಸಿ
ku: Li kesê / a ku kêmtirîn wezîfan bide hev
lo: ມອບ ໝາຍ ໃຫ້ຜູ້ທີ່ມີວຽກ ໜ້ອຍ ທີ່ສຸດ
lt: Priskirkite tam, kuris turi mažiausiai užduočių
lv: Piešķiriet tam, kuram ir vismazāk uzdevumu
mk: Доделете му на оној што има најмалку задачи
ml: ഏറ്റവും കുറഞ്ഞ അസൈൻമെന്റുകൾ ഉള്ളയാൾക്ക് നൽകുക
mr: ज्याला कमीतकमी असाइनमेंट्स आहेत त्यांना नियुक्त करा
my: အနည်းဆုံးတာဝန်တွေရှိပါတယ်သူတဦးတည်းမှ assign
no: Tildel den som har minst oppdrag
pl: Przydziel do tego, który ma najmniejsze zadania
ro: Alocați celui care are cele mai puține misiuni
rw: Shinga uwufite inshingano nkeya
si: අවම පැවරුම් ඇති තැනැත්තාට පවරන්න
sk: Priradiť tomu, kto má najmenšie úlohy
sl: Dodelite tistemu, ki ima najmanj nalog
sq: Cakto atë që ka më së paku detyra
sw: Agiza kwa yule aliye na kazi ndogo zaidi
ta: குறைந்த பணிகள் உள்ளவருக்கு ஒதுக்குங்கள்
te: తక్కువ పనులను కలిగి ఉన్నవారికి కేటాయించండి
vi: Chỉ định cho người có ít bài tập nhất

source: Assign to the user set in this field
af: Ken aan die gebruikersreeks in hierdie veld toe
am: በዚህ መስክ ውስጥ ለተጠቀሰው ተጠቃሚ ይመድቡ
bn: এই ক্ষেত্রে ব্যবহারকারী সেট নির্ধারিত করুন
da: Tildel til brugersættet i dette felt
de: Weisen Sie dem in diesem Feld festgelegten Benutzer zu
fi: Määritä tämän kentän käyttäjäjoukolle
fr: Attribuer à l&#39;utilisateur défini dans ce champ
gu: આ ક્ષેત્રમાં સેટ કરેલા વપરાશકર્તાને સોંપો
he: הקצה למערכת המשתמש בשדה זה
hi: इस क्षेत्र में सेट किए गए उपयोगकर्ता को असाइन करें
hr: Dodijeli korisničkom skupu u ovom polju
it: Assegna all&#39;utente impostato in questo campo
km: កំណត់ទៅអ្នកប្រើដែលបានកំណត់នៅក្នុងវាលនេះ
kn: ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಂದಿಸಲಾದ ಬಳಕೆದಾರರಿಗೆ ನಿಯೋಜಿಸಿ
ku: Di vê qadê de ji bikarhênerê re destnîşan bikin
lo: ມອບຫມາຍໃຫ້ຜູ້ໃຊ້ທີ່ກໍານົດໄວ້ໃນພາກສະຫນາມນີ້
lt: Priskirkite vartotojo rinkinį šiame lauke
lv: Piešķirt lietotāja kopai šajā laukā
mk: Доделете го корисничкиот сет во ова поле
ml: ഈ ഫീൽഡിൽ സജ്ജമാക്കിയ ഉപയോക്താവിന് നൽകുക
mr: या फील्डमध्ये सेट केलेल्या वापरकर्त्यास असाइन करा
my: ဒီလယ်ပြင်၌သတ်မှတ်အသုံးပြုသူမှ assign
no: Tildel til brukersettet i dette feltet
pl: Przypisz do użytkownika zestawu w tym polu
ro: Alocați utilizatorului setat în acest câmp
rw: Shinga umukoresha yashizweho muriki gice
si: මෙම ක්ෂේත්‍රය තුළ සැකසූ පරිශීලකයාට පවරන්න
sk: Priradiť používateľovi nastavenému v tomto poli
sl: Dodelite uporabniškemu naboru v tem polju
sq: Cakto në përdoruesin e vendosur në këtë fushë
sw: Mpe mtumiaji aliyewekwa kwenye uwanja huu
ta: இந்த புலத்தில் அமைக்கப்பட்ட பயனருக்கு ஒதுக்கவும்
te: ఈ ఫీల్డ్‌లో సెట్ చేసిన వినియోగదారుకు కేటాయించండి
vi: Gán cho tập người dùng trong trường này

# Comment
source: Assigned
af: opgedra
am: የተመደበ
bn: বরাদ্দ
da: tildelt
de: Zugewiesen
fi: sidotut
fr: Attribué
gu: એસાઈન્ડ
he: שהוקצה
hi: निरुपित
hr: dodijeljena
it: addetto
km: ដែលបានផ្ដល់
kn: ನಿಯೋಜಿಸಲಾಗಿದೆ
ku: rêdan
lo: ໄດ້ຮັບມອບຫມາຍ
lt: Asignuotosios
lv: Piešķirts
mk: доделени
ml: അസൈൻഡ്
mr: नियुक्त
pl: Przydzielony
ro: atribuit
rw: Yashinzwe
si: පවරා
sk: pridelených
sl: Dodeljeno
sq: caktuar
sw: Imewekwa
ta: ஒதுக்கப்படும்
te: అసైన్డ్
vi: giao

# Communication
source: Assigned
af: opgedra
am: የተመደበ
bn: বরাদ্দ
da: tildelt
de: Zugewiesen
fi: sidotut
fr: Attribué
gu: એસાઈન્ડ
he: שהוקצה
hi: निरुपित
hr: dodijeljena
it: addetto
km: ដែលបានផ្ដល់
kn: ನಿಯೋಜಿಸಲಾಗಿದೆ
ku: rêdan
lo: ໄດ້ຮັບມອບຫມາຍ
lt: Asignuotosios
lv: Piešķirts
mk: доделени
ml: അസൈൻഡ്
mr: नियुक्त
pl: Przydzielony
ro: atribuit
rw: Yashinzwe
si: පවරා
sk: pridelených
sl: Dodeljeno
sq: caktuar
sw: Imewekwa
ta: ஒதுக்கப்படும்
te: అసైన్డ్
vi: giao

source: Assigned By
af: Toegewys deur
am: በ የተመደበው
bn: দ্বারা নির্ধারিত হয়
da: Tildelt af
de: Zugewiesen von
fi: nimeäjä
fr: Attribué Par
gu: દ્વારા સોંપાયેલ
he: שהוקצה על ידי
hi: द्वारा सौंपा
hr: Dodjeljuje
it: Assegnato da
km: ដែលបានផ្ដល់ដោយ
kn: ಅದಕ್ಕೆ
ku: rêdan By
lo: ການມອບຫມາຍຂອງ
lt: pavestas
lv: Piešķirtie Līdz
mk: Доделени од страна
ml: നിശ്ചയിച്ച
mr: द्वारे नियुक्त
my: အားဖြင့်တာဝန်ပေး
no: Tildelt av
pl: Nadany przez
ro: Atribuit de către
rw: Yashizweho na
si: විසින් පවරනු
sk: pridelené (kým)
sl: Dodeljeno od
sq: Caktuar nga
sw: Iliyowekwa na
ta: அளிக்கப்பட்ட
te: అప్పగించింది
vi: Giao By

# ToDo
source: Assigned By
af: Toegewys deur
am: በ የተመደበው
bn: দ্বারা নির্ধারিত হয়
da: Tildelt af
de: Zugewiesen von
fi: nimeäjä
fr: Attribué Par
gu: દ્વારા સોંપાયેલ
he: שהוקצה על ידי
hi: द्वारा सौंपा
hr: Dodjeljuje
it: Assegnato da
km: ដែលបានផ្ដល់ដោយ
kn: ಅದಕ್ಕೆ
ku: rêdan By
lo: ການມອບຫມາຍຂອງ
lt: pavestas
lv: Piešķirtie Līdz
mk: Доделени од страна
ml: നിശ്ചയിച്ച
mr: द्वारे नियुक्त
my: အားဖြင့်တာဝန်ပေး
no: Tildelt av
pl: Nadany przez
ro: Atribuit de către
rw: Yashizweho na
si: විසින් පවරනු
sk: pridelené (kým)
sl: Dodeljeno od
sq: Caktuar nga
sw: Iliyowekwa na
ta: அளிக்கப்பட்ட
te: అప్పగించింది
vi: Giao By

# ToDo
source: Assigned By Full Name
af: Toegewys deur Volle Naam
am: ሙሉ ስም በ ተመድቧል
bn: পূর্ণ নাম দ্বারা নিয়োগ
da: Tildelt af navn
de: Zugewiesen von Vollständiger Name
fi: Määrittämä Koko nimi
fr: Assigné Par Nom complet
gu: આખું નામ દ્વારા સોંપાયેલ
he: מוקצה בשם מלא
hi: पूरा नाम द्वारा आवंटित
hr: Dodjeljuje Puni naziv
it: Assegnato da Nome completo
km: បានផ្ដល់ដោយឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು ಅದಕ್ಕೆ
ku: Rêdan By Name Full
lo: ການມອບຫມາຍຂອງຊື່ເຕັມ
lt: Pavestas Vardas Pavardė
lv: Piešķirtie Ar Pilns nosaukums
mk: Се доделени од страна Целосно име
ml: മുഴുവൻ പേര് നിർണ്ണയിച്ച
mr: पूर्ण नाव नियुक्त
my: အပြည့်အဝအမည်အားဖြင့်တာဝန်ပေးအပ်
no: Tildelt av Fullt navn
pl: Nadany przez Pełna nazwa
ro: Atribuit de Numele complet
rw: Yashyizweho n&#39;izina ryuzuye
si: සම්පූර්ණ නම වන විට පවරා
sk: Pridelené Celé meno
sl: Dodeljeno od Celo Ime
sq: Caktuar By Emri i plotë
sw: Imewekwa na Jina Kamili
ta: முழு பெயர் ஒதுக்கப்படுகின்றன
te: పూర్తి పేరు అప్పగించింది
vi: Giao By Tên đầy đủ

source: Assigned To
af: Toevertrou aan
am: የተመደበ
bn: নিযুক্ত করা
da: Tildelt til
de: Zugewiesen zu
fi: nimetty
fr: Assigné À
gu: સોંપેલ
he: מוקצה ל
hi: को सौंपा
hr: Dodijeljeno
it: Assegnato a
km: បានផ្ដល់តម្លៃទៅ
kn: ನಿಯೋಜಿಸಲಾಗಿದೆ
ku: rêdan û To
lo: ການມອບຫມາຍໃຫ້
lt: Priskirtas
lv: Norīkoti
mk: Доделени
ml: നിയോഗിച്ചിട്ടുള്ള
mr: नियुक्त
my: ရန်တာဝန်ပေး
no: Tilordnet
pl: Przypisano do
ro: Atribuit pentru
rw: Yashinzwe Kuri
si: කිරීම සඳහා පවරා
sk: Priradené (komu)
sl: Dodeljeno
sq: Caktuar për
sw: Iliyopewa
ta: ஒதுக்கப்படும்
te: కేటాయించిన
vi: Để giao
