Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Notification
source: Recipients
af: ontvangers
am: ተቀባዮች
bn: প্রাপক
da: Modtagere
de: Empfänger
fi: Vastaanottajat
fr: Destinataires
gu: મેળવનારા
he: מקבלי
hi: प्राप्तकर्ता
hr: Primatelji
it: Destinatari
km: អ្នកទទួល
kn: ಸ್ವೀಕೃತದಾರರ
ku: Kesên
lo: ຜູ້ຮັບ
lt: gavėjai
lv: Saņēmēji
mk: Примателите
ml: സ്വീകർത്താക്കൾ
mr: प्राप्तकर्ता
my: လက်ခံသူများ
no: Mottakere
pl: Adresaci
ro: Destinatarii
rw: Abagenerwabikorwa
si: ලබන්නන්
sk: Príjemcovia
sl: Prejemniki
sq: Marrësit
sw: Wapokeaji
ta: பெறுநர்கள்
te: గ్రహీతలు
vi: Những Người nhận

source: Records for following doctypes will be filtered
de: Datensätze für folgende Dokumenttypen werden gefiltert

# DocType State
source: Red
de: Rot

# Kanban Board Column
source: Red
de: Rot

# Website Route Redirect
source: Redirect HTTP Status
de: HTTP-Status bei Umleitung

# Connected App
source: Redirect URI
de: Umleitungs-URI

# OAuth Client
source: Redirect URIs
af: Herlei URI&#39;s
am: ዩአርአይዎች አዘዋውር
bn: URIs পুনঃনির্দেশ
da: Omdiriger URI&#39;er
de: Weiterleitungs-URIs
fi: Uudelleenohjaa URI
fr: URIs de Redirection
gu: યુઆરઆઇને પુનઃદિશામાન
he: הפנה מחדש URI
hi: यूआरआई पुनर्निर्देशन
hr: Preusmjeravanje URI
it: Redirect URI
km: ប្ដូរទិស URIs
kn: URI ಗಳನ್ನು ಮರುನಿರ್ದೇಶನ
ku: Beralîkirina navên
lo: ປ່ຽນເສັ້ນທາງ URIs
lt: Nukreipimo URI
lv: novirzīt URI
mk: Пренасочување на врски
ml: URI- കൾ റീഡയറക്ടുചെയ്യുക
mr: पुनर्निदेशित URI
my: သော URIs redirect
no: omdirigere URI-
pl: Przekierowanie URI
ro: Redirecționare URI-uri
rw: Ohereza URI
si: URIs අන්වර්ථයන්
sk: presmerovanie URI
sl: Preusmeritev URI
sq: Redirect URI-ve
sw: Rejea URI
ta: URI களை திசைதிருப்பு
te: URI లు దారిమార్పు
vi: Chuyển các URI

# Email Group
source: Redirect to this URL after successful confirmation.
de: Nach erfolgreicher Bestätigung zu dieser URL weiterleiten.

# Website Settings
source: Redirects
de: Weiterleitungen

source: Redis cache server not running. Please contact Administrator / Tech support
af: Redis kas bediener word nie uitgevoer nie. Kontak asseblief Administrator / Tegniese ondersteuning
am: Redis መሸጎጫ አገልጋይ እየሄደ አይደለም. አስተዳዳሪ / ቴክኒካል ድጋፍ ያነጋግሩ
bn: Redis ক্যাশে সার্ভার চলমান না. অ্যাডমিনিস্ট্রেটর / কারিগরি সহায়তা সাথে যোগাযোগ করুন
da: Redis cache serveren ikke kører. Kontakt venligst Administrator / Tech support
de: Redis Cache-Server läuft nicht. Bitte Administrator/Technischen Support kontaktieren
fi: palvelin ei ole käytössä, ota yhteyttä järjestelmänvalvojaan / tekniseen tukeen
fr: Le serveur de cache Redis ne fonctionne pas. Veuillez contacter l'administrateur / le support technique
gu: Redis કેશ સર્વર ચાલી રહ્યું નથી. સંચાલક / ટેક સપોર્ટ સંપર્ક કરો
he: שרת מטמון Redis אינו פועל. אנא פנה למנהל / תמיכה טכנית
hi: Redis कैश सर्वर नहीं चल रहा। प्रशासक / टेक समर्थन से संपर्क करें
hr: Redis cache poslužitelja nije pokrenut. Molimo kontaktirajte administratora / Tehnička podrška
it: Il server di cache Redis non è in esecuzione. Si prega di contattare l'Amministratore o l'Assistenza Tecnica.
km: ម៉ាស៊ីនបម្រើឃ្លាំងសម្ងាត់ Redis មិនកំពុងរត់ទេ។ សូមទាក់ទងអ្នកគ្រប់គ្រង / គាំទ្របច្ចេកវិទ្យា
kn: Redis ಸಂಗ್ರಹ ಸರ್ವರ್ ಚಾಲನೆಯಲ್ಲಿಲ್ಲ. ನಿರ್ವಾಹಕ / ಟೆಕ್ ಬೆಂಬಲವನ್ನು ಸಂಪರ್ಕಿಸಿ
ku: Redis server cache dibezîn ne. Ji kerema xwe ve Administrator / piştgiriya Tech têkilî bi
lo: ເຄື່ອງແມ່ຂ່າຍຂອງຖານຄວາມຈໍາ Redis ບໍ່ໄດ້ເຮັດວຽກ. ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານສະຫນັບສະຫນູນ / Tech
lt: Redis talpyklos serveryje neveikia. Susisiekite su Administrator / Tech Support
lv: Redis cache servera nedarbojas. Lūdzu, sazinieties ar administratora / Tech atbalstu
mk: Redis кеш серверот не работи. Ве молиме контактирајте го Администраторот / Техничката поддршка
ml: പ്രവർത്തിക്കുന്നില്ല Redis കാഷെ സെർവർ. അഡ്മിനിസ്ട്രേറ്റർ / ടെക് പിന്തുണ ബന്ധപ്പെടുക
mr: Redis कॅशे सर्व्हरचे चालत नाही. प्रशासक / तंत्रज्ञान समर्थनाशी संपर्क साधा
my: run မ Redis cache ကို server ကို။ အုပ်ချုပ်ရေးမှူး / Tech မှထောက်ခံမှုကိုဆက်သွယ်ပါ
no: Redis cache server ikke kjører. Ta kontakt Administrator / Teknisk support
pl: Redis serwer cache nie działa. Prosimy o kontakt administratora / wsparcia Tech
ro: Serverul Redis cache nu rulează. Vă rugăm să contactați Administratorul / Suportul tehnic
rw: Redis cache seriveri idakora. Nyamuneka saba umuyobozi / inkunga ya tekinoroji
si: ක්රියාත්මක නොවේ Redis පූර්වාපේක්ෂි සේවාදායකය. පරිපාලක / Tech කරුණාකර සහාය සම්බන්ධ කරගන්න
sk: Redis vyrovnávací server neběží. Prosím, obraťte se na správce / technickou podporu
sl: Redis cache strežnik ne teče. Se obrnite na skrbnika / tehnična podpora
sq: Redis cache server nuk running. Ju lutemi te kontaktoni Administrator / mbështetjen e teknologjisë
sw: Seva ya salama ya Cache haifai. Tafadhali wasiliana na Msimamizi / Tech msaada
ta: Redis கொங்கணி இயங்கும். நிர்வாகி / தொழில்நுட்ப ஆதரவு தொடர்பு கொள்ளவும்
te: Redis కాష్ సర్వర్ నడుస్తున్న లేదు. అడ్మినిస్ట్రేటర్ / టెక్ మద్దతు సంప్రదించండి
vi: Máy chủ cache Redis không chạy. Vui lòng liên hệ Quản trị viên / Hỗ trợ kỹ thuật

source: Redo
de: Wiederholen
fr: Refaire l'action

source: Redo last action
de: Letzte Aktion wiederholen
fr: Refaire l'action précédente

source: Referance Doctype and Dashboard Name both can't be used at the same time.
de: Referenz-DocType und Dashboard-Name können nicht gleichzeitig verwendet werden.

source: Reference
af: verwysing
am: ማጣቀሻ
bn: উল্লেখ
da: Henvisning
de: Referenz
fi: Viite
fr: Référence
gu: સંદર્ભ
he: התייחסות
hi: संदर्भ
hr: Upućivanje
it: Riferimento
km: ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್
ku: Balkêşî
lo: ກະສານອ້າງອີງ
lt: Nuoroda
lv: Atsauces
mk: Референтен
ml: റഫറൻസ്
mr: संदर्भ
my: အညွှန်း
no: Referanse
pl: Odnośnik
ro: Referință
rw: Reba
si: විමර්ශන
sk: Referencia
sl: Sklicevanje
sq: Referim
sw: Kumbukumbu
ta: குறிப்பு
te: సూచన
vi: Tham chiếu

# Activity Log
source: Reference
af: verwysing
am: ማጣቀሻ
bn: উল্লেখ
da: Henvisning
de: Referenz
fi: Viite
fr: Référence
gu: સંદર્ભ
he: התייחסות
hi: संदर्भ
hr: Upućivanje
it: Riferimento
km: ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್
ku: Balkêşî
lo: ກະສານອ້າງອີງ
lt: Nuoroda
lv: Atsauces
mk: Референтен
ml: റഫറൻസ്
mr: संदर्भ
my: အညွှန်း
no: Referanse
pl: Odnośnik
ro: Referință
rw: Reba
si: විමර්ශන
sk: Referencia
sl: Sklicevanje
sq: Referim
sw: Kumbukumbu
ta: குறிப்பு
te: సూచన
vi: Tham chiếu

# Address
source: Reference
af: verwysing
am: ማጣቀሻ
bn: উল্লেখ
da: Henvisning
de: Referenz
fi: Viite
fr: Référence
gu: સંદર્ભ
he: התייחסות
hi: संदर्भ
hr: Upućivanje
it: Riferimento
km: ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್
ku: Balkêşî
lo: ກະສານອ້າງອີງ
lt: Nuoroda
lv: Atsauces
mk: Референтен
ml: റഫറൻസ്
mr: संदर्भ
my: အညွှန်း
no: Referanse
pl: Odnośnik
ro: Referință
rw: Reba
si: විමර්ශන
sk: Referencia
sl: Sklicevanje
sq: Referim
sw: Kumbukumbu
ta: குறிப்பு
te: సూచన
vi: Tham chiếu

# Communication
source: Reference
af: verwysing
am: ማጣቀሻ
bn: উল্লেখ
da: Henvisning
de: Referenz
fi: Viite
fr: Référence
gu: સંદર્ભ
he: התייחסות
hi: संदर्भ
hr: Upućivanje
it: Riferimento
km: ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್
ku: Balkêşî
lo: ກະສານອ້າງອີງ
lt: Nuoroda
lv: Atsauces
mk: Референтен
ml: റഫറൻസ്
mr: संदर्भ
my: အညွှန်း
no: Referanse
pl: Odnośnik
ro: Referință
rw: Reba
si: විමර්ශන
sk: Referencia
sl: Sklicevanje
sq: Referim
sw: Kumbukumbu
ta: குறிப்பு
te: సూచన
vi: Tham chiếu

# Contact
source: Reference
af: verwysing
am: ማጣቀሻ
bn: উল্লেখ
da: Henvisning
de: Referenz
fi: Viite
fr: Référence
gu: સંદર્ભ
he: התייחסות
hi: संदर्भ
hr: Upućivanje
it: Riferimento
km: ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್
ku: Balkêşî
lo: ກະສານອ້າງອີງ
lt: Nuoroda
lv: Atsauces
mk: Референтен
ml: റഫറൻസ്
mr: संदर्भ
my: အညွှန်း
no: Referanse
pl: Odnośnik
ro: Referință
rw: Reba
si: විමර්ශන
sk: Referencia
sl: Sklicevanje
sq: Referim
sw: Kumbukumbu
ta: குறிப்பு
te: సూచన
vi: Tham chiếu

# Integration Request
source: Reference
af: verwysing
am: ማጣቀሻ
bn: উল্লেখ
da: Henvisning
de: Referenz
fi: Viite
fr: Référence
gu: સંદર્ભ
he: התייחסות
hi: संदर्भ
hr: Upućivanje
it: Riferimento
km: ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್
ku: Balkêşî
lo: ກະສານອ້າງອີງ
lt: Nuoroda
lv: Atsauces
mk: Референтен
ml: റഫറൻസ്
mr: संदर्भ
my: အညွှန်း
no: Referanse
pl: Odnośnik
ro: Referință
rw: Reba
si: විමර්ශන
sk: Referencia
sl: Sklicevanje
sq: Referim
sw: Kumbukumbu
ta: குறிப்பு
te: సూచన
vi: Tham chiếu

# ToDo
source: Reference
af: verwysing
am: ማጣቀሻ
bn: উল্লেখ
da: Henvisning
de: Referenz
fi: Viite
fr: Référence
gu: સંદર્ભ
he: התייחסות
hi: संदर्भ
hr: Upućivanje
it: Riferimento
km: ឯកសារយោង
kn: ರೆಫರೆನ್ಸ್
ku: Balkêşî
lo: ກະສານອ້າງອີງ
lt: Nuoroda
lv: Atsauces
mk: Референтен
ml: റഫറൻസ്
mr: संदर्भ
my: အညွှန်း
no: Referanse
pl: Odnośnik
ro: Referință
rw: Reba
si: විමර්ශන
sk: Referencia
sl: Sklicevanje
sq: Referim
sw: Kumbukumbu
ta: குறிப்பு
te: సూచన
vi: Tham chiếu

# Notification
source: Reference Date
af: Verwysingsdatum
am: የማጣቀሻ ቀን
bn: রেফারেন্স তারিখ
da: Henvisning Dato
de: Referenzdatum
fi: Viite Päivämäärä
fr: Date de Référence
gu: સંદર્ભ તારીખ
he: תאריך התייחסות
hi: संदर्भ तिथि
hr: Referentni datum
it: Data di riferimento
km: សេចក្តីយោងកាលបរិច្ឆេទ
kn: ರೆಫರೆನ್ಸ್ ದಿನಾಂಕ
ku: Date: Çavkanî
lo: ວັນທີ່ສະຫມັກກະສານອ້າງອີງ
lt: nuoroda data
lv: Atsauces datums
mk: Референтен датум
ml: റഫറൻസ് തീയതി
mr: संदर्भ तारीख
my: ကိုးကားစရာနေ့စွဲ
pl: Data odnośnika
ro: Data de referință
rw: Itariki Yerekana
si: විමර්ශන දිනය
sk: Referenčný dátum
sl: Referenčni datum
sq: Referenca Data
sw: Tarehe ya Kumbukumbu
ta: குறிப்பு தேதி
te: ప్రస్తావన తేదీ
vi: Kỳ hạn tham chiếu

# Email Queue
source: Reference DocName
af: Referentie DocName
am: የማመሳከሪያ DocName
bn: রেফারেন্স ডকনাম
de: Referenz DocName
fi: Viite DocName
fr: Référence DocName
gu: સંદર્ભ ડોકનામ
he: הפניה ל- DocName
hi: संदर्भ DocName
it: Riferimento DocName
km: យោង DocName
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ ಹೆಸರು
ku: DocName
lt: Nuoroda DocName
lv: Atsauce DocName
mk: Референтен DocName
ml: റെഫറൻസ് DocName
mr: संदर्भ डॉकनेम
my: ကိုးကားစရာ DOCNAME
no: Referanse DocName
pl: Referencyjna nazwa DocName
ro: Referință DocName
rw: Reba izina
si: විමර්ශන ඩොක් නාමය
sk: Odkaz DocName
sq: Referenca DocName
sw: Rejea DocName
ta: குறிப்பு DocName
te: రిఫరెన్స్ DocName
vi: Tài liệu tham khảo

# Error Log
source: Reference DocType
af: Verwysingsdokumenttipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকটাইপ
de: Referenz DocType
fi: Viite DocType
fr: Référence DocType
gu: સંદર્ભ ડોકટાઇપ
he: הפניה ל- DocType
hi: संदर्भ DocType
hr: Referentni DocType
it: Riferimento DocType
km: ឯកសារយោងប្រភេទឯកសារ
kn: ಉಲ್ಲೇಖ ಡಾಕ್ಟೈಪ್
ku: DocType Reference
lo: ເອກະສານອ້າງອີງ DocType
lt: Nuoroda „DocType“
lv: Atsauce DocType
mk: Референтен DocType
ml: റഫറൻസ് ഡോക്‌ടൈപ്പ്
mr: संदर्भ डॉकटाइप
my: ကိုးကားစရာ DOCTYPE
no: Referanse DocType
pl: Odniesienie do DocType
ro: DocType de referință
rw: Reba Inyandiko
si: යොමු ලේඛනය
sk: Referenčný DocType
sl: Referenčni DocType
sq: Doktipi i referencës
sw: Aina ya Hati ya Marejeo
ta: குறிப்பு டாக் டைப்
te: రిఫరెన్స్ డాక్ టైప్
vi: Tham khảo DocType

# Submission Queue
source: Reference DocType
af: Verwysingsdokumenttipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকটাইপ
de: Referenz DocType
fi: Viite DocType
fr: Référence DocType
gu: સંદર્ભ ડોકટાઇપ
he: הפניה ל- DocType
hi: संदर्भ DocType
hr: Referentni DocType
it: Riferimento DocType
km: ឯកសារយោងប្រភេទឯកសារ
kn: ಉಲ್ಲೇಖ ಡಾಕ್ಟೈಪ್
ku: DocType Reference
lo: ເອກະສານອ້າງອີງ DocType
lt: Nuoroda „DocType“
lv: Atsauce DocType
mk: Референтен DocType
ml: റഫറൻസ് ഡോക്‌ടൈപ്പ്
mr: संदर्भ डॉकटाइप
my: ကိုးကားစရာ DOCTYPE
no: Referanse DocType
pl: Odniesienie do DocType
ro: DocType de referință
rw: Reba Inyandiko
si: යොමු ලේඛනය
sk: Referenčný DocType
sl: Referenčni DocType
sq: Doktipi i referencës
sw: Aina ya Hati ya Marejeo
ta: குறிப்பு டாக் டைப்
te: రిఫరెన్స్ డాక్ టైప్
vi: Tham khảo DocType

source: Reference DocType and Reference Name are required
af: Verwysingsdokumenttipe en verwysingsnaam word vereis
am: ማጣቀሻ DocType እና የማጣቀሻ ስም ያስፈልጋል ነው
bn: রেফারেন্স DOCTYPE ও রেফারেন্স প্রয়োজন নাম
da: Henvisning DocType og reference navn er påkrævet
de: Referenz-DocType und Referenzname benötigt
fi: viitetyyppi ja viitteen nimi ovat vaadittuja tietoja
fr: DocType de la Référence et le Nom de la Référence sont nécessaires
gu: સંદર્ભ Doctype અને સંદર્ભ નામ જરૂરી છે
he: התייחסות DOCTYPE והפניה שם נדרשים
hi: संदर्भ doctype और संदर्भ नाम आवश्यक हैं
hr: Referentni DOCTYPE i reference Ime su obavezna
it: Riferimento DocType e Nome Riferimento sono necessari
km: សេចក្តីយោង DOCTYPE និងឈ្មោះត្រូវបានទាមទារយោង
kn: ರೆಫರೆನ್ಸ್ DOCTYPE ಮತ್ತು ರೆಫರೆನ್ಸ್ ಹೆಸರು ಅಗತ್ಯವಿದೆ
ku: Çavkanî DocType û Name: Çavkanî pêwîst in
lo: ກະສານອ້າງອີງ DocType ແລະຊື່ເອກະສານຖືກຕ້ອງ
lt: Nuoroda dokumentų tipas ir pavadinimas ir nuoroda yra privalomi
lv: Atsauce DOCTYPE un atsauce nosaukums ir nepieciešami
mk: Референца DOCTYPE и референцата се задолжителни
ml: പരാമർശം DocType റഫറൻസ് പേര് ആവശ്യമാണ്
mr: संदर्भ DocType आणि संदर्भ नाव आवश्यक आहे
my: ကိုးကားစရာ DOCTYPE နှင့်ကိုးကားစရာအမည်လိုအပ်သည်
no: Referanse DOCTYPE og Reference Navn er påkrevd
pl: Referencje DocType i nazwa odniesienia są wymagane
ro: Referință DocType și nume de referință sunt necesare
rw: Ibisobanuro DocType hamwe nizina ryerekanwe birakenewe
si: විමර්ශන DocType සහ විමර්ශන නම අවශ්ය වේ
sk: Referenčné DOCTYPE a referenčné Name sú povinné
sl: Reference DOCTYPE in referenčna Name so obvezna
sq: Referenca DOCTYPE dhe Referenca Emri i janë të nevojshme
sw: Kitambulisho cha DocType na Kumbukumbu kinatakiwa
ta: குறிப்பு DOCTYPE மற்றும் குறிப்பு பெயர் தேவை
te: సూచన DOCTYPE మరియు రిఫరెన్స్ పేరు అవసరం
vi: Tài liệu tham khảo và DocType Tên tài liệu tham khảo được yêu cầu

# Discussion Topic
source: Reference Docname
af: Referentie DocName
am: የማመሳከሪያ DocName
bn: রেফারেন্স DocName
da: Henvisning DocName
de: Referenz DocName
fi: Viite DocName
fr: DocName de la Référence
gu: સંદર્ભ ડોકનામ
he: התייחסות DocName
hi: संदर्भ Docname
it: Riferimento DocName
km: យោង DocName
kn: ರೆಫರೆನ್ಸ್ DocName
ku: Çavkanî DocName
lt: Nuoroda DocName
lv: Atsauce DocName
mk: Референтен DocName
ml: റഫറൻസ് DocName
mr: संदर्भ DocName
my: ကိုးကားစရာ DocName
no: Referanse DocName
pl: DocName Odniesienia
ro: Referință DocName
rw: Reba izina
si: විමර්ශන DocName
sk: Odkaz DocName
sl: Referenčna DocName
sq: Referenca DocName
sw: Rejea DocName
ta: குறிப்பு DocName
te: రిఫరెన్స్ DocName
vi: Tài liệu tham khảo

# Submission Queue
source: Reference Docname
af: Referentie DocName
am: የማመሳከሪያ DocName
bn: রেফারেন্স DocName
da: Henvisning DocName
de: Referenz DocName
fi: Viite DocName
fr: DocName de la Référence
gu: સંદર્ભ ડોકનામ
he: התייחסות DocName
hi: संदर्भ Docname
it: Riferimento DocName
km: យោង DocName
kn: ರೆಫರೆನ್ಸ್ DocName
ku: Çavkanî DocName
lt: Nuoroda DocName
lv: Atsauce DocName
mk: Референтен DocName
ml: റഫറൻസ് DocName
mr: संदर्भ DocName
my: ကိုးကားစရာ DocName
no: Referanse DocName
pl: DocName Odniesienia
ro: Referință DocName
rw: Reba izina
si: විමර්ශන DocName
sk: Odkaz DocName
sl: Referenčna DocName
sq: Referenca DocName
sw: Rejea DocName
ta: குறிப்பு DocName
te: రిఫరెన్స్ DocName
vi: Tài liệu tham khảo

source: Reference Doctype
af: Verwysingsdokumenttipe
am: የማጣቀሻ DocType
bn: রেফারেন্স DOCTYPE
da: Henvisning DocType
de: Referenz-DocType
fi: Viite-tietuetyyppi
fr: DocType de la Référence
gu: સંદર્ભ Doctype
he: DOCTYPE התייחסות
hi: संदर्भ टैग
hr: Referentna DOCTYPEhtml
it: Riferimento DocType
km: ចង្អុលបង្ហាញសេចក្តីយោង
kn: ರೆಫರೆನ್ಸ್ doctype
ku: Doctype Reference
lo: DocType ກະສານອ້າງອີງ
lt: nuoroda dokumentų tipas
lv: Atsauce DOCTYPE
mk: Референтен DOCTYPE
ml: റഫറൻസ് DocType
mr: संदर्भ DocType
my: ကိုးကားစရာ Doctype
no: Referanse DOCTYPE
pl: DocType Odniesienia
ro: DocType referință
rw: Reba Inyandiko
si: විමර්ශන DocType
sl: Referenčna DOCTYPE
sq: DOCTYPE Referenca
sw: Rejea DocType
ta: குறிப்பு Doctype
te: సూచన DOCTYPE
vi: Tài liệu tham khảo DocType

# Discussion Topic
source: Reference Doctype
af: Verwysingsdokumenttipe
am: የማጣቀሻ DocType
bn: রেফারেন্স DOCTYPE
da: Henvisning DocType
de: Referenz-DocType
fi: Viite-tietuetyyppi
fr: DocType de la Référence
gu: સંદર્ભ Doctype
he: DOCTYPE התייחסות
hi: संदर्भ टैग
hr: Referentna DOCTYPEhtml
it: Riferimento DocType
km: ចង្អុលបង្ហាញសេចក្តីយោង
kn: ರೆಫರೆನ್ಸ್ doctype
ku: Doctype Reference
lo: DocType ກະສານອ້າງອີງ
lt: nuoroda dokumentų tipas
lv: Atsauce DOCTYPE
mk: Референтен DOCTYPE
ml: റഫറൻസ് DocType
mr: संदर्भ DocType
my: ကိုးကားစရာ Doctype
no: Referanse DOCTYPE
pl: DocType Odniesienia
ro: DocType referință
rw: Reba Inyandiko
si: විමර්ශන DocType
sl: Referenčna DOCTYPE
sq: DOCTYPE Referenca
sw: Rejea DocType
ta: குறிப்பு Doctype
te: సూచన DOCTYPE
vi: Tài liệu tham khảo DocType

source: Reference Document
de: Referenzdokument
fr: Document de Référence

# Access Log
source: Reference Document
af: Verwysingsdokument
am: የማጣቀሻ ሰነድ
bn: রেফারেন্স নথি
da: referencedokument
de: Referenzdokument
fi: vertailuasiakirja
fr: Document de Référence
gu: સંદર્ભ દસ્તાવેજ
he: מסמך ההפניה
hi: संदर्भ दस्तावेज़
hr: Referentni dokument
it: Documento di riferimento
km: ឯកសារជាឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್
ku: Dokumentê Reference
lo: ເອກະສານກະສານອ້າງອີງ
lt: Informacinis dokumentas
lv: atsauces dokuments
mk: референтен документ
ml: റെഫറൻസ് പ്രമാണം
mr: संदर्भ दस्तऐवज
my: ကိုးကားစရာစာရွက်စာတမ်း
pl: Dokument referencyjny
ro: Documentul de referință
rw: Inyandiko
si: විමර්ශන ලේඛන
sk: referenčný dokument
sl: referenčni dokument
sq: Dokumenti Referenca
sw: Hati ya Kumbukumbu
ta: குறிப்பு ஆவண
te: రిఫరెన్స్ డాక్యుమెంట్
vi: Tài liệu tham khảo

# Auto Repeat
source: Reference Document
af: Verwysingsdokument
am: የማጣቀሻ ሰነድ
bn: রেফারেন্স নথি
da: referencedokument
de: Referenzdokument
fi: vertailuasiakirja
fr: Document de Référence
gu: સંદર્ભ દસ્તાવેજ
he: מסמך ההפניה
hi: संदर्भ दस्तावेज़
hr: Referentni dokument
it: Documento di riferimento
km: ឯកសារជាឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್
ku: Dokumentê Reference
lo: ເອກະສານກະສານອ້າງອີງ
lt: Informacinis dokumentas
lv: atsauces dokuments
mk: референтен документ
ml: റെഫറൻസ് പ്രമാണം
mr: संदर्भ दस्तऐवज
my: ကိုးကားစရာစာရွက်စာတမ်း
pl: Dokument referencyjny
ro: Documentul de referință
rw: Inyandiko
si: විමර්ශන ලේඛන
sk: referenčný dokument
sl: referenčni dokument
sq: Dokumenti Referenca
sw: Hati ya Kumbukumbu
ta: குறிப்பு ஆவண
te: రిఫరెన్స్ డాక్యుమెంట్
vi: Tài liệu tham khảo

# Form Tour
source: Reference Document
af: Verwysingsdokument
am: የማጣቀሻ ሰነድ
bn: রেফারেন্স নথি
da: referencedokument
de: Referenzdokument
fi: vertailuasiakirja
fr: Document de Référence
gu: સંદર્ભ દસ્તાવેજ
he: מסמך ההפניה
hi: संदर्भ दस्तावेज़
hr: Referentni dokument
it: Documento di riferimento
km: ឯកសារជាឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್
ku: Dokumentê Reference
lo: ເອກະສານກະສານອ້າງອີງ
lt: Informacinis dokumentas
lv: atsauces dokuments
mk: референтен документ
ml: റെഫറൻസ് പ്രമാണം
mr: संदर्भ दस्तऐवज
my: ကိုးကားစရာစာရွက်စာတမ်း
pl: Dokument referencyjny
ro: Documentul de referință
rw: Inyandiko
si: විමර්ශන ලේඛන
sk: referenčný dokument
sl: referenčni dokument
sq: Dokumenti Referenca
sw: Hati ya Kumbukumbu
ta: குறிப்பு ஆவண
te: రిఫరెన్స్ డాక్యుమెంట్
vi: Tài liệu tham khảo

# Onboarding Step
source: Reference Document
af: Verwysingsdokument
am: የማጣቀሻ ሰነድ
bn: রেফারেন্স নথি
da: referencedokument
de: Referenzdokument
fi: vertailuasiakirja
fr: Document de Référence
gu: સંદર્ભ દસ્તાવેજ
he: מסמך ההפניה
hi: संदर्भ दस्तावेज़
hr: Referentni dokument
it: Documento di riferimento
km: ឯកសារជាឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್
ku: Dokumentê Reference
lo: ເອກະສານກະສານອ້າງອີງ
lt: Informacinis dokumentas
lv: atsauces dokuments
mk: референтен документ
ml: റെഫറൻസ് പ്രമാണം
mr: संदर्भ दस्तऐवज
my: ကိုးကားစရာစာရွက်စာတမ်း
pl: Dokument referencyjny
ro: Documentul de referință
rw: Inyandiko
si: විමර්ශන ලේඛන
sk: referenčný dokument
sl: referenčni dokument
sq: Dokumenti Referenca
sw: Hati ya Kumbukumbu
ta: குறிப்பு ஆவண
te: రిఫరెన్స్ డాక్యుమెంట్
vi: Tài liệu tham khảo

# Webhook Request Log
source: Reference Document
af: Verwysingsdokument
am: የማጣቀሻ ሰነድ
bn: রেফারেন্স নথি
da: referencedokument
de: Referenzdokument
fi: vertailuasiakirja
fr: Document de Référence
gu: સંદર્ભ દસ્તાવેજ
he: מסמך ההפניה
hi: संदर्भ दस्तावेज़
hr: Referentni dokument
it: Documento di riferimento
km: ឯកសារជាឯកសារយោង
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್
ku: Dokumentê Reference
lo: ເອກະສານກະສານອ້າງອີງ
lt: Informacinis dokumentas
lv: atsauces dokuments
mk: референтен документ
ml: റെഫറൻസ് പ്രമാണം
mr: संदर्भ दस्तऐवज
my: ကိုးကားစရာစာရွက်စာတမ်း
pl: Dokument referencyjny
ro: Documentul de referință
rw: Inyandiko
si: විමර්ශන ලේඛන
sk: referenčný dokument
sl: referenčni dokument
sq: Dokumenti Referenca
sw: Hati ya Kumbukumbu
ta: குறிப்பு ஆவண
te: రిఫరెన్స్ డాక్యుమెంట్
vi: Tài liệu tham khảo

# Document Share Key
source: Reference Document Name
de: Name des Referenzdokuments

# Integration Request
source: Reference Document Name
de: Name des Referenzdokuments

# Activity Log
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Auto Repeat
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type

# Calendar View
source: Reference Document Type
af: Verwysings dokument tipe
am: የማጣቀሻ ሰነድ ዓይነት
bn: রেফারেন্স ডকুমেন্ট টাইপ
da: Referencedokument type
de: Referenz-Dokumententyp
fi: Viite Asiakirjan tyyppi
fr: Type du document de référence
gu: સંદર્ભ દસ્તાવેજ પ્રકારની
he: התייחסות סוג המסמך
hi: संदर्भ दस्तावेज़ प्रकार
hr: Referentna Tip dokumenta
it: Riferimento Tipo di documento
km: សេចក្តីយោងប្រភេទឯកសារ
kn: ರೆಫರೆನ್ಸ್ ಡಾಕ್ಯುಮೆಂಟ್ ಕೌಟುಂಬಿಕತೆ
ku: Dokumenta Belgeyê
lo: ປະເພດເອກະສານອ້າງອີງ
lt: Atskaitos dokumento tipas
lv: Atsauces dokuments Type
mk: Референтен документ Тип
ml: റഫറൻസ് ഡോക്യുമെന്റ് തരം
mr: संदर्भ दस्तऐवज प्रकार
my: ကိုးကားစရာ Document ဖိုင် Type အမျိုးအစား
pl: Typ dokumentu referencyjnego
ro: Referință Document Type
rw: Ubwoko bw&#39;inyandiko
si: ආශ්රිත ලේඛන වර්ගය
sk: Referenčná Typ dokumentu
sl: Referenčni dokument Type
sq: Referenca Document Type
sw: Aina ya Kumbukumbu ya Kumbukumbu
ta: குறிப்பு ஆவண வகை
te: సూచన డాక్యుమెంట్ టైప్
vi: Tài liệu tham chiếu Type
