Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Please add a subject to your email
af: Voeg asseblief &#39;n onderwerp by jou e-pos
am: እባክዎን አንድ ርእስ ለኢሜልዎ ያክሉ
bn: আপনার ইমেইল একটি বিষয় যোগ করুন
da: Tilføj venligst et emne til din email
de: Bitte füge einen Betreff zu deiner E-Mail hinzu
fi: Lisää aihe sähköpostiin
fr: S&#39;il vous plaît ajouter un sujet à votre email
gu: કૃપા કરીને તમારા ઇમેઇલ પર વિષય ઉમેરો
he: אנא הוסף נושא לדוא&quot;ל שלך
hi: कृपया अपने ईमेल में एक विषय जोड़ें
hr: Dodajte predmet svojoj e-pošti
it: Si prega di aggiungere un oggetto alla tua email
km: សូមបន្ថែមប្រធានបទទៅអ៊ីមែលរបស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ಗೆ ವಿಷಯ ಸೇರಿಸಿ
ku: Ji kerema xwe re mijarek bi e-nameya xwe re zêde bike
lo: ໂປດເພີ່ມຫົວເລື່ອງໃຫ້ກັບອີເມວຂອງທ່ານ
lt: Prašome pridėti temą el. Paštu
lv: Lūdzu, pievienojiet tēmu savam e-pastam
mk: Ве молиме додадете тема на вашата е-пошта
ml: നിങ്ങളുടെ ഇമെയിലിന് ഒരു വിഷയം ചേർക്കുക
mr: कृपया आपल्या ईमेलवर एक विषय जोडा
my: သင့်အီးမေးလ်တစ်ခုဘာသာရပ် add ပေးပါ
no: Vennligst legg til et emne i din epost
pl: Dodaj temat do wiadomości e-mail
ro: Adăugă un subiect la adresa e-mail-ul tău
rw: Nyamuneka ongeraho ingingo kuri imeri yawe
si: කරුණාකර ඔබගේ ඊමේල් විෂයයට එක් කරන්න
sk: Pridajte do e-mailu predmet
sl: Prosimo, dodajte predmet vašega e-poštnega naslova
sq: Ju lutemi shtoni një subjekt në email-in tuaj
sw: Tafadhali ongeza suala la barua pepe yako
ta: உங்கள் மின்னஞ்சலுக்கு ஒரு பொருளைச் சேர்க்கவும்
te: దయచేసి మీ ఇమెయిల్కు ఒక అంశాన్ని చేర్చండి
vi: Vui lòng thêm chủ đề vào email của bạn

source: Please add a valid comment.
af: Voeg &#39;n geldige opmerking by.
am: እባክዎ ትክክለኛ አስተያየት ያክሉ።
bn: একটি বৈধ মন্তব্য যোগ করুন।
da: Tilføj venligst en gyldig kommentar.
de: Bitte fügen Sie einen gültigen Kommentar hinzu.
fi: Lisää kelvollinen kommentti.
fr: Veuillez ajouter un commentaire valide.
gu: કૃપા કરીને માન્ય ટિપ્પણી ઉમેરો.
he: אנא הוסף תגובה חוקית.
hi: कृपया एक मान्य टिप्पणी जोड़ें।
hr: Molimo dodajte valjani komentar.
it: Per favore aggiungi un commento valido.
km: សូមបន្ថែមមតិយោបល់ត្រឹមត្រូវ។
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಕಾಮೆಂಟ್ ಸೇರಿಸಿ.
ku: Ji kerema xwe şîroveyek derbasdar lê zêde bikin.
lo: ກະລຸນາເພີ່ມ ຄຳ ເຫັນທີ່ຖືກຕ້ອງ.
lt: Pridėkite galiojantį komentarą.
lv: Lūdzu, pievienojiet derīgu komentāru.
mk: Ве молиме, додадете валиден коментар.
ml: സാധുവായ ഒരു അഭിപ്രായം ചേർക്കുക.
mr: कृपया एक वैध टिप्पणी जोडा.
my: ကျေးဇူးပြု၍ မှန်ကန်သောမှတ်ချက်တစ်ခုပေးပါ
no: Legg til en gyldig kommentar.
pl: Dodaj prawidłowy komentarz.
ro: Vă rugăm să adăugați un comentariu valid.
rw: Nyamuneka ongeraho igitekerezo cyemewe.
si: කරුණාකර වලංගු අදහසක් එක් කරන්න.
sk: Pridajte platný komentár.
sl: Dodajte veljaven komentar.
sq: Ju lutemi shtoni një koment të vlefshëm.
sw: Tafadhali ongeza maoni halali.
ta: சரியான கருத்தைச் சேர்க்கவும்.
te: దయచేసి చెల్లుబాటు అయ్యే వ్యాఖ్యను జోడించండి.
vi: Vui lòng thêm một bình luận hợp lệ.

source: Please ask your administrator to verify your sign-up
af: Vra asseblief u administrateur om u aanmelding te verifieer
am: የእርስዎ በመለያ-ምትኬ ለማረጋገጥ የእርስዎን አስተዳዳሪውን ይጠይቁ
bn: অনুগ্রহ করে আপনার প্রশাসক আপনার সাইন-আপ যাচাই করার জন্য জিজ্ঞেস
da: Spørg din administrator for at bekræfte din tilmelding
de: Bitte fragen Sie Ihren Administrator Ihre Anmeldung bis zum überprüfen
fi: Pyydä ylläpitäjää tarkistaa rekisteröitymisen
fr: Veuillez demander à votre administrateur de vérifier votre inscription
gu: કૃપા કરીને તમારા વ્યવસ્થાપક તમારા સાઇન અપ ચકાસવા માટે પૂછો
he: אנא בקש מהמנהל שלך לאמת את ההרשמה שלך
hi: कृपया अपने व्यवस्थापक से अपने साइन-अप सत्यापित करने के लिए पूछना
hr: Zamolite administratora da potvrdite svoju registraciju
it: Si prega di chiedere all&#39;amministratore di verificare la tua iscrizione
km: សូមសួរអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីផ្ទៀងផ្ទាត់ការចុះឈ្មោះរបស់អ្នក
kn: ನಿಮ್ಮ ಸೈನ್ ಅಪ್ ಪರಿಶೀಲಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ನಿರ್ವಾಹಕರಿಗೆ ತಿಳಿಸಿ
ku: Kerema xwe bi rêvebirê xwe bipirsin Ji bo rastkirina te nîşana-up
lo: ກະລຸນາຂໍໃຫ້ຜູ້ບໍລິຫານຂອງທ່ານເພື່ອກວດສອບການເຂົ້າລະບົບຂຶ້ນ
lt: Kreipkitės į administratorių patikrinti savo prisiregistravimo
lv: Lūdzu, jautājiet savam administratoram verificētu pierakstīšanās-up
mk: Ве молиме прашајте го вашиот администратор за да ја потврдите вашата регистрација
ml: നിങ്ങളുടെ സൈൻ അപ്പ് സ്ഥിരീകരിക്കാൻ നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററോട് ചോദിക്കുക
mr: आपले साइन-अप सत्यापित करण्यासाठी आपल्या प्रशासकास सांगा
my: သင်တို့၏နိမိတ်လက္ခဏာ-up ကအတည်ပြုရန်သင်၏စီမံအုပ်ချုပ်သူကိုမေးပေးပါ
no: Spør administratoren å bekrefte registreringen
pl: Proszę skontaktować się z administratorem, aby sprawdzić swój znak w górę
ro: Vă rugăm să întrebați administratorul dvs. pentru a verifica înregistrarea în vederea
rw: Nyamuneka saba umuyobozi wawe kugenzura niba wiyandikishije
si: ඔබගේ සංඥා දක්වා තහවුරු කිරීමට ඔබගේ පරිපාලක කරුණාකර
sk: Požiadajte správcu overiť vaše znamenie-up
sl: Prosite skrbnika, da preverite svojo prijavo za
sq: Ju lutem, pyesni administratorin tuaj për të verifikuar të shenjë-up
sw: Tafadhali waulize msimamizi wako kuthibitisha saini yako
ta: பதிவு செய்தல் சரிபார்க்க உங்கள் நிர்வாகியிடம் கேளுங்கள்
te: దయచేసి మీ సైన్ అప్ ధృవీకరించడానికి మీ నిర్వాహకుని అడగండి
vi: Hãy yêu cầu quản trị của bạn để xác minh của bạn đăng ký

source: Please attach a file first.
af: Heg asseblief eers &#39;n lêer aan.
am: መጀመሪያ አንድ ፋይል አባሪ ያድርጉ.
bn: প্রথম একটি ফাইলটি যুক্ত করুন.
da: Vedhæft en fil først.
de: Bitte zuerst eine Datei anhängen.
fi: Liitä tiedosto ensin.
fr: Veuillez d’abord joindre un fichier.
gu: પ્રથમ ફાઇલ જોડવાનો કરો.
he: נא לצרף קובץ ראשון.
hi: पहले एक फ़ाइल संलग्न करें.
hr: Molimo priložite datoteku prva.
it: Si prega di allegare un file.
km: សូមភ្ជាប់ឯកសារមួយជាលើកដំបូង។
kn: ಮೊದಲ ಒಂದು ಕಡತ ಲಗತ್ತಿಸಬಹುದು ದಯವಿಟ್ಟು .
ku: Ji kerema xwe ve yekem a file ve girêbidin.
lo: ກະລຸນາຄັດຕິດເອກະສານເປັນຄັ້ງທໍາອິດ.
lt: Prašome pirma prisegti failą.
lv: Lūdzu, pievienojiet failu pirmās.
mk: Ве молиме приложите датотека во прв план.
ml: ആദ്യം ഒരു ഫയൽ അറ്റാച്ച് ദയവായി.
mr: प्रथम एक फाइल संलग्न करा.
my: ပထမဦးဆုံးဖိုင်တစ်ဖိုင်ပူးတွဲတင်ပြပေးပါ။
no: Legg ved en fil først.
pl: Proszę najpierw załączyć plik
ro: Vă rugăm să atașați un fișier în primul rând.
rw: Nyamuneka shyira dosiye mbere.
si: පළමු ගොනුව එවිය යුතුය.
sk: Prosím nejdříve přiložte soubor.
sl: Priložite datoteko najprej.
sq: Ju lutemi bashkangjitni një fotografi të parë.
sw: Tafadhali ambatisha faili kwanza.
ta: முதல் ஒரு கோப்பை இணைக்கவும்.
te: మొదట ఫైల్ అటాచ్ చేయండి.
vi: Xin đính kèm một tập tin đầu tiên.

source: Please attach an image file to set HTML for Footer.
de: Bitte fügen Sie eine Bilddatei an, um HTML für die Fußzeile festzulegen.

source: Please attach an image file to set HTML for Letter Head.
de: Bitte fügen Sie eine Bilddatei an, um HTML für den Briefkopf festzulegen.

source: Please attach the package
de: Bitte das Paket anhängen

source: Please check OpenID Configuration URL
de: Bitte überprüfen Sie die OpenID-Konfigurations-URL

source: Please check the filter values set for Dashboard Chart: {}
af: Kontroleer asseblief die filterwaardes wat vir Dashboard Chart gestel is: {}
am: ለዳሽቦርድ ገበታ የተቀመጠውን የማጣሪያ ዋጋዎችን ያረጋግጡ እባክዎ ያረጋግጡ {{}
bn: দয়া করে ড্যাশবোর্ড চার্টের জন্য নির্ধারিত ফিল্টার মানগুলি পরীক্ষা করুন: {}
da: Kontroller filterværdierne, der er indstillet til Dashboard Chart: {}
de: Bitte überprüfen Sie die für das Dashboard-Diagramm festgelegten Filterwerte: {}
fi: Tarkista hallintapaneelikaavioon asetetut suodatusarvot: {}
fr: Veuillez vérifier les valeurs de filtre définies pour le tableau de bord: {}
gu: કૃપા કરીને ડેશબોર્ડ ચાર્ટ માટે સેટ કરેલ ફિલ્ટર મૂલ્યો તપાસો: {}
he: אנא בדוק את ערכי הסינון שהוגדרו עבור תרשים לוח המחוונים: {}
hi: कृपया डैशबोर्ड चार्ट के लिए निर्धारित फ़िल्टर मानों की जाँच करें: {}
hr: Provjerite podešene vrijednosti filtra za nadzornu ploču: {}
it: Verifica i valori del filtro impostati per Dashboard Chart: {}
km: សូមពិនិត្យតម្លៃតម្រងដែលបានកំណត់សម្រាប់ផ្ទាំងព័ត៌មានផ្ទាំងគ្រប់គ្រង៖ {}
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ಗಾಗಿ ಹೊಂದಿಸಲಾದ ಫಿಲ್ಟರ್ ಮೌಲ್ಯಗಳನ್ನು ದಯವಿಟ್ಟು ಪರಿಶೀಲಿಸಿ: {}
ku: Ji kerema xwe nirxên filterê ji bo Dashboard Chart hatî veqetandin: {}
lo: ກະລຸນາກວດເບິ່ງຄ່າຕົວກອງທີ່ ກຳ ນົດໄວ້ໃນຕາຕະລາງ Dashboard: {}
lt: Patikrinkite informacijos suvestinės diagramos filtro reikšmes: {}
lv: Lūdzu, pārbaudiet paneļa diagrammai iestatītās filtru vērtības: {}
mk: Проверете ги вредностите на филтерот поставени за табелата со табла: {}
ml: ഡാഷ്‌ബോർഡ് ചാർട്ടിനായി സജ്ജമാക്കിയ ഫിൽട്ടർ മൂല്യങ്ങൾ ദയവായി പരിശോധിക്കുക: {}
mr: कृपया डॅशबोर्ड चार्टसाठी सेट केलेली फिल्टर मूल्ये तपासा: {}
my: ကျေးဇူးပြု၍ Dashboard Chart အတွက်သတ်မှတ်ထားသော filter တန်ဖိုးများကိုစစ်ဆေးပါ။ {}
no: Sjekk filterverdiene som er angitt for Dashboard Chart: {}
pl: Sprawdź wartości filtrów ustawione dla tablicy wskaźników: {}
ro: Vă rugăm să verificați valorile de filtru setate pentru graficul de bord: {}
rw: Nyamuneka reba akayunguruzo gashizweho kuri Dashboard Imbonerahamwe: {}
si: කරුණාකර උපකරණ පුවරුව සඳහා සකසා ඇති පෙරහන් අගයන් පරීක්ෂා කරන්න: {}
sk: Skontrolujte hodnoty filtra nastavené pre graf Dashboard Chart: {}
sl: Preverite nastavljene vrednosti filtrov za grafikon nadzorne plošče: {}
sq: Ju lutemi kontrolloni vlerat e filtrit të përcaktuara për Tabelën e Panelit: {}
sw: Tafadhali angalia maadili ya kichujio kilichowekwa kwa Chati ya Dashibodi: {}
ta: டாஷ்போர்டு விளக்கப்படத்திற்காக அமைக்கப்பட்ட வடிகட்டி மதிப்புகளைச் சரிபார்க்கவும்: {}
te: దయచేసి డాష్‌బోర్డ్ చార్ట్ కోసం సెట్ చేసిన ఫిల్టర్ విలువలను తనిఖీ చేయండి: {}
vi: Vui lòng kiểm tra các giá trị bộ lọc được đặt cho Biểu đồ bảng điều khiển: {}

source: Please check the value of "Fetch From" set for field {0}
af: Gaan asseblief die waarde van die &quot;Haal uit&quot; -instelling vir veld {0} na
am: እባክዎን ለመስክ {0} የተቀመጠውን የ “አምጣ” እሴት ይፈትሹ።
bn: ক্ষেত্র {0} এর জন্য সেট থেকে &quot;আনুন&quot; থেকে মানটি পরীক্ষা করুন
da: Kontroller værdien af &quot;Hent fra&quot; -sæt for felt {0}
de: Bitte überprüfen Sie den Wert von &quot;Abrufen von&quot; für Feld {0}
fi: Tarkista kentälle {0} asetetun Nouda lähteestä -arvo.
fr: Veuillez vérifier la valeur de &quot;Extraire depuis&quot; définie pour le champ {0}
gu: કૃપા કરી ફીલ્ડ for 0} માટે સેટ &quot;ફ Fromચ ફ્રોમ&quot; ની કિંમત તપાસો.
he: אנא בדוק את הערך של ההגדרה &quot;אחזר מ-&quot; עבור השדה {0}
hi: कृपया फ़ील्ड {0} के लिए &quot;Fetch From&quot; सेट का मान जांचें
hr: Molimo provjerite vrijednost polja &quot;Dohvati iz&quot; za polje {0}
it: Controlla il valore di &quot;Recupera da&quot; impostato per il campo {0}
km: សូមពិនិត្យតម្លៃនៃសំណុំ &quot;យកពី&quot; សម្រាប់វាល {0}
kn: ದಯವಿಟ್ಟು field 0 field ಕ್ಷೇತ್ರಕ್ಕಾಗಿ ಹೊಂದಿಸಲಾದ &quot;ಇಂದ ಪಡೆಯಿರಿ&quot; ಮೌಲ್ಯವನ್ನು ಪರಿಶೀಲಿಸಿ
ku: Ji kerema xwe nirxa &quot;Fetch From&quot; a ji bo qada {0} hatî danîn binerin
lo: ກະລຸນາກວດເບິ່ງຄ່າຂອງ &quot;Fetch From&quot; ທີ່ ກຳ ນົດໄວ້ ສຳ ລັບພາກສະ ໜາມ {0}
lt: Patikrinkite laukui „{0}“ nustatytą „Iškelti iš“ vertę.
lv: Lūdzu, pārbaudiet laukam {0} iestatītās vērtības “Noņemt no” vērtību
mk: Проверете ја вредноста на поставеното „Преземи од“ за полето {0}
ml: Field 0 field ഫീൽഡിനായി സജ്ജമാക്കിയ &quot;നിന്ന് നേടുക&quot; എന്നതിന്റെ മൂല്യം പരിശോധിക്കുക
mr: कृपया फील्ड for 0} साठी सेट केलेले &quot;प्राप्त करा&quot; चे मूल्य तपासा.
my: ကျေးဇူးပြုပြီး &quot;Fetch From&quot; ၏ကွက်လပ်ကိုစစ်ဆေးပါ {0}
no: Kontroller verdien for &quot;Hent fra&quot; angitt for felt {0}
pl: Sprawdź wartość „Pobierz z” ustawioną dla pola {0}
ro: Vă rugăm să verificați valoarea „Preluare din” setată pentru câmpul {0}
rw: Nyamuneka reba agaciro ka &quot;Fetch Kuva&quot; yashizwe kumurima {0}
si: කරුණාකර field 0 field ක්ෂේත්‍රය සඳහා &quot;ලබා ගන්න&quot; කට්ටලයේ වටිනාකම පරීක්ෂා කරන්න
sk: Skontrolujte hodnotu nastavenia „Načítať z“ pre pole {0}
sl: Preverite vrednost nastavitve »Pridobi iz« za polje {0}
sq: Ju lutemi kontrolloni vlerën e vendosur &quot;Fetch From&quot; për fushën {0}
sw: Tafadhali angalia thamani ya &quot;Leta Kutoka&quot; iliyowekwa kwa uwanja {0}
ta: புலம் {0 for க்கு அமைக்கப்பட்ட &quot;இருந்து பெறு&quot; மதிப்பை சரிபார்க்கவும்
te: దయచేసి field 0 field ఫీల్డ్ కోసం సెట్ చేసిన &quot;నుండి పొందండి&quot; విలువను తనిఖీ చేయండి
vi: Vui lòng kiểm tra giá trị của &quot;Tìm nạp từ&quot; được đặt cho trường {0}

source: Please check your email for verification
af: Gaan asseblief jou e-pos na verifikasie
am: ማረጋገጫ ለማግኘት እባክዎ ኢሜይልዎን ያረጋግጡ
bn: যাচাইয়ের জন্য আপনার ইমেইল চেক করুন
da: Tjek din e-mail til verifikation
de: Bitte überprüfen Sie Ihren Posteingang. Wir haben Ihnen eine E-Mail mit einer Bitte um Bestätigung geschickt.
fi: Tarkista vahvistusviesti sähköpostistasi.
fr: Veuillez vérifier votre email pour validation
gu: ચકાસણી માટે તમારા ઇમેઇલ તપાસો
he: אנא בדוק את אימות הדוא&quot;ל שלך
hi: सत्यापन के लिए अपने ईमेल की जाँच करें
hr: Provjerite e-poštu za potvrdu
it: Si prega di controllare la posta elettronica per la verifica
km: សូមពិនិត្យមើលអ៊ីមែលរបស់អ្នកសម្រាប់ការផ្ទៀងផ្ទាត់
kn: ದಯವಿಟ್ಟು ಪರಿಶೀಲನೆ ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲಿಸಿ
ku: Ji kerema xwe re email xwe ji bo lêkolînê jî
lo: ກະລຸນາກວດສອບອີເມວຂອງທ່ານສໍາລັບການຢັ້ງຢືນ
lt: Prašome pasitikrinti savo elektroninį paštą patikrinti
lv: Lūdzu, pārbaudiet savu e-pastu, lai pārbaudītu
mk: Ве молиме проверете ја вашата е-мејл за верификација
ml: പരിശോധനയ്ക്കായി നിങ്ങളുടെ ഇമെയിൽ പരിശോധിക്കുക
mr: कृपया सत्यापन आपला ईमेल तपासा
my: စိစစ်အတည်ပြုဘို့သင့်အီးမေးလ်စစ်ဆေးပါ
no: Vennligst sjekk e-posten din for verifisering
pl: Proszę sprawdzić pocztę do weryfikacji
ro: Vă rugăm să verificați e-mail-ul pentru verificare
rw: Nyamuneka reba imeri yawe kugirango igenzurwe
si: සත්යාපනය සඳහා ඔබගේ ඊ-තැපැල් ලිපිනය පරික්ෂා කර බලන්න
sk: Skontrolujte svoj e-mail pre overenie
sl: Preverite e-pošto za potrditev
sq: Ju lutem kontrolloni email tuaj për verifikim
sw: Tafadhali angalia barua pepe yako kwa uhakikisho
ta: சரிபார்ப்புக்காக உங்கள் மின்னஞ்சலைப் பார்க்கவும்
te: ధృవీకరణ కోసం మీ ఇమెయిల్ తనిఖీ చేయండి
vi: Hãy kiểm tra email của bạn để xác minh

source: Please check your email login credentials.
de: Bitte überprüfen Sie Ihre E-Mail-Anmeldedaten.

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
af: Gaan asseblief jou geregistreerde e-pos adres na vir instruksies oor hoe om voort te gaan. Moenie hierdie venster toemaak nie, want jy sal daarheen moet terugkeer.
am: እንዴት መቀጠል እንዳለብዎ ለማረጋገጥ የተመዘገቡ የኢሜይል አድራሻዎን ያረጋግጡ. ወደነሱ ለመመለስ ስለሚፈልጉ ይህን መስኮት አይዝጉት.
bn: কিভাবে এগিয়ে যেতে নির্দেশাবলী জন্য আপনার নিবন্ধিত ইমেইল ঠিকানা চেক করুন এই উইন্ডোটি বন্ধ করবেন না যেহেতু আপনাকে এটিতে ফিরে আসতে হবে।
da: Tjek venligst din registrerede emailadresse for at få vejledning i, hvordan du fortsætter. Luk ikke dette vindue, da du bliver nødt til at vende tilbage til det.
de: Bitte überprüfen Sie Ihren Posteingang auf weitere Instruktionen.\nLassen Sie dieses Fenster geöffnet, Hier geht es weiter.
fi: Tarkista ohjeet siitä, miten voit jatkaa rekisteröityä sähköpostiosoitettasi. Älä sulje tätä ikkunaa, koska sinun on palattava siihen.
fr: Vérifiez votre adresse e-mail enregistrée pour obtenir des instructions sur la procédure à suivre. Ne fermez pas cette fenêtre car vous devrez y retourner.
gu: કેવી રીતે આગળ વધવું તેની સૂચનાઓ માટે કૃપા કરીને તમારા રજિસ્ટર્ડ ઇમેઇલ સરનામાંને તપાસો આ વિંડો બંધ કરશો નહીં કારણ કે તમારે તેના પર પાછા ફરવું પડશે.
he: אנא בדוק את כתובת הדוא&quot;ל הרשומה שלך לקבלת הוראות כיצד להמשיך. אל תסגור חלון זה מכיוון שתצטרך לחזור אליו.
hi: आगे बढ़ने के निर्देश के लिए कृपया अपना पंजीकृत ईमेल पता जांचें इस विंडो को बंद न करें क्योंकि आपको इसे वापस करना होगा।
hr: Provjerite svoju registriranu adresu e-pošte kako biste saznali kako nastaviti. Nemojte zatvoriti ovaj prozor jer ćete se morati vratiti na njega.
it: Controlla l'indirizzo email registrato per istruzioni su come procedere. Non chiudere questa finestra perché dovrai tornarci.
km: សូមពិនិត្យមើលអាសយដ្ឋានអ៊ីមែលដែលបានចុះឈ្មោះរបស់អ្នកសម្រាប់ការណែនាំអំពីរបៀបបន្ត។ កុំបិទបង្អួចនេះដូចដែលអ្នកនឹងត្រូវត្រឡប់ទៅវាវិញ។
kn: ಮುಂದುವರೆಯುವುದು ಹೇಗೆ ಎಂಬ ಸೂಚನೆಗಳಿಗಾಗಿ ದಯವಿಟ್ಟು ನಿಮ್ಮ ನೋಂದಾಯಿತ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಪರಿಶೀಲಿಸಿ. ಈ ವಿಂಡೋವನ್ನು ನೀವು ಹಿಂತಿರುಗಬೇಕಾದಂತೆ ಮುಚ್ಚಿ ಮಾಡಬೇಡಿ.
ku: Ji kerema xwe ji bo rêvebirinê li ser rêveka e-nameya xwe ya qeydkirî bibînin. Vê nişkêve vê paceyê nekeve ku hûn ê vegerînin wê.
lo: ກະລຸນາກວດສອບທີ່ຢູ່ອີເມລ໌ທີ່ຈົດທະບຽນຂອງທ່ານສໍາລັບຄໍາແນະນໍາກ່ຽວກັບວິທີການດໍາເນີນການ. ບໍ່ປິດປ່ອງຢ້ຽມນີ້ທີ່ທ່ານຈະມີເພື່ອກັບຄືນມັນ.
lt: Patikrinkite savo registruotą el. Pašto adresą, nurodymus, kaip tęsti. Neuždarykite šio lango, nes turėsite grįžti prie jo.
lv: Lūdzu, pārbaudiet savu reģistrēto e-pasta adresi, lai uzzinātu, kā rīkoties. Neaizveriet šo logu, jo jums būs jāatgriežas pie tā.
mk: Ве молиме проверете ја вашата регистрирана е-адреса за инструкции како да продолжите. Не затворај го овој прозорец, бидејќи ќе треба да се вратите на него.
ml: എങ്ങനെ തുടരണമെന്നുള്ള നിർദ്ദേശങ്ങൾക്ക് ദയവായി നിങ്ങളുടെ രജിസ്റ്റർ ചെയ്ത ഇമെയിൽ വിലാസം പരിശോധിക്കുക. ഈ വിൻഡോ അടയ്ക്കുക, നിങ്ങൾ അതിലേക്ക് മടങ്ങിവരേണ്ടി വരും.
mr: कसे पुढे जायचे यावरील सूचनांसाठी कृपया आपला नोंदणीकृत ईमेल पत्ता तपासा. ही विंडो बंद करू नका कारण आपल्याला त्यावर परत यावे लागेल.
my: ရှေ့ဆက်ဖို့ဘယ်လိုညွှန်ကြားချက်အဘို့သင့်မှတ်ပုံတင်ထားသောအီးမေးလ်လိပ်စာကိုစစ်ဆေးပါ။ သင်ကပြန်သွားဖို့ရှိသည်လိမ့်မယ်အဖြစ်ကဒီဝင်းဒိုးကိုပိတ်လိုက်မထားပါနဲ့။
no: Vennligst sjekk din registrerte e-postadresse for instruksjoner om hvordan du fortsetter. Ikke lukk dette vinduet da du må gå tilbake til det.
pl: Sprawdź swój zarejestrowany adres e-mail, aby uzyskać instrukcje, jak postępować. Nie zamykaj tego okna, ponieważ będziesz musiał wrócić do niego.
ro: Verificați adresa de e-mail înregistrată pentru instrucțiuni despre cum să procedați. Nu închideți această fereastră, deoarece va trebui să reveniți la ea.
rw: Nyamuneka reba aderesi imeri wanditse kugirango ubone amabwiriza yukuntu wakomeza. Ntugafunge idirishya nkuko ugomba kubisubiramo.
si: කරුණාකර ඉදිරියට යා යුතු ආකාරය පිළිබඳ උපදෙස් සඳහා කරුණාකර ඔබගේ ලියාපදිංචි ඊමේල් ලිපිනය පරීක්ෂා කරන්න. ඔබට එය ආපසු යාමට අවශ්ය පරිදි මෙම කවුළුව වැසීම නොකරන්න.
sk: Skontrolujte registrovanú e-mailovú adresu, kde nájdete pokyny, ako postupovať. Nezatvorte toto okno, pretože sa budete musieť vrátiť k nemu.
sl: Preverite svoj registrirani e-poštni naslov za navodila, kako nadaljevati. Ne zaprite tega okna, saj se boste morali vrniti nanj.
sq: Ju lutemi kontrolloni adresën tuaj të postës elektronike për udhëzime se si të vazhdoni. Mos e mbyllni këtë dritare pasi do t&#39;ju duhet të ktheheni në atë.
sw: Tafadhali angalia anwani yako ya barua pepe iliyosajiliwa kwa maelezo kuhusu jinsi ya kuendelea. Usifunge dirisha hili kama utahitaji kurudi.
ta: தொடர எப்படி வழிமுறைகளுக்கு உங்கள் பதிவு மின்னஞ்சல் முகவரியை சரிபார்க்கவும். இந்த சாளரத்தை மூடுவதற்கில்லை.
te: దయచేసి ఎలా కొనసాగించాలో సూచనల కోసం మీ నమోదిత ఇమెయిల్ చిరునామాను తనిఖీ చేయండి. ఈ విండోను మూసివేయకండి, దానికి మీరు తిరిగి రావలసి ఉంటుంది.
vi: Vui lòng kiểm tra địa chỉ email đã đăng ký để được hướng dẫn về cách tiến hành. Đừng đóng cửa sổ này vì bạn sẽ phải quay lại.

source: Please click on 'Export Errored Rows', fix the errors and import again.
de: Bitte klicken Sie auf 'Fehlerhafte Zeilen exportieren', beheben Sie die Fehler und importieren Sie erneut.

source: Please click on the following link and follow the instructions on the page. {0}
de: Bitte klicken Sie auf den folgenden Link und folgen Sie den Anweisungen auf der Seite. {0}

source: Please click on the following link to set your new password
af: Klik asseblief op die volgende skakel om u nuwe wagwoord te stel
am: አዲሱን የይለፍ ቃል ለማዘጋጀት በሚከተለው አገናኝ ላይ ጠቅ ያድርጉ
bn: আপনার নতুন পাসওয়ার্ড সেট করতে নিচের লিঙ্কে ক্লিক করুন
da: Klik på følgende link for at indstille din nye adgangskode
de: Bitte auf die folgende Verknüpfung klicken um ein neues Passwort zu setzen
fi: Klikkaa seuraavaa linkkiä asettaa uuden salasanan
fr: Veuillez cliquer sur le lien suivant pour définir votre nouveau mot de passe
gu: તમારો નવો પાસવર્ડ સુયોજિત કરવા માટે નીચેની લિંક પર ક્લિક કરો
he: אנא לחץ על הקישור הבא כדי להגדיר את הסיסמה החדשה שלך
hi: अपना नया पासवर्ड सेट करने के लिए नीचे दिए गए लिंक पर क्लिक करें
hr: Molimo kliknite na sljedeći link kako bi postavili novu lozinku
it: Cliccate sul link seguente per impostare la nuova password
km: សូមចុចលើតំណខាងក្រោមដើម្បីកំណត់ពាក្យសម្ងាត់ថ្មីរបស់អ្នក
kn: ನಿಮ್ಮ ಹೊಸ ಗುಪ್ತಪದವನ್ನು ಕೆಳಗಿನ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ
ku: Ji kerema xwe li ser vê lînkê click to set şîfreya xwe ya nû
lo: ກະລຸນາຄລິກໃສ່ການເຊື່ອມຕໍ່ດັ່ງຕໍ່ໄປນີ້ການຕັ້ງລະຫັດຜ່ານໃຫມ່ຂອງທ່ານ
lt: Spustelėkite šią nuorodą nustatyti naują slaptažodį
lv: Lūdzu, noklikšķiniet uz šīs saites, lai uzstādītu jauno paroli
mk: Ве молиме кликнете на следниот линк за да го поставите нова лозинка
ml: നിങ്ങളുടെ പുതിയ പാസ്വേഡ് സജ്ജീകരിക്കാൻ താഴെ നൽകിയിരിക്കുന്ന ലിങ്കിൽ ക്ലിക്ക് ദയവായി
mr: तुमचा नवीन पासवर्ड सेट करण्यासाठी खालील दुव्यावर क्लिक करा
my: သင့်ရဲ့စကားဝှက်အသစ်တင်ထားရန်အောက်ပါ link ကို click နှိပ်ပြီး ကျေးဇူးပြု.
no: Vennligst klikk på følgende link for å sette et nytt passord
pl: Proszę kliknąć na poniższy link, aby ustawić nowe hasło
ro: Vă rugăm să faceți clic pe link-ul următor pentru a seta noua parola
rw: Nyamuneka kanda kumurongo ukurikira kugirango ushireho ijambo ryibanga rishya
si: ඔබේ අලුත් රහස් වචනයක් සඳහා පහත සබැඳිය ක්ලික් කරන්න
sk: Prosím klikněte na následující odkaz, pro nastavení nového hesla
sl: Prosimo, kliknite na spodnjo povezavo, da nastavite novo geslo
sq: Ju lutem klikoni në linkun e mëposhtëm për të vendosur fjalëkalimin tuaj të ri
sw: Tafadhali bofya kiungo kinachofuata ili kuweka nenosiri lako jipya
ta: உங்கள் புதிய கடவுச்சொல்லை அமைக்க பின்வரும் இணைப்பை கிளிக் செய்யுங்கள்
te: మీ కొత్త పాస్వర్డ్ను సెట్ క్రింది లింక్పై క్లిక్ చేయండి
vi: Vui lòng click vào các link sau đây để thiết lập mật khẩu mới

source: Please close this window
af: Maak asseblief hierdie venster toe
am: ይህን መስኮት ዝጋ እባክዎ
bn: এই উইন্ডোটি বন্ধ করুন দয়া করে
da: Luk dette vindue
de: Bitte schließen Sie dieses Fenster
fi: Sulje tämä ikkuna
fr: Veuillez fermer cette fenêtre
gu: આ વિન્ડો બંધ કરો
he: אנא סגור חלון זה
hi: इस विंडो को बंद करें
hr: Molimo zatvorite ovaj prozor
it: Si prega di chiudere questa finestra
km: សូមបិទបង្អួចនេះ
kn: ಈ ವಿಂಡೋ ಮುಚ್ಚಿ
ku: Ji kerema xwe vê paceyê bigire
lo: ກະລຸນາປິດຫນ້າຕ່າງນີ້
lt: Prašome uždaryti šį langą
lv: Lūdzu, aizveriet šo logu
mk: Ве молиме затворете го овој прозорец
ml: ഈ വിൻഡോ അടയ്ക്കുക
mr: ही विंडो बंद करा
my: ဒီဝင်းဒိုးကိုပိတ်လိုက် ကျေးဇူးပြု.
no: Lukk dette vinduet
pl: Zamknij to okno
ro: Închideți această fereastră
rw: Nyamuneka funga iyi idirishya
si: මෙම වින්ඩෝව වසා කරුණාකර
sk: Zatvorte prosím toto okno
sl: Prosimo, da zaprete to okno
sq: Ju lutemi mbyllni këtë dritare
sw: Tafadhali funga dirisha hili
ta: இந்த சாளரத்தை மூடவும்
te: దయచేసి ఈ విండోను మూసివేసి
vi: Hãy đóng cửa sổ này
