Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: You do not have enough points
af: U het nie genoeg punte nie
am: በቂ ነጥቦች የሉዎትም።
bn: আপনার পর্যাপ্ত পয়েন্ট নেই
da: Du har ikke nok point
de: Sie haben nicht genug Punkte
fi: Sinulla ei ole tarpeeksi pisteitä
fr: Vous n&#39;avez pas assez de points
gu: તમારી પાસે પૂરતા પોઇન્ટ નથી
he: אין לך מספיק נקודות
hi: आपके पास पर्याप्त अंक नहीं हैं
hr: Nemate dovoljno bodova
it: Non hai abbastanza punti
km: អ្នកមិនមានពិន្ទុគ្រប់គ្រាន់ទេ។
kn: ನಿಮಗೆ ಸಾಕಷ್ಟು ಅಂಕಗಳಿಲ್ಲ
ku: Pointsiqilên we tune
lo: ທ່ານບໍ່ມີຈຸດພຽງພໍ
lt: Jūs neturite pakankamai taškų
lv: Jums nav pietiekami daudz punktu
mk: Немате доволно поени
ml: നിങ്ങൾക്ക് മതിയായ പോയിന്റുകൾ ഇല്ല
mr: आपल्याकडे पुरेसे गुण नाहीत
my: သငျသညျအလုံအလောက်အချက်များရှိသည်မဟုတ်ကြဘူး
no: Du har ikke nok poeng
pl: Nie masz wystarczającej liczby punktów
ro: Nu ai destule puncte
rw: Ntabwo ufite amanota ahagije
si: ඔබට ප්‍රමාණවත් ලකුණු නොමැත
sk: Nemáte dostatok bodov
sl: Nimate dovolj točk
sq: Ju nuk keni pikë të mjaftueshme
sw: Huna alama za kutosha
ta: உங்களிடம் போதுமான புள்ளிகள் இல்லை
te: మీకు తగినంత పాయింట్లు లేవు
vi: Bạn không có đủ điểm

source: You do not have enough review points
af: U het nie genoeg beoordelingspunte nie
am: በቂ የግምገማ ነጥቦች የሉዎትም።
bn: আপনার কাছে পর্যাপ্ত পর্যালোচনা পয়েন্ট নেই
da: Du har ikke nok gennemgangspunkter
de: Sie haben nicht genügend Bewertungspunkte
fi: Sinulla ei ole tarpeeksi arvostelupisteitä
fr: Vous n&#39;avez pas assez de points d&#39;examen
gu: તમારી પાસે સમીક્ષાના પૂરતા પોઇન્ટ નથી
he: אין לך מספיק נקודות ביקורת
hi: आपके पास पर्याप्त समीक्षा बिंदु नहीं हैं
hr: Nemate dovoljno bodova za recenziju
it: Non hai abbastanza punti di recensione
km: អ្នកមិនមានចំណុចពិនិត្យគ្រប់គ្រាន់ទេ។
kn: ನೀವು ಸಾಕಷ್ಟು ವಿಮರ್ಶೆ ಅಂಕಗಳನ್ನು ಹೊಂದಿಲ್ಲ
ku: Tu xalên nêrîna we tune
lo: ທ່ານບໍ່ມີຈຸດທົບທວນພຽງພໍ
lt: Jūs neturite pakankamai apžvalgos taškų
lv: Jums nav pietiekami daudz pārskata punktu
mk: Немате доволно точки за преглед
ml: നിങ്ങൾക്ക് മതിയായ അവലോകന പോയിന്റുകൾ ഇല്ല
mr: आपल्याकडे पुरेसे पुनरावलोकन बिंदू नाहीत
my: သငျသညျအလုံအလောက်ပြန်လည်သုံးသပ်အချက်များရှိသည်မဟုတ်ကြဘူး
no: Du har ikke nok vurderingspoeng
pl: Nie masz wystarczającej liczby punktów przeglądu
ro: Nu aveți suficiente puncte de recenzie
rw: Ntabwo ufite ingingo zisubiramo zihagije
si: ඔබට ප්‍රමාණවත් සමාලෝචන ලකුණු නොමැත
sk: Nemáte dostatok kontrolných bodov
sl: Nimate dovolj preglednih točk
sq: Ju nuk keni pikë të mjaftueshme rishikimi
sw: Huna alama za kutosha za ukaguzi
ta: உங்களிடம் போதுமான மதிப்பாய்வு புள்ளிகள் இல்லை
te: మీకు తగినంత సమీక్ష పాయింట్లు లేవు
vi: Bạn không có đủ điểm đánh giá

source: You do not have permission to view this document
de: Sie haben keine Berechtigung, dieses Dokument anzuzeigen

source: You do not have permissions to cancel all linked documents.
af: U het nie die regte om alle gekoppelde dokumente te kanselleer nie.
am: ሁሉንም የተገናኙ ሰነዶችን ለመሰረዝ ፈቃድ የለዎትም።
bn: সমস্ত লিঙ্কযুক্ত নথি বাতিল করার অনুমতি আপনার কাছে নেই।
da: Du har ikke tilladelse til at annullere alle tilknyttede dokumenter.
de: Sie haben keine Berechtigung, alle verknüpften Dokumente zu stornieren.
fi: Sinulla ei ole oikeuksia peruuttaa kaikkia linkitettyjä asiakirjoja.
fr: Vous n&#39;êtes pas autorisé à annuler tous les documents liés.
gu: તમારી પાસે બધા કડી થયેલ દસ્તાવેજોને રદ કરવાની પરવાનગી નથી.
he: אין לך הרשאות לבטל את כל המסמכים המקושרים.
hi: आपके पास सभी लिंक किए गए दस्तावेज़ों को रद्द करने की अनुमति नहीं है।
hr: Nemate dopuštenja za otkazivanje svih povezanih dokumenata.
it: Non hai i permessi per cancellare tutti i documenti collegati.
km: អ្នកមិនមានសិទ្ធិបោះបង់ឯកសារភ្ជាប់ទាំងអស់ទេ។
kn: ಎಲ್ಲಾ ಲಿಂಕ್ ಮಾಡಿದ ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳನ್ನು ರದ್ದುಗೊಳಿಸಲು ನಿಮಗೆ ಅನುಮತಿಗಳಿಲ್ಲ.
ku: Hûn destûr nadin ku hûn hemî belgeyên girêdayî vekişînin.
lo: ທ່ານບໍ່ມີສິດທີ່ຈະຍົກເລີກເອກະສານທີ່ເຊື່ອມໂຍງທັງ ໝົດ.
lt: Neturite leidimų atšaukti visų susietų dokumentų.
lv: Jums nav atļauju atcelt visus saistītos dokumentus.
mk: Немате дозволи да ги откажувате сите поврзани документи.
ml: ലിങ്കുചെയ്‌ത എല്ലാ പ്രമാണങ്ങളും റദ്ദാക്കാൻ നിങ്ങൾക്ക് അനുമതിയില്ല.
mr: आपल्याकडे सर्व दुवा साधलेली कागदपत्रे रद्द करण्याची परवानगी नाही.
my: ဆက်နွယ်နေသောစာရွက်စာတမ်းများအားလုံးကိုဖျက်သိမ်းရန်သင့်တွင်ခွင့်ပြုချက်မရှိပါ။
no: Du har ikke tillatelser til å kansellere alle koblede dokumenter.
pl: Nie masz uprawnień do anulowania wszystkich powiązanych dokumentów.
ro: Nu aveți permisiuni pentru a anula toate documentele legate.
rw: Ntabwo ufite uburenganzira bwo guhagarika inyandiko zose zahujwe.
si: සම්බන්ධිත සියලුම ලේඛන අවලංගු කිරීමට ඔබට අවසර නොමැත.
sk: Nemáte oprávnenie na zrušenie všetkých prepojených dokumentov.
sl: Nimate dovoljenj za preklic vseh povezanih dokumentov.
sq: Ju nuk keni leje për të anulluar të gjitha dokumentet e lidhura.
sw: Huna ruhusa ya kufuta hati zote zilizounganishwa.
ta: இணைக்கப்பட்ட அனைத்து ஆவணங்களையும் ரத்து செய்ய உங்களுக்கு அனுமதி இல்லை.
te: లింక్ చేయబడిన అన్ని పత్రాలను రద్దు చేయడానికి మీకు అనుమతులు లేవు.
vi: Bạn không có quyền hủy tất cả các tài liệu được liên kết.

source: You don't have access to Report: {0}
af: Jy het nie toegang tot Rapporteer nie: {0}
am: እርስዎ ሪፖርት መዳረሻ የለህም: {0}
bn: আপনি রিপোর্ট করতে এক্সেস আছে না: {0}
da: Du behøver ikke have adgang til Rapporter: {0}
de: Sie haben keine Zugriffsrechte für den Bericht: {0}
fi: Sinulla ei ole pääsyä raporttiin: {0}
fr: Vous n'avez pas accès au Rapport : {0}
gu: તમે જાણ કરવા ઍક્સેસ નથી: {0}
he: אין לך גישה לדו"ח: {0}
hi: आप रिपोर्ट के लिए पहुँच नहीं है: {0}
hr: Nemate pristup izvješću: {0}
it: Non si dispone dell'accesso a Report: {0}
km: អ្នកមិនមានសិទ្ធិចូលដំណើរការទៅរាយការណ៍: {0}
kn: ನೀವು ವರದಿ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿಲ್ಲ: {0}
ku: Derfeta te heye ne ji bo Report: {0}
lo: ທ່ານບໍ່ມີການເຂົ້າເຖິງການລາຍງານ: {0}
lt: Jūs neturite prieigos prie Pranešimas: {0}
lv: Jums nav piekļuves Ziņojums: {0}
mk: Вие не имаат пристап до Извештај: {0}
ml: നിങ്ങൾ റിപ്പോർട്ട് ആക്സസ് ഇല്ല: {0}
mr: आपल्याला नोंद:{0} साठी प्रवेश नाही
my: သင်ကအစီရင်ခံစာမှဝင်ရောက်ခွင့်မရှိဘူး: {0}
no: Du har ikke tilgang til Rapport: {0}
pl: Nie masz dostępu do sprawozdania: {0}
ro: Nu aveți acces la Raport: {0}
rw: Ntushobora kubona Raporo: {0}
si: ඔබ වාර්තාව සඳහා ප්රවේශයන් නොමැත: {0}
sk: Nemáte přístup k Reportu: {0}
sl: Nimate dostopa do Poročilo: {0}
sq: Ju nuk keni qasje në Raport: {0}
sw: Huna upatikanaji wa Ripoti: {0}
ta: நீங்கள் தெரிவியுங்கள் அணுகல் இல்லை: {0}
te: మీరు రిపోర్ట్ యాక్సెస్ లేదు: {0}
vi: Bạn không có quyền truy cập vào báo: {0}

source: You don't have permission to access the {0} DocType.
de: Sie haben keine Berechtigung, auf den DocType {0} zuzugreifen.

source: You don't have permission to access this file
af: Jy het nie toestemming om toegang tot hierdie lêer te kry nie
am: ይህን ፋይል ለመድረስ ፈቃድ የልዎትም
bn: আপনি এই ফাইলটি অ্যাক্সেস করতে অনুমতি নেই
da: Du har ikke tilladelse til at få adgang til denne fil
de: Keine Berechtigung für den Zugriff auf diese Datei vorhanden
fi: Sinulla ei ole lupaa käyttää tätä tiedostoa
fr: Vous n'avez pas l'autorisation d'accéder à ce fichier
gu: આ ફાઇલ એક્સેસ કરવાની પરવાનગી નથી
he: אין לך הרשאה לגשת לקובץ זה
hi: आप इस फ़ाइल का उपयोग करने की अनुमति नहीं है
hr: Nemate dopuštenje za pristup ovoj datoteci
it: Non si dispone dell&#39;autorizzazione per accedere a questo file
km: អ្នកមិនមានសិទ្ធិចូលដំណើរការឯកសារនេះ
kn: ಈ ಫೈಲ್ ಅನ್ನು ಪ್ರವೇಶಿಸಲು ಅನುಮತಿ ಇಲ್ಲ
ku: Mafên te bo têketina vî wêneyî re heye ne
lo: ທ່ານບໍ່ມີການອະນຸຍາດໃນການເຂົ້າເຖິງເອກະສານນີ້
lt: Jūs neturite leidimo pasiekti šį failą
lv: Jums nav atļaujas piekļūt šo failu
mk: Вие немате дозвола за пристап до оваа датотека
ml: ഈ ഫയൽ ആക്സസ് ചെയ്യാൻ അനുമതി ഇല്ല
mr: या फाइलमध्ये प्रवेश करण्याची परवानगी नाही
my: သင်သည်ဤဖိုင်တွင်ဝင်ရောက်ဖို့ခွင့်ပြုချက်ရှိသည်မဟုတ်ကြဘူး
no: Du har ikke tillatelse til å få tilgang til denne filen
pl: Nie masz dostępu do tego pliku
ro: Nu aveți permisiunea de a accesa acest fișier
rw: Ntabwo ufite uburenganzira bwo kugera kuriyi dosiye
si: ඔබට මෙම ගොනුව භාවිතා කිරීමට අවසර නැත
sk: Nemáte povolenie na prístup tento súbor
sl: Nimate dovoljenja za dostop do te datoteke
sq: Ju nuk keni leje për të hyrë këtë fotografi
sw: Huna idhini ya kufikia faili hii
ta: இந்த கோப்பை அணுக உங்களுக்கு அனுமதி இல்லை
te: ఈ దస్త్రాన్ని మీరు యాక్సెస్ అనుమతి లేదు
vi: Bạn không có quyền truy cập tập tin này

source: You don't have permission to get a report on: {0}
af: Jy het nie toestemming om &#39;n verslag te kry nie: {0}
am: በእናንተ ላይ አንድ ሪፖርት ለማግኘት ፈቃድ የለህም: {0}
bn: আপনি যদি একটি রিপোর্ট পেতে অনুমতি নেই: {0}
da: Du har ikke tilladelse til at få en rapport om: {0}
de: Sie haben keine ausreichenden Benutzerrechte um einen Bericht über: {0} zu erhalten
fi: Sinulla ei ole käyttöoikeuksia tehdä raporttia: {0}
fr: Vous n'avez pas l'autorisation d'obtenir un rapport sur : {0}
gu: તમે પર અહેવાલ મેળવવા માટે પરવાનગી નથી: {0}
he: אין לך הרשאה על מנת לקבל דיווח על: {0}
hi: तुम पर एक रिपोर्ट प्राप्त करने के लिए अनुमति नहीं है: {0}
hr: Nemate dopuštenje za izvješće o: {0}
it: Non hai il permesso di ottenere una relazione su: {0}
km: អ្នកមិនមានសិទ្ធិដើម្បីទទួលបានរបាយការណ៍នៅលើ: {0}
kn: ನೀವು ಮೇಲೆ ವರದಿಯನ್ನು ಪಡೆಯಲು ಅನುಮತಿ ಇಲ್ಲ: {0}
ku: Mafên te bo bedesthênanî rapora li ser tune ne: {0}
lo: ທ່ານບໍ່ມີການອະນຸຍາດເພື່ອໃຫ້ໄດ້ຮັບບົດລາຍງານກ່ຽວກັບການ: {0}
lt: Jūs neturite leidimo gauti ataskaitą apie: {0}
lv: Jums nav atļaujas, lai iegūtu pārskatu par: {0}
mk: Вие немате дозвола да се добие извештај за: {0}
ml: നിങ്ങൾക്ക് ഒരു റിപ്പോർട്ട് ലഭിക്കുന്നതിന് അനുമതി ഇല്ല: {0}
mr: आपल्याला एक अहवाल {0} वर प्राप्त करण्याची परवानगी नाही:
my: သင်တို့အပေါ်မှာအစီရင်ခံစာအရခွင့်ပြုချက်မရှိဘူး: {0}
no: Du har ikke tillatelse til å få en rapport om {0}
pl: Nie masz uprawnień, aby pobrać raport na temat: {0}
ro: Nu aveți permisiunea de a obține un raport cu privire la: {0}
rw: Ntabwo ufite uburenganzira bwo kubona raporo kuri: {0}
si: ඔබ පිළිබඳ වාර්තාවක් ලබා ගැනීම සඳහා අවසර නොමැත: {0}
sk: Nemáte práva přistoupit k výpisu: {0}
sl: Nimate dovoljenja, da bi dobili poročilo o: {0}
sq: Ju nuk keni leje për të marrë një raport mbi: {0}
sw: Huna ruhusa ya kupata taarifa juu ya: {0}
ta: நீங்கள் ஒரு அறிக்கை பெற அனுமதி இல்லை: {0}
te: మీరు ఒక నివేదిక పొందడానికి అనుమతి లేదు: {0}
vi: Bạn không có quyền nhận bản báo cáo về: {0}

source: You don't have the permissions to access this document
af: U het nie die regte om toegang tot hierdie dokument te verkry nie
am: ይህን ሰነድ ለመዳረስ ፍቃዶች የለዎትም
bn: আপনি এই দস্তাবেজটি অ্যাক্সেস করতে অনুমতি নেই
da: Du behøver ikke tilladelser til at få adgang dette dokument
de: Sie verfügen nicht über die Berechtigungen, um auf dieses Dokument zuzugreifen
fi: Sinulla ei ole oikeuksia käyttää tätä dokumenttia
fr: Vous n'avez pas l'autorisation d'accéder à ce document
gu: તમે આ દસ્તાવેજ ઍક્સેસ કરવા માટે તમારી પાસે પરવાનગીઓ નથી
he: אין לך את הרשאות גישה למסמך זה
hi: आप इस दस्तावेज़ का उपयोग करने की अनुमति नहीं है
hr: Nemate dopuštenja za pristup ovom dokumentu
it: Non hai i permessi per accedere a questo documento
km: អ្នកមិនមានសិទ្ធិដើម្បីចូលដំណើរការឯកសារនេះ
kn: ನೀವು ಈ ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರವೇಶಿಸಲು ಅನುಮತಿ ಇಲ್ಲ
ku: Tu destûrên di gihîştina ev belge tune ne
lo: ທ່ານບໍ່ມີການອະນຸຍາດໃນການເຂົ້າເຖິງເອກະສານນີ້
lt: Jūs neturite prieigos prie šio dokumento
lv: Jums nav atļaujas piekļūt šo dokumentu
mk: Вие немате дозволи за пристап до овој документ
ml: ഈ പ്രമാണം ആക്സസ് ചെയ്യാൻ അനുമതികൾ ഇല്ല
mr: आपल्याला या दस्तऐवजात प्रवेश करण्याची परवानगी नाही
my: သင်သည်ဤစာရွက်စာတမ်းဝင်ရောက်ကြည့်ရှုဖို့ခွင့်ပြုချက်မရကြ
no: Du har ikke tillatelse til å få tilgang til dette dokumentet
pl: Nie masz uprawnień, aby uzyskać dostęp do tego dokumentu
ro: Nu aveți permisiunea de a accesa acest document
rw: Ntabwo ufite uburenganzira bwo kubona iyi nyandiko
si: ඔබ මෙම ලියවිල්ල පිවිසීමට අවසර නොමැත
sk: Nemáte oprávnenie pre prístup k tejto dokumentu
sl: Nimate dovoljenja za dostop do tega dokumenta
sq: Ju nuk keni leje për të hyrë në këtë dokument
sw: Huna ruhusa ya kufikia hati hii
ta: இந்த ஆவணத்தை நீங்கள் அணுக உங்களுக்கு அனுமதி இல்லை
te: మీరు ఈ పత్రాన్ని ప్రాప్తి అనుమతులు లేదు
vi: Bạn không có quyền truy cập vào tài liệu này

source: You gained {0} point
af: U het {0} punt behaal
am: {0} ነጥብ አግኝተዋል።
bn: আপনি {0} পয়েন্ট অর্জন করেছেন
da: Du fik {0} point
de: Du hast {0} Punkte gewonnen
fi: Saait {0} pisteen
fr: Vous avez gagné {0} point
gu: તમે {0} પોઇન્ટ મેળવ્યો
he: צברת {0} נקודה
hi: आपने {0} बिंदु प्राप्त किया
hr: Stekli ste {0} bod
it: Hai guadagnato {0} punti
km: អ្នកទទួលបានពិន្ទុ {0}
kn: ನೀವು {0} ಪಾಯಿಂಟ್ ಗಳಿಸಿದ್ದೀರಿ
ku: Te xala {0}
lo: ທ່ານໄດ້ຄະແນນ {0}
lt: Gavote {0} tašką
lv: Jūs ieguvāt {0} punktu
mk: Добив {0} точка
ml: നിങ്ങൾ {0} പോയിന്റ് നേടി
mr: आपण {0} गुण मिळविला
my: သင် {0} အမှတ်ရရှိခဲ့
no: Du fikk {0} poeng
pl: Zyskałeś punkt {0}
ro: Ați obținut {0} puncte
rw: Wungutse {0} amanota
si: ඔබ {0} ලකුණු ලබා ගත්තා
sk: Získali ste {0} bod
sl: Zbrali ste {0} točko
sq: Keni fituar {0} pikë
sw: Ulipata sehemu ya {0}
ta: நீங்கள் {0} புள்ளியைப் பெற்றீர்கள்
te: మీరు {0} పాయింట్ పొందారు
vi: Bạn đã đạt được {0} điểm

source: You gained {0} points
af: U het {0} punte gekry
am: {0} ነጥቦችን አግኝተዋል።
bn: আপনি {0} পয়েন্ট অর্জন করেছেন
da: Du fik {0} point
de: Sie haben {0} Punkte gesammelt
fi: Saait {0} pistettä
fr: Vous avez gagné {0} points
gu: તમે {0} પોઇન્ટ મેળવ્યા
he: צברת {0} נקודות
hi: आपने {0} अंक प्राप्त किए
hr: Stekli ste {0} bodova
it: Hai guadagnato {0} punti
km: អ្នកបានពិន្ទុ {0} ។
kn: ನೀವು {0} ಅಂಕಗಳನ್ನು ಗಳಿಸಿದ್ದೀರಿ
ku: We {0} puan qezenc kir
lo: ທ່ານໄດ້ຮັບ {0} ຄະແນນ
lt: Gavote {0} taškų
lv: Jūs ieguvāt {0} punktus
mk: Вие стекнале {0} поени
ml: നിങ്ങൾ {0} പോയിന്റുകൾ നേടി
mr: आपण {0} गुण मिळविला
my: သင် {0} မှတ်ရရှိခဲ့
no: Du fikk {0} poeng
pl: Zyskałeś {0} punktów
ro: Ați obținut {0} puncte
rw: Wungutse amanota {0}
si: ඔබ {0} ලකුණු ලබා ගත්තා
sk: Získali ste {0} bodov
sl: Zbrali ste {0} točk
sq: Ju fituat {0} pikë
sw: Umepata alama {0}
ta: நீங்கள் {0} புள்ளிகளைப் பெற்றுள்ளீர்கள்
te: మీరు {0} పాయింట్లు సాధించారు
vi: Bạn đã đạt được {0} điểm

source: You have a new message from:
af: Jy het &#39;n nuwe boodskap van:
am: ከሚከተለው አዲስ መልዕክት አለዎት:
bn: আপনার কাছ থেকে একটি নতুন বার্তা আছে:
da: Du har en ny besked fra:
de: Sie haben eine neue Nachricht von:
fi: Sinulla on uusi viesti osoitteesta:
fr: Vous avez un nouveau message de:
gu: તમારી પાસેથી એક નવો સંદેશ છે:
he: יש לך הודעה חדשה מאת:
hi: आपके पास एक नया संदेश है:
hr: Imate novu poruku od:
it: Hai un nuovo messaggio da:
km: អ្នកមានសារថ្មីពី:
kn: ಇದರಿಂದ ನೀವು ಹೊಸ ಸಂದೇಶವನ್ನು ಹೊಂದಿದ್ದೀರಿ:
ku: Hûn bi peyamek nû heye ji:
lo: ທ່ານມີຂໍ້ຄວາມໃຫມ່ຈາກ:
lt: Jūs turite naują pranešimą iš:
lv: Jums ir jauns ziņojums no:
mk: Имате нова порака од:
ml: നിങ്ങൾക്ക് ഒരു പുതിയ സന്ദേശം ഉണ്ട്:
mr: आपणाकडून एक नवीन संदेश आहे:
my: သင့်ထံမှအသစ်တစ်ခုကိုမက်ဆေ့ခ်ျကိုရှိသည်:
no: Du har en ny melding fra:
pl: Masz nową wiadomość od:
ro: Aveți un nou mesaj de la:
rw: Ufite ubutumwa bushya buva:
si: ඔබට නව පණිවිඩයක් තිබේ:
sk: Máte novú správu od:
sl: Novo sporočilo ste prejeli od:
sq: Ju keni një mesazh të ri nga:
sw: Una ujumbe mpya kutoka:
ta: உங்களிடம் புதிய செய்தி உள்ளது:
te: మీకు కొత్త సందేశం ఉంది:
vi: Bạn có một tin nhắn mới từ:

source: You have been successfully logged out
af: U is suksesvol aangemeld
am: በተሳካ ሁኔታ ወጥተዋል
bn: আপনি সফলভাবে লগ আউট করা হয়েছে
da: Du er blevet logget ud
de: Sie haben sich erfolgreich abgemeldet
fi: Olet onnistuneesti kirjautunut ulos
fr: Vous avez été déconnecté avec succès
gu: તમે સફળતાપૂર્વક લૉગ આઉટ કરવામાં આવ્યા છે
he: נותקת בהצלחה
hi: आप सफलता पूर्वक लॉगआउट कर चुके हैं
hr: Uspješno ste se odjavili
it: Sei stato disconnesso con successo
km: អ្នកត្រូវបានជោគជ័យ
kn: ನೀವು ಯಶಸ್ವಿಯಾಗಿ ಲಾಗ್ ಔಟ್ ಮಾಡಲಾಗಿದೆ
ku: Tu bi serkeftin hat qeyd kirin, ji
lo: ທ່ານໄດ້ຮັບການເຂົ້າສູ່ລະບົບສົບຜົນສໍາເລັດອອກ
lt: Jūs sėkmingai atsijungęs
lv: Jūs esat veiksmīgi pieteicies out
mk: Сте биле успешно одјавени
ml: നിങ്ങൾ വിജയകരമായി ലോഗ് ഔട്ട് ചെയ്തു
mr: आपण यशस्वीरित्या लॉग आउट केले आहे
my: သငျသညျကိုအောင်မြင်စွာထွက်ထားပြီ
no: Du har blitt logget ut
pl: Został pomyślnie wylogowany
ro: Ați fost deconectat cu succes
rw: Winjiye neza
si: ඔබ සාර්ථකව සිදු ලොගින් වී ඇති
sk: Boli ste úspešne odhlásený
sl: Uspešno ste odjavljeni
sq: Ju keni qenë të regjistruar me sukses
sw: Umeondolewa kwa ufanisi
ta: நீங்கள் வெற்றிகரமாக வெளியேறி விட்டீர்கள்
te: మీరు విజయవంతంగా లాగౌటయిపోయారు
vi: Bạn đã đăng nhập thành công ra

source: You have hit the row size limit on database table: {0}
de: Sie haben das Limit für die Zeilengröße in der Datenbanktabelle erreicht: {0}

source: You have not entered a value. The field will be set to empty.
de: Sie haben keinen Wert eingegeben. Das Feld wird auf leer gesetzt.

source: You have received a ❤️ like on your blog post
de: Sie haben ein ❤️ like für Ihren Blogbeitrag erhalten

source: You have to enable Two Factor Auth from System Settings.
de: Sie müssen die Zwei-Faktor-Authentifizierung in den Systemeinstellungen aktivieren.

source: You have unsaved changes in this form. Please save before you continue.
af: U het ongestoorde veranderinge in hierdie vorm. Slaan asseblief voor jy verder gaan.
am: በዚህ ቅጽ ላይ ያልተቀመጡ ለውጦች አለዎት. ደረጃ ከመሔድ በፊት ያስቀምጡ.
bn: আপনি এই ফর্মটি আবার এ অসংরক্ষিত পরিবর্তন রয়েছে. আপনি অবিরত করার পূর্বে সংরক্ষণ করুন.
da: Du har ikke-gemte ændringer i dette skærmbillede. Gem før du fortsætter.
de: Sie haben noch nicht gespeicherte Änderungen in diesem Formular. Bitte speichern Sie diese, bevor Sie fortfahren.
fi: Tekemiäsi muutoksia ei ole tallennettu. Tallenna ennen kuin jatkat.
fr: Vous avez des modifications non enregistrées dans ce formulaire. Veuillez enregistrer avant de continuer.
gu: તમે આ ફોર્મ સંગ્રહ ન કરેલા ફેરફારો છે. તમે આ ચાલુ રાખવા પહેલાં સેવ કરો.
he: יש לך שינויים שלא נשמרו בצורה זו. אנא שמור לפני שתמשיך.
hi: आप इस प्रपत्र में परिवर्तन सहेजे नहीं गए .
hr: Imate ne spremljene promjene u ovom obliku. Spremite ih prije nego nastavite dalje.
it: Hai delle modifiche non salvate in questo modulo. Prego salvare prima di procedere.
km: ការផ្លាស់ប្តូរមិនបានរក្សាទុកដែលអ្នកមាននៅក្នុងសំណុំបែបបទនេះ។ សូមរក្សាទុកមុនពេលអ្នកបន្ត។
kn: ನೀವು ಈ ರೂಪದಲ್ಲಿ ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸಿಲ್ಲ.
ku: Tu xwedî de guhertinên netomarkirî vê formê. Ji kerema xwe xilas bike Berî ku tu bidomîne.
lo: ທ່ານມີການປ່ຽນແປງທີ່ບໍ່ເຊື່ອໃນຮູບແບບນີ້. ກະລຸນາຊ່ວຍປະຢັດກ່ອນທີ່ທ່ານຈະດໍາເນີນການຕໍ່.
lt: Turite neišsaugotų pakeitimų, šią formą. Prašome įrašyti prieš tęsdami.
lv: Jums ir nesaglabātas izmaiņas šajā formā. Lūdzu, saglabājiet pirms turpināt.
mk: Сте имале незачувани промени во оваа форма. Ве молиме да се спаси пред да продолжите.
ml: നിങ്ങൾ ഈ രൂപത്തിൽ സംരക്ഷിക്കാത്ത മാറ്റങ്ങളുണ്ട്. തുടരുന്നതിനു മുമ്പ് സംരക്ഷിക്കുക.
mr: आपण हा फॉर्म जतन न केलेले बदल आहेत. आपण सुरू ठेवण्यापूर्वी जतन करा.
my: သင်သည်ဤပုံစံဖြင့်ကယ်တင်ခြင်းမအပြောင်းအလဲများရှိသည်။ ရှေ့ဆက်မသွားခင်ကိုကယ်တင်ပေးပါ။
no: Du har ulagrede endringer i dette skjemaet. Vennligst lagre før du fortsetter.
pl: Masz niezapisane zmiany na tym formularzu. Zapisz zmiany aby kontynuować.
ro: Aveți modificări nesalvate din acest formular. Vă rugăm să salvați înainte de a continua.
rw: Ufite impinduka zidakijijwe muri ubu buryo. Nyamuneka uzigame mbere yo gukomeza.
si: මෙම ආකෘති පත්රය තුළ වෙනස්කිරීම් සුරැකීම ඇත. ඔබ ඉදිරියට යාමට පෙර සුරකින්න.
sk: V tomto formuláři máte neuložené změny. Prosím, uložte změny než budete pokračovat.
sl: Imate neshranjene spremembe v tem dokumentu. Prosimo, shranite, preden nadaljujete.
sq: Ju keni ndryshime të paruajtura në këtë formë. Ju lutem kurseni para se të vazhdoni.
sw: Una mabadiliko yasiyohifadhiwa katika fomu hii. Tafadhali salama kabla ya kuendelea.
ta: நீங்கள் இந்த படிவத்தை சேமிக்கப்படாத மாற்றங்கள் உள்ளன .
te: మీరు ఈ రూపం లో సేవ్ చెయ్యని మార్పులు ఉన్నాయి. కొనసాగించే ముందు సేవ్ చెయ్యండి.
vi: Bạn có thay đổi chưa được lưu trong mẫu này. Xin vui lòng lưu trước khi tiếp tục.

source: You have unseen notifications
de: Sie haben ungelesene Benachrichtigungen

source: You have unseen {0}
af: Jy het ongesiene {0}
am: ያልታየዎት {0}
bn: আপনার অদেখা {0 have
da: Du har ikke set {0}
de: Du hast {0} nicht gesehen
fi: Olet nähnyt {0}
fr: Vous avez invisible {0}
gu: તમારી પાસે ન જોઈ શકાય તેવું છે {0}
he: לא ראית את {0}
hi: आपके पास {0} अनदेखी है
hr: Nevidjeli ste {0}
it: Non hai visto {0}
km: អ្នកមិនបានមើលឃើញ {0}
kn: ನೀವು ಕಾಣದ {0 have
ku: We nedît {0}
lo: ທ່ານບໍ່ໄດ້ເບິ່ງເຫັນ {0}
lt: Jūs nematėte {0}
lv: Jūs neesat redzējis {0}
mk: Имате невидено {0}
ml: നിങ്ങൾക്ക് കാണാത്ത {0 have ഉണ്ട്
mr: आपल्याकडे se 0 un न पाहिलेले आहे
my: သင်မမြင်ရသော {0}
no: Du har usett {0}
pl: Nie widziałeś {0}
ro: Ați nevăzut {0}
rw: Ufite {0}
si: ඔබට නොපෙනෙන {0 have ඇත
sk: Nevideli ste {0}
sl: Videli ste {0}
sq: Ju keni parë {0}
sw: Hujaona {0}
ta: நீங்கள் காணாத {0 have
te: మీకు కనిపించని {0 have ఉంది
vi: Bạn có {0} không nhìn thấy

source: You haven't added any Dashboard Charts or Number Cards yet.
de: Sie haben noch keine Dashboard-Diagramme oder Zahlenkarten hinzugefügt.

source: You haven't created a {0} yet
de: Sie haben noch kein(en) {0} erstellt

source: You hit the rate limit because of too many requests. Please try after sometime.
de: Sie haben die maximale Anzahl an Anfragen erreicht. Bitte versuchen Sie es später noch einmal.

source: You last edited this
de: Zuletzt von Ihnen bearbeitet
fr: Vous avez édité ceci pour la dernière fois

source: You must add atleast one link.
de: Sie müssen mindestens einen Link hinzufügen.

source: You must be logged in to use this form.
de: Sie müssen angemeldet sein, um dieses Formular zu nutzen.

source: You must login to submit this form
af: Jy moet inloggen om hierdie vorm in te dien
am: ይህን ቅጽ ማስገባት መግባት አለበት
bn: আপনি এই ফর্মটি আবার জমা দিলে লগইন করতে হবে
da: Du skal logge ind for at indsende denne formular
de: Anmeldung erforderlich, um dieses Formular zu übermitteln
fi: Kirjaudu sisään vahvistaaksesi lomakkeen
fr: Vous devez vous connecter pour valider ce formulaire
gu: તમે આ ફોર્મ સબમિટ કરવા પ્રવેશ જ જોઈએ
he: עליך להתחבר לישלח את הטופס הזה
hi: आप इस फार्म जमा करने के लिए लॉग इन करना होगा
hr: Morate se prijaviti da pošaljete ovaj obrazac
it: Devi effettuare il login per confermare questo modulo
km: អ្នកត្រូវតែចូលក្នុងការដាក់ស្នើសំណុំបែបបទនេះ
kn: ಈ ಸಲ್ಲಿಸಲು ಲಾಗಿನ್ ಮಾಡಬೇಕು
ku: Divê tu têketinê ji bo pêşkêşkirina vê formê
lo: ທ່ານຕ້ອງເຂົ້າສູ່ລະບົບການສົ່ງແບບຟອມນີ້
lt: Jūs turite prisijungti pateikti šią formą
lv: Jums nepieciešams autorizēties, lai iesniegtu šo veidlapu
mk: Мора да се пријавите за да поднесете овој образец
ml: നിങ്ങൾ ഈ ഫോം സമർപ്പിക്കാൻ ലോഗിൻ ചെയ്യണം
mr: आपण हा फॉर्म सबमिट करण्यासाठी लॉग इन करणे आवश्यक
my: သင်သည်ဤပုံစံကိုတင်ပြရန် login ရမယ်
no: Du må logge inn for å sende inn dette skjemaet
pl: Musisz się zalogować, aby przesłać ten formularz
ro: Trebuie sa te autentifici pentru a trimite acest formular
rw: Ugomba kwinjira kugirango utange iyi fomu
si: මෙම ආකෘති පත්රය ඉදිරිපත් කිරීමට ලොගින් යුතුය
sk: Musíte sa prihlásiť, aby ste mohli odoslať tento formulár
sl: Morate biti prijavljeni, da predloži ta obrazec
sq: Ju duhet të identifikoheni për të paraqitur këtë formular
sw: Lazima uingie kuingia fomu hii
ta: நீங்கள் இந்த படிவத்தை சமர்ப்பிக்க உள்நுழைய வேண்டும்
te: మీరు ఈ రూపం submit లాగిన్ చేయాలి
vi: Bạn phải đăng nhập để trình duyệt mẫu này

source: You need to be Workspace Manager to edit this document
de: Sie müssen Workspace Manager sein, um dieses Dokument zu bearbeiten
