Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Posts filed under {0}
af: Boodskappe geliasseer onder {0}
am: ስር የቀረቡ ልጥፎች {0}
bn: অধীনে দায়ের করা পোস্ট {0}
da: Stillinger arkiveret under {0}
de: Beiträge abgelegt unter {0}
fi: Virkaa arkistoida {0}
fr: Messages déposés en vertu de {0}
gu: હેઠળ દાખલ પોસ્ટ્સ {0}
he: הודעות הגישו תחת {0}
hi: के तहत दायर की पोस्ट {0}
hr: Postove dokumentirane pod {0}
it: Gli articoli archiviati in {0}
km: ប្រកាសបានដាក់នៅក្រោម {0}
kn: ಅಡಿಯಲ್ಲಿ ದಾಖಲಿಸಿದ ಪೋಸ್ಟ್ಗಳು {0}
ku: Posts doz di bin {0}
lo: ກະທູ້ຍື່ນພາຍໃຕ້ການ {0}
lt: Postus, filed under {0}
lv: Amatiem iesniegts saskaņā ar {0}
mk: Мислења поднесе под {0}
ml: {0} പ്രകാരം സമർപ്പിച്ച പോസ്റ്റുകൾ
mr: {0} अंतर्गत दाखल केली पोस्ट
my: {0} အောက်မှာတင်သွင်းပို့စ်များ
no: Innlegg arkivert under {0}
pl: Stanowisk złożony w ramach {0}
ro: Posturile de depusă în conformitate cu {0}
rw: Inyandiko zatanzwe munsi ya {0}
si: {0} යටතේ නඩු තැපැල්
sk: Príspevky podané v rámci {0}
sl: Prispevkov vložene po {0}
sq: Postimet e ngritur nën {0}
sw: Ujumbe uliowekwa chini ya {0}
ta: கீழ் தாக்கல் இடுகைகள் {0}
te: కింద దాఖలు పోస్ట్లు {0}
vi: Bài viết đệ dưới {0}

# Custom Field
source: Precision
af: presisie
am: ትክክልነት
bn: স্পষ্টতা
de: Genauigkeit
fi: Tarkkuus
fr: Précision
gu: શુદ્ધતા
hi: शुद्धता
hr: Preciznost
it: Precisione
km: ភាពជាក់លាក់
kn: ನಿಖರವಾದ
ku: Tamî
lt: tikslumas
lv: Precizitāte
mk: Прецизност
ml: കൃത്യത
mr: सुस्पष्टता
my: စေ့စပ်သေချာခြင်း
pl: Precyzja liczb
ro: Precizie
rw: Icyitonderwa
si: නිරවද්යතාවයකින්
sk: Presnosť
sq: Saktësi
sw: Sahihi
ta: துல்லிய
te: ప్రెసిషన్
vi: Độ chính xác

# Customize Form Field
source: Precision
af: presisie
am: ትክክልነት
bn: স্পষ্টতা
de: Genauigkeit
fi: Tarkkuus
fr: Précision
gu: શુદ્ધતા
hi: शुद्धता
hr: Preciznost
it: Precisione
km: ភាពជាក់លាក់
kn: ನಿಖರವಾದ
ku: Tamî
lt: tikslumas
lv: Precizitāte
mk: Прецизност
ml: കൃത്യത
mr: सुस्पष्टता
my: စေ့စပ်သေချာခြင်း
pl: Precyzja liczb
ro: Precizie
rw: Icyitonderwa
si: නිරවද්යතාවයකින්
sk: Presnosť
sq: Saktësi
sw: Sahihi
ta: துல்லிய
te: ప్రెసిషన్
vi: Độ chính xác

# DocField
source: Precision
af: presisie
am: ትክክልነት
bn: স্পষ্টতা
de: Genauigkeit
fi: Tarkkuus
fr: Précision
gu: શુદ્ધતા
hi: शुद्धता
hr: Preciznost
it: Precisione
km: ភាពជាក់លាក់
kn: ನಿಖರವಾದ
ku: Tamî
lt: tikslumas
lv: Precizitāte
mk: Прецизност
ml: കൃത്യത
mr: सुस्पष्टता
my: စေ့စပ်သေချာခြင်း
pl: Precyzja liczb
ro: Precizie
rw: Icyitonderwa
si: නිරවද්යතාවයකින්
sk: Presnosť
sq: Saktësi
sw: Sahihi
ta: துல்லிய
te: ప్రెసిషన్
vi: Độ chính xác

# Web Form Field
source: Precision
af: presisie
am: ትክክልነት
bn: স্পষ্টতা
de: Genauigkeit
fi: Tarkkuus
fr: Précision
gu: શુદ્ધતા
hi: शुद्धता
hr: Preciznost
it: Precisione
km: ភាពជាក់លាក់
kn: ನಿಖರವಾದ
ku: Tamî
lt: tikslumas
lv: Precizitāte
mk: Прецизност
ml: കൃത്യത
mr: सुस्पष्टता
my: စေ့စပ်သေချာခြင်း
pl: Precyzja liczb
ro: Precizie
rw: Icyitonderwa
si: නිරවද්යතාවයකින්
sk: Presnosť
sq: Saktësi
sw: Sahihi
ta: துல்லிய
te: ప్రెసిషన్
vi: Độ chính xác

source: Precision should be between 1 and 6
af: Presisie moet tussen 1 en 6 wees
am: ተሰልቶ 1 እና 6 መካከል መሆን አለበት
bn: যথার্থ 1 এবং 6 এর মধ্যে হতে হবে
da: Præcision skal være mellem 1 og 6
de: Genauigkeit sollte zwischen 1 und 6 liegen
fi: Tarkkuus tulee olla välillä 1 ja 6
fr: La précision doit être comprise entre 1 et 6
gu: શુદ્ધતા 1 અને 6 વચ્ચે પ્રયત્ન કરીશું
he: Precision צריך להיות בין 1 ל 6
hi: प्रेसिजन 1 और 6 के बीच होना चाहिए
hr: Precizna treba biti između 1 i 6
it: Precisione deve essere compresa tra 1 e 6
km: ភាពជាក់លាក់គួរតែត្រូវបានរវាង 1 និងទី 6
kn: ನಿಖರವಾದ 1 ಮತ್ತು 6 ನಡುವೆ ಇರಬೇಕು
ku: Precision divê di navbera 1 û 6 be
lo: Precision ຄວນຈະມີລະຫວ່າງ 1 ແລະ 6
lt: Tikslumas turėtų būti tarp 1 ir 6
lv: Precision jābūt no 1 līdz 6
mk: Прецизност треба да биде помеѓу 1 и 6
ml: കൃത്യത 1, 6 നും ഇടയിൽ ആയിരിക്കണം
mr: सुस्पष्टता 1 आणि 6 च्या दरम्यान असावी
my: Precision 1 နှင့် 6 အကြားဖြစ်သင့်တယ်
no: Precision bør være mellom 1 og 6
pl: Precyzja obliczeń powinna być pomiędzy 1 i 6
ro: Precizie trebuie să fie între 1 și 6
rw: Icyitonderwa kigomba kuba hagati ya 1 na 6
si: නිරවද්යතාවයකින් 1 සහ 6 ත් අතර විය යුතුය
sk: přesnost by měla být mezi 1 a 6
sl: Natančnost mora biti med 1 in 6
sq: Precision duhet të jetë midis 1 dhe 6
sw: Usahihi lazima iwe kati ya 1 na 6
ta: துல்லிய 1 மற்றும் 6 ம் இருக்க வேண்டும்
te: ప్రెసిషన్ 1 నుండి 6 మధ్య ఉండాలి
vi: Chính xác nên được giữa 1 và 6

source: Predictable substitutions like '@' instead of 'a' don't help very much.
af: Voorspelbare vervangings soos &#39;@&#39; in plaas van &#39;a&#39; help nie baie nie.
am: ሊገመት እንደ ተለዋጭ ምግብ &#39;@&#39; ይልቅ &#39;አንድ&#39; በጣም ብዙ መርዳት አይደለም.
bn: মত আন্দাজের বদল &#39;@&#39; পরিবর্তে &#39;একটি&#39; খুব সাহায্য না.
da: Forudsigelige udskiftninger som &#39;@&#39; i stedet for &#39;a&#39; ikke hjælper meget.
de: Vorhersehbare Substitutionen wie &#39;@&#39; anstelle von &#39;a&#39; helfen nicht sehr viel.
fi: Ennustettavissa vaihdot kuten &quot;@&quot; sijasta &quot;a&quot; eivät auta kovin paljon.
fr: Les substitutions prévisibles comme '@' au lieu de 'a' n’aident pas beaucoup.
gu: જેમ ધારી ખેલાડીઓની ફેરબદલ &#39;@&#39; બદલે &#39;એ&#39; ખૂબ મદદ ન કરી શકું.
he: החלפות צפויות כמו &#39;@&#39; במקום &#39;a&#39; לא עזר לנו במיוחד.
hi: की तरह उम्मीद के मुताबिक प्रतिस्थापन &#39;@&#39; के बजाय &#39;एक&#39; बहुत ज्यादा मदद नहीं करते।
hr: Predvidivim zamjene kao što su &quot;@&quot; umjesto &quot;a&quot; ne pomažu puno.
it: sostituzioni prevedibili come &#39;@&#39; invece di &#39;un&#39; non aiutano molto.
km: ជំនួសព្យាករបានដូចជា &#39;@&#39; ជំនួសឱ្យ &quot;មួយ&quot; មិនអាចជួយបានច្រើនណាស់។
kn: ಹಾಗೆ ಊಹಿಸಬಹುದಾದ ಬದಲಿ &#39;@&#39; ಬದಲಿಗೆ &#39;ಒಂದು&#39; ತುಂಬಾ ಸಹಾಯ ಇಲ್ಲ.
ku: Substitutions kerban wek &#39;@&#39; li şûna &#39;a&#39; ji gelek alîkariya ne.
lo: ການທົດແທນທີ່ຄາດຫມາຍໄວ້ຄື &#39;@&#39; ແທນທີ່ຈະເປັນຂອງ &#39;&#39; ບໍ່ໄດ້ຊ່ວຍຫຼາຍ.
lt: Nuspėjamas substitucijos kaip &quot;@&quot; vietoj &quot;a&quot; nepadeda labai daug.
lv: Prognozējami aizstāšanu, piemēram, &quot;@&quot;, nevis &quot;par&quot; nepalīdz ļoti daudz.
mk: Предвидливи како замена на &quot;@&quot;, наместо на &quot;а&quot; не помагаат многу.
ml: പകരം &#39;ഒരു&#39; വളരെ സഹായിക്കാൻ ഇല്ല എന്ന &#39;@&#39; പോലുള്ള പ്രവചിക്കാൻ പകരക്കാരെ.
mr: सारखे अंदाज बदली &#39;@&#39; ऐवजी &#39;अ&#39; खूप मदत करत नाहीत.
my: အစား &#39;&#39; တစ် &#39;&#39; သိပ်မကူညီကြဘူး၏ &#39;&#39; @ &#39;&#39; နှင့်တူကိုကြိုတင်ခန့်မှန်းအစားထိုး။
no: Forutsigbare erstatninger som &#39;@&#39; i stedet for &#39;a&#39; hjelper ikke veldig mye.
pl: Przewidywalne podstawienia jak &quot;@&quot; zamiast &quot;a&quot; nie pomaga bardzo.
ro: substituții predictibile, cum ar fi &quot;@&quot; în loc de &quot;o&quot; nu ajuta foarte mult.
rw: Ibisimburwa byateganijwe nka &#39;@&#39; aho kuba &#39;a&#39; ntibifasha cyane.
si: &#39;ඒ&#39; ඉතා උදව් කරන්නේ නැහැ වෙනුවට &#39;@&#39; වැනි අනාවැකි කිව හැකි ආෙද්ශක.
sk: Predvídateľné substitúcia ako &#39;@&#39; miesto &#39;a&#39; nepomôžu moc.
sl: Predvidljive substitucije, kot so &quot;@&quot; namesto &quot;a&quot; ne pomagajo veliko.
sq: zëvendësime parashikueshme si &#39;@&#39; në vend të &#39;a&#39; nuk ndihmojnë shumë.
sw: Kubadilishana kutabirika kama &#39;@&#39; badala ya &#39;a&#39; sio kusaidia sana.
ta: பதிலாக போன்ற முன்னறிந்துகொள்ள் பதிலீடுகள் &#39;@&#39; &#39;ஒரு&#39; மிகவும் உதவ வேண்டாம்.
te: బదులుగా వంటి ఊహాజనిత ప్రత్యామ్నాయాలను &#39;@&#39; &#39;ఒక&#39; చాలా సహాయం లేదు.
vi: Các thay thế có thể dự đoán như @ thay vì "a" không giúp gì nhiều

# Address
source: Preferred Billing Address
af: Gewenste faktuuradres
am: ተመራጭ አከፋፈል አድራሻ
bn: পছন্দের বিলিং ঠিকানা
da: Foretruken faktureringsadresse
de: Bevorzugte Rechnungsadresse
fi: Suositeltu laskutusosoite
fr: Adresse de Facturation Principale
gu: મનપસંદ બિલિંગ સરનામું
he: כתובת חיוב מועדפת
hi: पसंदीदा बिलिंग पता
hr: Željena adresa za naplatu
it: Indirizzo di fatturazione predefinito
km: វិក័យប័ត្រអាសយដ្ឋានដែលពេញចិត្ត
kn: ಮೆಚ್ಚಿನ ಬಿಲ್ಲಿಂಗ್ ವಿಳಾಸ
ku: Tercîh Navnîşana Fatûreyê
lo: ທີ່ແນະນໍາທີ່ຢູ່ໃບບິນ
lt: Pageidautina Atsiskaitymo Adresas
lv: Vēlamā Norēķinu adrese
mk: Најпосакувана платежна адреса
ml: തിരഞ്ഞെടുത്ത ബില്ലിംഗ് വിലാസം
mr: पसंतीचे बिलिंग पत्ता
my: ပိုဦးစားပေးသည် Billing လိပ်စာ
no: Foretrukne faktureringsadresse
pl: Preferowany adres rozliczeniowy
ro: Adresa de facturare preferat
rw: Aderesi yo kwishyuza
si: කැමති බිල්පත් ලිපිනය
sk: Preferovaná fakturačná adresa
sl: Želeni plačevanja Naslov
sq: Preferuar Faturimi Adresa
sw: Anwani ya kulipia ya kupendekezwa
ta: விருப்பமான பில்லிங் முகவரி
te: ఇష్టపడే బిల్లింగ్ చిరునామా
vi: Địa chỉ thanh toán ưu tiên

# Address
source: Preferred Shipping Address
af: Gewenste Posadres
am: ተመራጭ የሚላክበት አድራሻ
bn: পছন্দের শিপিং ঠিকানা
da: Foretruken leveringsadresse
de: Bevorzugte Lieferadresse
fi: Suositellut toimitusosottet
fr: Adresse de Livraison Principale
gu: મનપસંદ શિપિંગ સરનામું
he: כתובת למשלוח מועדף
hi: पसंदीदा शिपिंग पता
hr: Željena Dostava Adresa
it: Indirizzo di spedizione predefinito
km: ការដឹកជញ្ជូនអាសយដ្ឋានដែលពេញចិត្ត
kn: ಮೆಚ್ಚಿನ ಶಿಪ್ಪಿಂಗ್ ವಿಳಾಸ
ku: Tercîh Navnîşana Şandinê
lo: ທີ່ແນະນໍາທີ່ຢູ່ Shipping
lt: Pageidautina Pristatymas Adresas
lv: Vēlamā Piegādes adrese
mk: Најпосакувана Адреса за Испорака
ml: തിരഞ്ഞെടുത്ത ഷിപ്പിംഗ് വിലാസം
mr: पसंतीचे शिपिंग पत्ता
my: ပိုဦးစားပေးသည် Shipping လိပ်စာ
no: Foretrukne leveringsadresse
pl: Preferowany adres dostawy
ro: Preferat Adresa Shipping
rw: Aderesi yoherejwe
si: කැමති නැව් ලිපිනය
sk: Preferovaná dodacia adresa
sl: Želeni Shipping Address
sq: Preferuar Transporti Adresa
sw: Anwani ya Maandalizi ya Maandalizi
ta: விருப்பமான கப்பல் முகவரி
te: ఇష్టపడే షిప్పింగ్ చిరునామా
vi: Địa chỉ giao hàng ưu tiên

# Document Naming Rule
source: Prefix
af: voorvoegsel
am: ባዕድ መነሻ
bn: উপসর্গ
da: Præfiks
de: Präfix
fi: Etuliite
fr: Préfixe
gu: પૂર્વગ
he: קידומת
hi: उपसर्ग
hr: Prefiks
it: Prefisso
km: បុព្វបទ
kn: ಮೊದಲೇ ಜೋಡಿಸು
ku: Pêşkîte
lo: ຄໍານໍາຫນ້າ
lt: priešdėlis
lv: Priedēklis
mk: Префикс
ml: പ്രിഫിക്സ്
mr: पूर्वपद
my: ရှေ့ဆကျတှဲ
pl: Prefiks
rw: Ijambo ryibanze
si: උපසර්ගය
sl: Predpona
sq: Parashtesë
sw: Kiambatisho
ta: முற்சேர்க்கை
te: ఆదిపదం
vi: Tiền tố

# Document Naming Settings
source: Prefix
af: voorvoegsel
am: ባዕድ መነሻ
bn: উপসর্গ
da: Præfiks
de: Präfix
fi: Etuliite
fr: Préfixe
gu: પૂર્વગ
he: קידומת
hi: उपसर्ग
hr: Prefiks
it: Prefisso
km: បុព្វបទ
kn: ಮೊದಲೇ ಜೋಡಿಸು
ku: Pêşkîte
lo: ຄໍານໍາຫນ້າ
lt: priešdėlis
lv: Priedēklis
mk: Префикс
ml: പ്രിഫിക്സ്
mr: पूर्वपद
my: ရှေ့ဆကျတှဲ
pl: Prefiks
rw: Ijambo ryibanze
si: උපසර්ගය
sl: Predpona
sq: Parashtesë
sw: Kiambatisho
ta: முற்சேர்க்கை
te: ఆదిపదం
vi: Tiền tố

source: Prepared Report
af: Voorbereide Verslag
am: የተዘጋጀ ሪፖርት
bn: প্রস্তুত প্রতিবেদন
da: Udarbejdet rapport
de: Vorbereiteter Bericht
fi: Valmistelukertomus
fr: Rapport préparé
gu: તૈયાર રિપોર્ટ
he: דו&quot;ח מוכן
hi: तैयार रिपोर्ट
hr: Pripremljeno izvješće
it: Rapporto preparato
km: របាយការណ៍ដែលបានរៀបចំ
kn: ಸಿದ್ಧಪಡಿಸಿದ ವರದಿ
ku: Raporta amade kirin
lo: ບົດລາຍງານການກະກຽມ
lt: Parengta ataskaita
lv: Sagatavots ziņojums
mk: Подготвен извештај
ml: തയ്യാറായ റിപ്പോർട്ട്
mr: तयार अहवाल
my: ပြင်ဆင်ထားအစီရင်ခံစာ
no: Utarbeidet rapport
pl: Przygotowany raport
ro: Raportul pregătit
rw: Raporo Yateguwe
si: වාර්තාව සකස් කිරීම
sk: Pripravená správa
sl: Pripravljeno poročilo
sq: Raport i Përgatitur
sw: Ripoti iliyoandaliwa
ta: தயாரிக்கப்பட்ட அறிக்கை
te: సిద్ధం నివేదిక
vi: Báo cáo đã chuẩn bị

# Report
source: Prepared Report
af: Voorbereide Verslag
am: የተዘጋጀ ሪፖርት
bn: প্রস্তুত প্রতিবেদন
da: Udarbejdet rapport
de: Vorbereiteter Bericht
fi: Valmistelukertomus
fr: Rapport préparé
gu: તૈયાર રિપોર્ટ
he: דו&quot;ח מוכן
hi: तैयार रिपोर्ट
hr: Pripremljeno izvješće
it: Rapporto preparato
km: របាយការណ៍ដែលបានរៀបចំ
kn: ಸಿದ್ಧಪಡಿಸಿದ ವರದಿ
ku: Raporta amade kirin
lo: ບົດລາຍງານການກະກຽມ
lt: Parengta ataskaita
lv: Sagatavots ziņojums
mk: Подготвен извештај
ml: തയ്യാറായ റിപ്പോർട്ട്
mr: तयार अहवाल
my: ပြင်ဆင်ထားအစီရင်ခံစာ
no: Utarbeidet rapport
pl: Przygotowany raport
ro: Raportul pregătit
rw: Raporo Yateguwe
si: වාර්තාව සකස් කිරීම
sk: Pripravená správa
sl: Pripravljeno poročilo
sq: Raport i Përgatitur
sw: Ripoti iliyoandaliwa
ta: தயாரிக்கப்பட்ட அறிக்கை
te: సిద్ధం నివేదిక
vi: Báo cáo đã chuẩn bị

source: Prepared Report User
af: Voorbereide verslaggebruiker
am: የተዘጋጀ ሪፖርት ተጠቃሚ
bn: প্রস্তুত প্রতিবেদন ব্যবহারকারী
da: Forberedt rapportbruger
de: Vorbereiteter Berichtsbenutzer
fi: Valmisteltu raportin käyttäjä
fr: Utilisateur du rapport préparé
gu: તૈયાર અહેવાલ વપરાશકર્તા
he: משתמש דוחות מוכן
hi: तैयार रिपोर्ट उपयोगकर्ता
hr: Korisnik pripremljenog izvješća
it: Utente report preparato
km: អ្នកប្រើប្រាស់របាយការណ៍ដែលបានរៀបចំ
kn: ಸಿದ್ಧಪಡಿಸಿದ ವರದಿ ಬಳಕೆದಾರ
ku: Bikarhênerê Rapora Amadekar
lo: ຜູ້ໃຊ້ລາຍງານການກະກຽມ
lt: Parengtas ataskaitos vartotojas
lv: Sagatavots pārskata lietotājs
mk: Подготвен извештај за корисник
ml: തയ്യാറാക്കിയ റിപ്പോർട്ട് ഉപയോക്താവ്
mr: तयार अहवाल वापरकर्ता
my: ပြင်ဆင်မှုအစီရင်ခံစာအသုံးပြုသူ
no: Forberedt rapportbruker
pl: Użytkownik przygotowanego raportu
ro: Pregătit Raport utilizator
rw: Raporo Yateguwe Umukoresha
si: සකස් කළ වාර්තා පරිශීලකයා
sk: Pripravený užívateľ správy
sl: Uporabnik pripravljenega poročila
sq: Raporti i Përgatitur Përdorues
sw: Mtumiaji wa Ripoti Tayari
ta: தயாரிக்கப்பட்ட அறிக்கை பயனர்
te: తయారుచేసిన నివేదిక వినియోగదారు
vi: Người dùng báo cáo đã chuẩn bị

source: Prepared report render failed
de: Das Rendern des vorbereiteten Berichts ist fehlgeschlagen

source: Preparing Report
af: Verslag voorberei
am: ሪፖርት በማዘጋጀት ላይ።
bn: প্রতিবেদন প্রস্তুত করা হচ্ছে
da: Udarbejdelse af rapport
de: Bericht vorbereiten
fi: Valmistellaan raporttia
fr: Rapport de préparation
gu: રિપોર્ટ તૈયાર કરી રહ્યા છે
he: מכין דוח
hi: रिपोर्ट तैयार करना
hr: Priprema izvješća
it: Preparazione del rapporto
km: កំពុងរៀបចំរបាយការណ៍។
kn: ವರದಿ ಸಿದ್ಧಪಡಿಸಲಾಗುತ್ತಿದೆ
ku: Rapora amadekirinê
lo: ການກະກຽມບົດລາຍງານ
lt: Rengiame ataskaitą
lv: Ziņojuma sagatavošana
mk: Изготвување извештај
ml: റിപ്പോർട്ട് തയ്യാറാക്കുന്നു
mr: अहवाल तयार करीत आहे
my: အစီရင်ခံစာပြင်ဆင်နေ
no: Utarbeider rapport
pl: Przygotowanie raportu
ro: Pregătirea raportului
rw: Gutegura Raporo
si: වාර්තාව සකස් කිරීම
sk: Príprava správy
sl: Priprava poročila
sq: Përgatitja e Raportit
sw: Kuandaa Ripoti
ta: அறிக்கை தயாரிக்கிறது
te: నివేదిక సిద్ధం చేస్తోంది
vi: Chuẩn bị báo cáo

source: Prepend the template to the email message
de: Vorlage oberhalb der Email-Nachricht einfügen

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
de: Drücken Sie die Alt-Taste, um zusätzliche Verknüpfungen im Menü und in der Seitenleiste auszulösen

source: Press Enter to save
af: Druk Enter om te stoor
am: ለማስቀመጥ አስገባን ይጫኑ
bn: সংরক্ষণের জন্য Enter চাপুন
da: Tryk på Enter for at gemme
de: Drücken Sie zum Speichern die Eingabetaste
fi: Tallenna painamalla Enter
fr: Appuyez sur Entrée pour enregistrer
gu: સાચવવા માટે Enter દબાવો
he: לחץ על Enter כדי לשמור
hi: बचाने के लिए Enter दबाएं
hr: Pritisnite Enter za spremanje
it: Premi Invio per salvare
km: ចុច Enter ដើម្បីរក្សាទុក
kn: ಉಳಿಸಲು Enter ಅನ್ನು ಒತ್ತಿರಿ
ku: Çapemeniyê binivîse ji bo tomarkirin
lo: ກົດ Enter ເພື່ອບັນທຶກ
lt: Paspauskite &quot;Enter&quot;, kad išsaugotumėte
lv: Nospiediet Enter, lai saglabātu
mk: Притиснете Enter за да зачувате
ml: സംരക്ഷിക്കാൻ Enter അമർത്തുക
mr: जतन करण्यासाठी Enter दाबा
my: စာနယ်ဇင်းကယ်ဖို့ Enter
no: Trykk på Enter for å lagre
pl: Naciśnij Enter, aby zapisać
ro: Apăsați Enter pentru a salva
rw: Kanda Enter kugirango ubike
si: සුරැකීමට Enter ඇතුළත් කරන්න
sk: Stlačením klávesu Enter uložte
sl: Pritisnite Enter za shranjevanje
sq: Shtypni Enter për ta ruajtur
sw: Bonyeza Ingiza ili uhifadhi
ta: சேமிக்க Enter ஐ அழுத்தவும்
te: సేవ్ చేయడానికి Enter నొక్కండి
vi: Nhấn Enter để lưu

source: Preview
af: voorskou
am: ቅድመ-እይታ
bn: সম্পূর্ণ বিবরণের পূর্বরূপ দেখুন
da: Eksempel
de: Vorschau
fi: esikatselu
fr: Aperçu
gu: પૂર્વદર્શન
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: pregled
it: anteprima
km: មើលជាមុន
kn: ಮುನ್ನೋಟ
ku: Pêşnerîn
lt: Peržiūrėti
mk: Преглед
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
my: ကို Preview
no: Forhåndsvisning
pl: Podgląd
ro: Previzualizați
rw: Imbere
si: පෙරදසුන
sk: Náhľad
sl: Predogled
sw: Angalia
ta: முன்னோட்டம்
te: ప్రివ్యూ
vi: Xem trước

# Custom HTML Block
source: Preview
af: voorskou
am: ቅድመ-እይታ
bn: সম্পূর্ণ বিবরণের পূর্বরূপ দেখুন
da: Eksempel
de: Vorschau
fi: esikatselu
fr: Aperçu
gu: પૂર્વદર્શન
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: pregled
it: anteprima
km: មើលជាមុន
kn: ಮುನ್ನೋಟ
ku: Pêşnerîn
lt: Peržiūrėti
mk: Преглед
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
my: ကို Preview
no: Forhåndsvisning
pl: Podgląd
ro: Previzualizați
rw: Imbere
si: පෙරදසුන
sk: Náhľad
sl: Predogled
sw: Angalia
ta: முன்னோட்டம்
te: ప్రివ్యూ
vi: Xem trước

# Data Import
source: Preview
af: voorskou
am: ቅድመ-እይታ
bn: সম্পূর্ণ বিবরণের পূর্বরূপ দেখুন
da: Eksempel
de: Vorschau
fi: esikatselu
fr: Aperçu
gu: પૂર્વદર્શન
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: pregled
it: anteprima
km: មើលជាមុន
kn: ಮುನ್ನೋಟ
ku: Pêşnerîn
lt: Peržiūrėti
mk: Преглед
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
my: ကို Preview
no: Forhåndsvisning
pl: Podgląd
ro: Previzualizați
rw: Imbere
si: පෙරදසුන
sk: Náhľad
sl: Predogled
sw: Angalia
ta: முன்னோட்டம்
te: ప్రివ్యూ
vi: Xem trước

# File
source: Preview
af: voorskou
am: ቅድመ-እይታ
bn: সম্পূর্ণ বিবরণের পূর্বরূপ দেখুন
da: Eksempel
de: Vorschau
fi: esikatselu
fr: Aperçu
gu: પૂર્વદર્શન
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: pregled
it: anteprima
km: មើលជាមុន
kn: ಮುನ್ನೋಟ
ku: Pêşnerîn
lt: Peržiūrėti
mk: Преглед
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
my: ကို Preview
no: Forhåndsvisning
pl: Podgląd
ro: Previzualizați
rw: Imbere
si: පෙරදසුන
sk: Náhľad
sl: Predogled
sw: Angalia
ta: முன்னோட்டம்
te: ప్రివ్యూ
vi: Xem trước

# Print Style
source: Preview
af: voorskou
am: ቅድመ-እይታ
bn: সম্পূর্ণ বিবরণের পূর্বরূপ দেখুন
da: Eksempel
de: Vorschau
fi: esikatselu
fr: Aperçu
gu: પૂર્વદર્શન
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: pregled
it: anteprima
km: មើលជាមុន
kn: ಮುನ್ನೋಟ
ku: Pêşnerîn
lt: Peržiūrėti
mk: Преглед
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
my: ကို Preview
no: Forhåndsvisning
pl: Podgląd
ro: Previzualizați
rw: Imbere
si: පෙරදසුන
sk: Náhľad
sl: Predogled
sw: Angalia
ta: முன்னோட்டம்
te: ప్రివ్యూ
vi: Xem trước

# Webhook
source: Preview
af: voorskou
am: ቅድመ-እይታ
bn: সম্পূর্ণ বিবরণের পূর্বরূপ দেখুন
da: Eksempel
de: Vorschau
fi: esikatselu
fr: Aperçu
gu: પૂર્વદર્શન
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: pregled
it: anteprima
km: មើលជាមុន
kn: ಮುನ್ನೋಟ
ku: Pêşnerîn
lt: Peržiūrėti
mk: Преглед
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
my: ကို Preview
no: Forhåndsvisning
pl: Podgląd
ro: Previzualizați
rw: Imbere
si: පෙරදසුන
sk: Náhľad
sl: Predogled
sw: Angalia
ta: முன்னோட்டம்
te: ప్రివ్యూ
vi: Xem trước

# File
source: Preview HTML
af: Voorskou HTML
am: ቅድመ እይታ ኤችቲኤምኤል
bn: পূর্বদৃশ্য এইচটিএমএল
da: Eksempel HTML
de: HTML-Vorschau
fi: Esikatselu HTML
fr: Aperçu HTML
gu: પૂર્વાવલોકન HTML
he: התצוגה המקדימה של HTML
hi: पूर्वावलोकन एचटीएमएल
hr: Pregled HTML
it: Anteprima HTML
km: មើលជាមុនរបស់ HTML
kn: ಮುನ್ನೋಟ ಎಚ್ಟಿಎಮ್ಎಲ್
lo: ສະແດງ HTML
lt: Peržiūrėti HTML
mk: Преглед на HTML
ml: പ്രിവ്യൂ എച്ച്ടിഎംഎൽ
mr: एचटीएमएल पूर्वावलोकन
my: ကို Preview HTML ကို
no: Forhåndsvisning HTML
pl: Podgląd HTML
ro: Previzualizare HTML
rw: Reba HTML
si: පෙරදසුන HTML
sk: Náhľad HTML
sl: Predogled HTML
sw: Angalia HTML
ta: முன்னோட்ட HTML
te: ప్రివ్యూ HTML

# Blog Category
source: Preview Image
de: Vorschaubild

# Blog Settings
source: Preview Image
de: Vorschaubild

# Auto Repeat
source: Preview Message
af: Voorskou Boodskap
am: መልዕክት ቅድመ ዕይታ
bn: পূর্বরূপ বার্তা
da: Forhåndsvisning meddelelse
de: Vorschau Nachricht
fi: Esikatsele viesti
fr: Message d&#39;aperçu
gu: પૂર્વાવલોકન સંદેશ
he: הודעה מקדימה
hi: पूर्वावलोकन संदेश
hr: Pregledajte poruku
it: Anteprima del messaggio
km: មើលសារជាមុន
kn: ಸಂದೇಶವನ್ನು ಪೂರ್ವವೀಕ್ಷಿಸಿ
ku: Message Message
lt: Peržiūrėti pranešimą
lv: Priekšskatīt ziņojumu
mk: Преглед на пораката
ml: സന്ദേശം പ്രിവ്യൂ ചെയ്യുക
mr: पूर्वावलोकन संदेश
my: preview ကို Message
no: Forhåndsvisning Melding
pl: Podgląd wiadomości
ro: Previzualizare Mesaj
rw: Ubutumwa bwambere
si: පෙරදසුන පණිවිඩය
sk: Ukážka správy
sl: Predogled sporočila
sq: Mesazh Mesazhi
sw: Angalia Ujumbe
ta: முன்னோட்ட செய்தி
te: పరిదృశ్యం సందేశం
vi: Xem trước tin nhắn

source: Preview Mode
de: Vorschaumodus

# Document Naming Settings
source: Preview of generated names
de: Vorschau der generierten Namen

source: Preview:
de: Vorschau:

source: Previous
af: vorige
am: ቀዳሚ
bn: পূর্ববর্তী
da: Forrige
de: Vorhergehende
fi: Edellinen
fr: Précedent
gu: Next અગાઉના આગળ
he: קודם
hi: पिछला
hr: prijašnji
it: Precedente
km: មុន
kn: ಹಿಂದಿನ
ku: Pêşî
lo: ທີ່ຜ່ານມາ
lt: ankstesnis
lv: Iepriekšējais
mk: Претходната
ml: മുമ്പത്തെ
mr: मागील
my: လွန်ခဲ့သော
no: Forrige
pl: Wstecz
ro: Precedenta
rw: Mbere
si: කලින්
sk: Predchádzajúci
sl: Prejšnja
sq: I mëparshëm
sw: Kabla
ta: முந்தைய
te: మునుపటి
vi: Trước

# Go to previous slide
source: Previous
de: Vorhergehende
fr: Précedent

source: Previous Document
de: Vorheriges Dokument

# Transaction Log
source: Previous Hash
af: Vorige Hash
am: ቀዳሚ እሽግ
bn: পূর্ববর্তী হ্যাশ
da: Forrige Hash
de: Vorheriger Hash
fi: Edellinen Hash
fr: Hash précédent
gu: અગાઉના હેશ
he: הקודם Hash
hi: पिछला हैश
hr: Prethodni Hash
it: Hash precedente
km: ហាប់មុន
kn: ಹಿಂದಿನ ಹ್ಯಾಶ್
lt: Ankstesnis Hashas
lv: Iepriekšējais Hash
mk: Претходна Hash
ml: മുമ്പത്തെ ഹാഷ്
mr: मागील हॅश
my: ယခင် Hash
no: Forrige Hash
pl: Poprzedni Hash
ro: Înapoi Hash
rw: Hash
si: පෙර Hash
sk: Predchádzajúci Hash
sl: Prejšnja Hash
sq: Hash e mëparshme
sw: Hash iliyopita
ta: முந்தைய ஹாஷ்
te: మునుపటి హాష్
vi: Hash Trước đây

source: Previous Submission
de: Vorherige Buchungen

# Workflow State
source: Primary
af: primêre
am: የመጀመሪያ
bn: প্রাথমিক
da: Primær
de: Primär
fi: Ensisijainen
fr: Primaire
gu: પ્રાથમિક
he: עיקרי
hi: प्राथमिक
hr: osnovni
it: Primaria
km: បឋមសិក្សា
kn: ಪ್ರಾಥಮಿಕ
ku: Bingehîn
lo: ປະຖົມ
lt: pagrindinis
lv: Galvenais
mk: Основно
ml: പ്രൈമറി
mr: प्राथमिक
my: မူလတန်း
no: Primær
pl: Główny
ro: Principal:
rw: Ibanze
si: ප්රාථමික
sk: Primární
sl: Primarni
sq: Kryesor
sw: Msingi
ta: முதல்
te: ప్రాథమిక
vi: Vũ khí chinh

source: Primary Address
de: Hauptadresse
fr: Adresse principale

# Website Theme
source: Primary Color
af: Primêre kleur
am: የመጀመሪያ ቀለም
bn: মৌলিক রঙ
da: Primær farve
de: Primärfarbe
fi: Ensisijainen väri
fr: Couleur primaire
gu: પ્રાથમિક રંગ
he: צבע יסוד
hi: प्राथमिक रंग
hr: Primarna boja
it: Colore primario
km: ពណ៌ចម្បង។
kn: ಪ್ರಾಥಮಿಕ ಬಣ್ಣ
ku: Rengê seretayî
lo: ສີປະຖົມ
lt: Pagrindinė spalva
lv: Primārā krāsa
mk: Примарна боја
ml: പ്രാഥമിക നിറം
mr: प्राथमिक रंग
my: မူလတန်းအရောင်
no: Primærfarge
pl: Kolor podstawowy
ro: Culoare primară
rw: Ibara ryibanze
si: ප්‍රාථමික වර්ණය
sk: Primárna farba
sl: Primarna barva
sq: Ngjyra primare
sw: Rangi ya Msingi
ta: முதன்மை நிறம்
te: ప్రాథమిక రంగు
vi: Màu chính

source: Primary Contact
de: Hauptkontakt

source: Primary Email
de: Primäre E-Mail-Adresse

source: Primary Mobile
de: Primäre Handynummer

source: Primary Phone
de: Primäre Telefonnummer

source: Print
am: አትም
bn: ছাপা
de: Drucken
fi: Tulosta
fr: Impression
gu: છાપો
he: הדפס
hi: छाप
hr: otisak
it: Stampa
km: បោះពុម្ព
kn: ಮುದ್ರಿಸಿ
ku: Çap
lo: ພິມ
lt: Spausdinti
lv: Drukāt
mk: Печати
ml: അച്ചടിക്കുക
mr: प्रिंट
my: ပုံနှိပ်ပါ
no: Skrive ut
pl: Wydrukować
ro: Imprimare
rw: Icapa
si: මුද්‍රණය කරන්න
sk: vytlačiť
sl: Natisni
sq: shtyp
sw: Chapisha
ta: அச்சிடுக
te: ముద్రణ
vi: In

# Button in list view actions menu
source: Print
am: አትም
bn: ছাপা
de: Drucken
fi: Tulosta
fr: Impression
gu: છાપો
he: הדפס
hi: छाप
hr: otisak
it: Stampa
km: បោះពុម្ព
kn: ಮುದ್ರಿಸಿ
ku: Çap
lo: ພິມ
lt: Spausdinti
lv: Drukāt
mk: Печати
ml: അച്ചടിക്കുക
mr: प्रिंट
my: ပုံနှိပ်ပါ
no: Skrive ut
pl: Wydrukować
ro: Imprimare
rw: Icapa
si: මුද්‍රණය කරන්න
sk: vytlačiť
sl: Natisni
sq: shtyp
sw: Chapisha
ta: அச்சிடுக
te: ముద్రణ
vi: In
