Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: {0}: Options must be a valid DocType for field {1} in row {2}
af: {0}: Opsies moet &#39;n geldige DocType wees vir die veld {1} in ry {2}
am: {0}: አማራጮች ለመስክ ትክክለኛ ዶክሜንት አይነት መሆን አለባቸው {1} በተከታታይ {2}
bn: {0}: সারি {1} সারিতে {2} ক্ষেত্রের জন্য বিকল্পগুলি অবশ্যই একটি বৈধ ডকটাইপ হতে হবে
da: {0}: Indstillinger skal være en gyldig DocType for felt {1} i række {2}
de: {0}: Optionen müssen ein gültiger DocType für Feld {1} in Zeile {2} sein
fi: {0}: Asetusten on oltava kelvolliselle DocType-kentälle {1} rivillä {2}
fr: {0}: les options doivent être un type de document valide pour le champ {1} de la ligne {2}.
gu: {0}: પંક્તિ {2} માં ફીલ્ડ {1} માટે વિકલ્પો માન્ય ડોકટાઇપ હોવા આવશ્યક છે.
he: {0}: על האפשרויות להיות DocType חוקי עבור שדה {1} בשורה {2}
hi: {0}: विकल्प पंक्ति {2} में फ़ील्ड {1} के लिए एक मान्य दस्तावेज़ होना चाहिए
hr: {0}: Opcije moraju biti važeći DocType za polje {1} u redu {2}
it: {0}: Le opzioni devono essere un DocType valido per il campo {1} nella riga {2}
km: {0}: ជម្រើសត្រូវតែជាប្រភេទឯកសារត្រឹមត្រូវសម្រាប់វាល {1} នៅក្នុងជួរដេក {2}
kn: {0}: ಆಯ್ಕೆಗಳು {2} ಕ್ಷೇತ್ರದಲ್ಲಿ {1} ಕ್ಷೇತ್ರಕ್ಕೆ ಮಾನ್ಯವಾದ ಡಾಕ್ಟೈಪ್ ಆಗಿರಬೇಕು.
ku: {0}: Hilbijêre divê divê DOCType ya ji bo qala {1} li qala {2}
lo: {0}: ຕົວເລືອກຕ່າງໆຕ້ອງແມ່ນ DocType ທີ່ຖືກຕ້ອງ ສຳ ລັບພາກສະ ໜາມ {1} ໃນແຖວ {2}
lt: {0}: {2} eilutės {1} lauko parinktys turi būti galiojantis „DocType“
lv: {0}: opcijām jābūt derīgam DocType laukam {1} {2} rindā
mk: {0}: Опциите мора да бидат валидни DocType за поле {1} во ред {2}
ml: {0}: {2 row വരിയിലെ {1 field ഫീൽഡിനായി ഓപ്‌ഷനുകൾ സാധുവായ ഒരു ഡോക്‌ടൈപ്പ് ആയിരിക്കണം
mr: {0}: पंक्ती {2} मधील फील्ड {1} साठी वैध डॉकटाइप असणे आवश्यक आहे
my: {0}: Options ကို {2} အတန်းအတွက်လယ်ကွင်း {1} များအတွက်တရားဝင် DOCTYPE ဖြစ်ရမည်
no: {0}: Alternativer må være en gyldig DocType for felt {1} i rad {2}
pl: {0}: Opcje muszą być poprawnym typem DocType dla pola {1} w wierszu {2}
ro: {0}: Opțiunile trebuie să fie un DocType valabil pentru câmpul {1} din rândul {2}
rw: {0}: Amahitamo agomba kuba DocType yemewe kumurima {1} kumurongo {2}
si: {0}: {2 row පේළියේ {1 field ක්ෂේත්‍රය සඳහා විකල්ප වලංගු ඩොක්ටයිප් එකක් විය යුතුය
sk: {0}: Možnosti musia byť platným typom DocType pre pole {1} v riadku {2}
sl: {0}: Možnosti morajo biti veljaven DocType za polje {1} v vrstici {2}
sq: {0}: Opsionet duhet të jenë një DocType e vlefshme për fushën {1} në rreshtin {2}
sw: {0}: Chaguzi lazima ziwe Idhini halali ya Hati ya shamba {1} katika safu {2}
ta: {0}: விருப்பங்கள் {2} வரிசையில் {2} புலத்திற்கான செல்லுபடியாகும் ஆவணம் இருக்க வேண்டும்
te: {0}: ఐచ్ఛికాలు వరుసగా {2} వరుసలో {1} ఫీల్డ్ కోసం చెల్లుబాటు అయ్యే DocType అయి ఉండాలి
vi: {0}: Tùy chọn phải là Loại tài liệu hợp lệ cho trường {1} trong hàng {2}

source: {0}: Options required for Link or Table type field {1} in row {2}
af: {0}: Opsies benodig vir skakel- of tabeltipe-veld {1} in ry {2}
am: {0}: ለማገናኛ ወይም ለሠንጠረዥ መስክ መስክ የሚሆኑ አማራጮች {1} ረድፍ {2}
bn: {0}: লিংক বা সারণী প্রকারের ক্ষেত্রের জন্য প্রয়োজনীয় বিকল্পগুলি row 1 row সারিতে {2}
da: {0}: Indstillinger, der kræves for felt- eller tabeltypefelt {1} i række {2}
de: {0}: Erforderliche Optionen für das Feld für den Link- oder Tabellentyp {1} in Zeile {2}
fi: {0}: Linkillä tai taulukkotyyppikentällä {1} vaadittavat vaihtoehdot rivillä {2}
fr: {0}: Options requises pour le champ de type Lien ou Table {1} dans la ligne {2}
gu: {0}: લિંક્સ અથવા ટેબલ પ્રકારનાં ક્ષેત્ર માટે જરૂરી વિકલ્પો row 1 {પંક્તિમાં {2}
he: {0}: נדרשות אפשרויות לשדה קישור או סוג טבלה {1} בשורה {2}
hi: {0}: लिंक के लिए आवश्यक विकल्प या तालिका प्रकार फ़ील्ड {1} पंक्ति {2} में
hr: {0}: Potrebne su opcije za polje veze ili vrste tablice {1} u retku {2}
it: {0}: Opzioni richieste per il campo Tipo collegamento o Tabella {1} nella riga {2}
km: {0}: ជម្រើសដែលត្រូវការសម្រាប់វាលតំណឬតារាង {1} នៅក្នុងជួរដេក {2}
kn: {0}: ಸಾಲು {2} ನಲ್ಲಿ ಲಿಂಕ್ ಅಥವಾ ಟೇಬಲ್ ಕೌಟುಂಬಿಕತೆ ಕ್ಷೇತ್ರಕ್ಕೆ {1} ಅಗತ್ಯವಿರುವ ಆಯ್ಕೆಗಳು
ku: {0}: Hilbijêre Hilbijêre Ji bo qala {2} li qada girêdan an lîseya tîpa {2}
lo: {0}: ຕົວເລືອກທີ່ຕ້ອງການ ສຳ ລັບການເຊື່ອມໂຍງຫລືປະເພດຕາຕະລາງປະເພດຕາຕະລາງ {1} ຕິດຕໍ່ກັນ {2}
lt: {0}: {2} eilutėje reikalingos nuorodos arba lentelės tipo lauko {1} parinktys
lv: {0}: {2} rindā Saites vai Tabulas veida {1} nepieciešamās opcijas
mk: {0}: Опции потребни за полето Поврзување или табела {1} во ред {2}
ml: {0}: വരിയിൽ {2} വരി അല്ലെങ്കിൽ പട്ടിക ടൈപ്പുചെയ്യൽ ഫീൽഡ് {1}
mr: {0}: दुवा किंवा सारणी प्रकार फील्डसाठी आवश्यक पर्याय row 1 row पंक्तीमध्ये {2}
my: {0}: တန်းအတွက် Link ကိုလိုအပ် Options ကိုသို့မဟုတ်စားပွဲတင် type field ကို {1} {2}
no: {0}: Alternativer som kreves for feltet Link- eller tabelltype {1} i rad {2}
pl: {0}: Opcje wymagane dla pola Typ łącza lub tabeli {1} w wierszu {2}
ro: {0}: Opțiuni necesare pentru câmpul tip Link sau tabel {1} din rândul {2}
rw: {0}: Amahitamo asabwa guhuza cyangwa ubwoko bwimbonerahamwe yumurima {1} kumurongo {2}
si: {0}: සබැඳිය හෝ වගුව වර්ගය සඳහා අවශ්ය විකල්ප {1} පේළි {2}
sk: {0}: Možnosti požadované pre pole Typ odkazu alebo tabuľky {1} v riadku {2}
sl: {0}: Možnosti, ki so potrebne za polje povezave ali tabele {1} v vrsti {2}
sq: {0}: Kërkohen opsionet për fushën ose llojin e tabelës {1} në rresht {2}
sw: {0}: Chaguzi zinazohitajika kwa Sehemu ya Kiunga au aina ya Jedwali {1} katika safu {2}
ta: {0}: வரிசையில் {2} இல் இணைப்பு அல்லது அட்டவணை வகை புலத்திற்கு {1} தேவையான விருப்பங்கள்
te: {0}: అడ్డు వరుస {2} లో లింక్ లేదా టేబుల్ టైప్ ఫీల్డ్ {1} కోసం ఐచ్ఛికాలు అవసరం
vi: {0}: Tùy chọn cần thiết cho trường Loại liên kết hoặc Bảng {1} trong hàng {2}

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
af: {0}: Opsies {1} moet dieselfde wees as die naam {2} vir die veld {3}
am: {0}: አማራጮች {1} ለሜዳው እንደ ዶክመንታሪ ስም {2} ተመሳሳይ መሆን አለባቸው {3}
bn: {0}: বিকল্পগুলি {1 ক্ষেত্রের জন্য ডক্টাইপ নাম ty 2 as হিসাবে একই হতে হবে {3}
da: {0}: Valgmuligheder {1} skal være det samme som doktype-navn {2} for feltet {3}
de: {0}: Die Optionen {1} müssen mit dem Doctype-Namen {2} für das Feld {3} identisch sein.
fi: {0}: Valintojen {1} on oltava sama kuin doctype-nimi {2} kentälle {3}
fr: {0}: les options {1} doivent être identiques au nom de type de document {2} pour le champ {3}.
gu: {0}: વિકલ્પો {1} એ ક્ષેત્ર માટે ડોક્ટાઇપ નામ {2} જેવું જ હોવું આવશ્યક છે {3}
he: {0}: האפשרויות {1} צריכות להיות זהות לשם המסמך {2} עבור השדה {3}
hi: {0}: विकल्प {1} फ़ील्ड {3} के लिए doctype नाम {2} के समान होना चाहिए
hr: {0}: Opcije {1} moraju biti iste kao i naziv vrste {2} za polje {3}
it: {0}: Le opzioni {1} devono corrispondere al nome del tipo di documento {2} per il campo {3}
km: {0}: ជម្រើស {1} ត្រូវតែដូចគ្នានឹងឈ្មោះវិទ្យាសាស្ត្រ {2} សម្រាប់វាល {3}
kn: {0}: ಆಯ್ಕೆಗಳು {1} ಕ್ಷೇತ್ರಕ್ಕೆ {2} ಡಾಕ್ಟೈಪ್ ಹೆಸರಿನಂತೆಯೇ ಇರಬೇಕು {3}
ku: {0}: Hilbijêre {1} ji bo qada {3} navê wek navê dotype {2} be.
lo: {0}: ຕົວເລືອກ {1} ຕ້ອງຄືກັນກັບຊື່ປະເພດ ຄຳ ສັບ {2} ສຳ ລັບພາກສະ ໜາມ {3}
lt: {0}: {1} parinktys turi būti tokios pačios kaip doctype vardas {2} lauke {3}
lv: {0}: {1} opcijām jābūt tādām pašām kā doctype nosaukumam {2} laukā {3}.
mk: {0}: Опциите {1} мора да бидат исти како името на доктрината {2} за полето {3}
ml: {0}: ഓപ്ഷനുകൾ {1 the the 3 the ഫീൽഡിനുള്ള ഡോക്റ്റൈപ്പ് നാമം {2 to ആയിരിക്കണം.
mr: {0}: फील्ड} 3} साठी पर्याय {1 doc डॉकटाइप नावासारखेच असले पाहिजेत {2}
my: {0}: ကိုလယ်များအတွက် Options ကို {1} DOCTYPE နာမကိုအမှီ {2} ကဲ့သို့တူညီသောဖြစ်ရမည် {3}
no: {0}: Valg {1} må være det samme som doktype-navn {2} for feltet {3}
pl: {0}: Opcje {1} muszą być takie same jak nazwa doctype {2} dla pola {3}
ro: {0}: Opțiunile {1} trebuie să fie identice cu numele doctype {2} pentru câmpul {3}
rw: {0}: Amahitamo {1} agomba kuba ameze nkizina rya doctype {2} kumurima {3}
si: {0}: {1} විකල්ප {3 field ක්ෂේත්‍රය සඳහා ඩොක්ටයිප් නාමයට සමාන විය යුතුය {2}
sk: {0}: Možnosti {1} sa musia zhodovať s názvom doctype {2} pre pole {3}
sl: {0}: Možnosti {1} morajo biti isto kot ime načina {2} za polje {3}
sq: {0}: Opsionet {1} duhet të jenë të njëjta me emrin e doktrinës {2} për fushën {3}
sw: {0}: Chaguzi {1} lazima ziwe sawa na jina la mafunzo {2} kwa shamba {3}
ta: {0}: புலம் {3} புலம் {3} க்கான டாக்டைப் பெயர் {2}
te: {0}: ఐచ్ఛికాలు {1 the {3 field ఫీల్డ్‌కు డాక్టైప్ పేరు {2 to వలె ఉండాలి.
vi: {0}: Tùy chọn {1} phải giống với tên doctype {2} cho trường {3}

source: {0}: Other permission rules may also apply
de: {0}: Andere Genehmigungsregeln können ebenfalls gelten

source: {0}: Permission at level 0 must be set before higher levels are set
af: {0}: Toestemming op vlak 0 moet ingestel word voordat hoër vlakke ingestel is
am: {0}: ከፍተኛ ደረጃ ማዘጋጀት በፊት ደረጃ 0 ላይ ፈቃድ መዘጋጀት አለበት
bn: {0}: উচ্চ মাত্রার সেট করা হয় আগে স্তর 0 এ অনুমতি সেট করা আবশ্যক
da: {0}: Tilladelse på niveau 0 skal indstilles, før der indstilles højere niveauer
de: {0} : Die Erlaubnis für Ebene 0 muss gesetzt werden bevor höhere Ebenen eingestellt werden können
fi: {0}: oikeudet tasolla 0 on asetettava ennen ylempien tasojen asettamista
fr: {0} : L'Autorisation au niveau 0 doit être définie avant que les niveaux plus élevés soient parametrés
gu: {0}: ઉચ્ચ સ્તરો સેટ થાય તે પહેલા સ્તર 0 પરવાનગી સુયોજિત થયેલ હોવું જ જોઈએ
he: {0}: GNU ברמה 0 חייבים להיות מוגדר לפני רמות גבוהות יותר מוגדרות
hi: {0} : उच्च स्तर सेट कर रहे हैं पहले स्तर 0 पर अनुमति सेट किया जाना चाहिए
hr: {0}: Dopuštenje na razini 0 mora biti postavljeno prije nego se postave više razine
it: {0}: L'autorizzazione al livello 0 deve essere impostata prima dei livelli più elevati
km: {0}: សិទ្ធិនៅកម្រិត 0 ត្រូវបានកំណត់មុនពេលដែលត្រូវបានកំណត់កម្រិតខ្ពស់
kn: {0} : ಉನ್ನತ ಮಟ್ಟದ ಸೆಟ್ ಮೊದಲು ಮಟ್ಟದ 0 ಅನುಮತಿಯ ಸೆಟ್ ಮಾಡಬೇಕು
ku: {0}: Destûr di asta 0 bê mîhenkirin berî asta bilind de set bi
lo: {0}: ການອະນຸຍາດຢູ່ໃນລະດັບ 0 ຕ້ອງໄດ້ຮັບການກໍານົດໄວ້ກ່ອນທີ່ຈະລະດັບທີ່ສູງກວ່າຖືກກໍານົດໄວ້
lt: {0}: Leidimas 0 lygis turi būti nustatytas prieš nustatomi aukštesni lygiai
lv: {0}: Atļauja 0 līmenī jānosaka pirms augstāks līmenis ir noteikti
mk: {0}: Дозвола на ниво 0, мора да се постави пред да се постават повисоки нивоа
ml: {0}: പൊണ്ണത്തടിക്ക് വെക്കുന്നതു മുമ്പ് ലെവൽ 0 ന് അനുമതി സജ്ജമാക്കാൻ വേണം
mr: {0}: उच्च पातळी सेट करण्यापूर्वी लेव्हल 0 परवानगी सेट करणे आवश्यक आहे
my: {0}: အဆင့်မြင့်သတ်မှတ်ကြသည်မီအဆင့် 0 မှာခွင့်ပြုချက်တင်ထားရမည်
no: {0}: Tillatelse på nivå 0 må angis før høyere nivåer er satt
pl: {0}: Dostęp na poziomie 0 powinien być ustawiony, zanim ustawiane będą wyższe poziomy
ro: {0}: Permisiunea la nivel 0 trebuie să fie configurată înainte de a configura niveluri mai ridicate
rw: {0}: Uruhushya kurwego 0 rugomba gushyirwaho mbere yuko urwego rwo hejuru rushyirwaho
si: {0}: ඉහල මට්ටමක තබා පෙර මට්ටමේ 0 විට අවසරය සකස් කළ යුතුය
sk: {0}: Oprávnenie na úrovni 0 musí být nastavené pred nastavením vyšších úrovní
sl: {0}: Dovoljenje na ravni 0 je treba določiti, preden se določi višje ravni
sq: {0}: Leja në nivel 0 duhet të vendosen para se nivelet më të larta janë vendosur
sw: {0}: Ruhusa katika kiwango cha 0 lazima iwekwa kabla ya viwango vya juu vimewekwa
ta: {0}: முன் அதிக அளவு அமைக்கப்படுகின்றன நிலை 0 மணிக்கு அனுமதி அமைக்க வேண்டும்
te: {0}: ఉన్నత స్థాయిలు సెట్ ముందు level 0 వద్ద అనుమతి ఏర్పాటు చేయాలి
vi: {0}: Quyền ở mức 0 phải được thiết lập trước khi thiết lập cấp độ cao hơn

source: {0}: You can increase the limit for the field if required via {1}
de: {0}: Sie können das Limit für das Feld bei Bedarf über {1} erhöhen

source: {0}: fieldname cannot be set to reserved keyword {1}
de: {0}: Feldname kann nicht auf reserviertes Schlüsselwort {1} gesetzt werden

source: {0}: {1} is set to state {2}
af: {0}: {1} is ingestel om te sê {2}
am: {0}: {1} ለመግለጽ ተዋቅሯል {2}
bn: {0}: {1} রাষ্ট্র হিসাবে সেট করা হয় {2}
da: {0}: {1} er angivet til tilstand {2}
de: {0}: {1} ist auf Status {2} festgelegt
fi: {0}: {1} on asetettu tilaan {2}
fr: {0}: {1} est passé au statut {2}
gu: {0}: {1} સ્ટેટ તરીકે સેટ છે {2}
he: {0}: {1} מוגדר למצב {2}
hi: {0}: {1} राज्य में सेट है {2}
hr: {0}: {1} je postavljeno na stanje {2}
it: {0}: {1} è impostato per indicare {2}
km: {0}: {1} ត្រូវបានកំណត់ឱ្យកំណត់ {2}
kn: {0}: {1} ಅನ್ನು ರಾಜ್ಯಕ್ಕೆ ಹೊಂದಿಸಲಾಗಿದೆ {2}
ku: {0}: {1} destnîşan dike ku dewlet {2}
lo: {0}: {1} ຖືກຕັ້ງຄ່າໃຫ້ລັດ {2}
lt: {0}: {1} yra nustatyta kaip {2}
lv: {0}: {1} ir iestatīts stāvoklī {2}
mk: {0}: {1} е поставено да се напише {2}
ml: {0}: {1} സംസ്ഥാനം {2} ആയി സജ്ജീകരിച്ചു
mr: {0}: {1} राज्य म्हणून सेट आहे {2}
my: {0}: {1} ပြည်နယ် {2} ဟုသတ်မှတ်ထား
no: {0}: {1} er satt til tilstand {2}
pl: {0}: {1} jest ustawione na stan {2}
ro: {0}: {1} este setat la starea {2}
rw: {0}: {1} yashyizwe kuri leta {2}
si: {0}: {1} ප්රකාශයට පත් කිරීමට {2}
sk: {0}: {1} je nastavená na stav {2}
sl: {0}: {1} je nastavljen na stanje {2}
sq: {0}: {1} është vendosur të deklarojë {2}
sw: {0}: {1} imewekwa kwa hali {2}
ta: {0}: {1} நிலைக்கு அமைக்கப்படுகிறது {2}
te: {0}: {1} స్థితికి సెట్ చేయబడింది {2}
vi: {0}: {1} được đặt thành trạng thái {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
af: {0}: Veldtipe {1} vir {2} kan nie geïndekseer word nie
am: {0}: Fieldtype {1} ለ {2} ሊሰይም አይችልም።
bn: {0}: ফিল্ডটাইপ {1} এর জন্য {2} ইনডেক্স করা যায় না
da: {0}: Feltype {1} for {2} kan ikke indekseres
de: {0}: Der Feldtyp {1} für {2} kann nicht indiziert werden
fi: {0}: Kenttätyyppiä {1} {2} ei voida indeksoida
fr: {0}: le type de champ {1} pour {2} ne peut pas être indexé
gu: {0}: {2} માટે ફીલ્ડટાઇપ {1} અનુક્રમિત કરી શકાતી નથી
he: {0}: לא ניתן להוסיף לאינדקס סוג שדה {1} עבור {2}
hi: {0}: {2} के लिए फ़ील्डटाइप {1} अनुक्रमित नहीं किया जा सकता है
hr: {0}: Vrsta polja {1} za {2} ne može se indeksirati
it: {0}: Il tipo di campo {1} per {2} non può essere indicizzato
km: {0}: វាល {1} សម្រាប់ {2} មិនអាចត្រូវបានធ្វើលិបិក្រមទេ។
kn: {0}: {2} ಗೆ ಫೀಲ್ಡ್ಟೈಪ್ {1} ಸೂಚ್ಯಂಕವನ್ನು ನೀಡಲಾಗುವುದಿಲ್ಲ
ku: {0}: Fieldtype {1} ji bo {2} nayê indeks kirin
lo: {0}: Fieldtype {1} ສຳ ລັບ {2} ບໍ່ສາມາດຖືກດັດສະນີ
lt: {0}: {2} {1} lauko tipas negali būti indeksuojamas
lv: {0}: {2} lauka tips {1} nevar tikt indeksēts
mk: {0}: Fieldtype {1} за {2} не може да се индексира
ml: {0}: {2 for എന്നതിനുള്ള ഫീൽഡ് ടൈപ്പ് {1 index സൂചികയിലാക്കാൻ കഴിയില്ല
mr: {0}: {2} साठी फील्ड प्रकार {1} अनुक्रमित केले जाऊ शकत नाही
my: {0}: Fieldtype {1} {2} ရည်ညွှန်းမရနိုင်ဘို့
no: {0}: Feltype {1} for {2} kan ikke indekseres
pl: {0}: Nie można zaindeksować typu pola {1} dla {2}
ro: {0}: Tipul de câmp {1} pentru {2} nu poate fi indexat
rw: {0}: Ubwoko bwa Field {1} kuri {2} ntibushobora gushyirwaho urutonde
si: {0}: ක්ෂේත්රයට {1} සඳහා {2} සඳහා සුචිගත කළ නොහැක
sk: {0}: Typ poľa {1} pre {2} nie je možné indexovať
sl: {0}: Vrsta polja {1} za {2} ni mogoče indeksirati
sq: {0}: Fieldtype {1} për {2} nuk mund të indeksohet
sw: {0}: Fieldtype {1} kwa {2} haiwezi kuelekezwa
ta: {0}: {2} க்கான Fieldtype {1} குறியிடப்படவில்லை
te: {0}: {2} కోసం ఫీల్డ్ టైపు {1} సూచిక చేయబడదు
vi: {0}: Không thể lập chỉ mục Fieldtype {1} cho {2}

source: {count} cell copied
de: {count} Zelle kopiert

source: {count} cells copied
de: {count} Zellen kopiert

source: {count} row selected
de: {count} Zeile ausgewählt

source: {count} rows selected
de: {count} Zeilen ausgewählt

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
af: {{{0}}} is nie &#39;n geldige veldnaampatroon nie. Dit moet {{field_name}} wees.
am: {{{0}}} ልክ የሆነ fieldname ጥለት አይደለም. ይህ መሆን አለበት {{FIELD_NAME}}.
bn: {{{0}}} একটি বৈধ FIELDNAME প্যাটার্ন নয়. এটা হওয়া উচিত {{}} FIELD_NAME.
da: {{{0}}} er ikke et gyldigt feltnavn mønster. Det bør være {{FIELD_NAME}}.
de: {{{0}}} ist kein gültiges Format für Feldnamen. Es sollte sein {{field_name}}.
fi: {{{0}}} ei ole kelvollinen fieldname kuvio. Sen pitäisi olla {{FIELD_NAME}}.
fr: {{{0}}} n'est pas un motif de nom de champ valide. Il devrait être {{field_name}}.
gu: {{{0}}} માન્ય FIELDNAME પેટર્ન નથી. તે પ્રયત્ન કરીશું {{FIELD_NAME}}.
he: {{{0}}} הוא לא דפוס fieldname תקף. זה צריך להיות {{}} FIELD_NAME.
hi: {{{0}}} एक वैध FieldName पैटर्न नहीं है। यह होना चाहिए {{FIELD_NAME}}।
hr: {{{0}}} nije važeći fieldname uzorak. To bi trebalo biti {{FIELD_NAME}}.
it: {{{0}}} non è un modello fieldname valido. Dovrebbe essere {{nome_campo}}.
km: {{{0}}} គឺមិនមែនលំនាំ fieldname ត្រឹមត្រូវ។ វាគួរតែត្រូវ {{FIELD_NAME}} ។
kn: {{{0}}} ಮಾನ್ಯ FIELDNAME ನಮೂನೆ ಅಲ್ಲ. ಇದು ಇರಬೇಕು {{FIELD_NAME}}.
ku: {{{0}}} a pattern fieldname derbasdar e ne. Ev divê bê {{field_name}}.
lo: {{{0}}} ບໍ່ແມ່ນຮູບແບບ fieldname ຖືກຕ້ອງ. ມັນຄວນຈະເປັນ {{field_name}}.
lt: {{{0}}} yra neteisinga lauko struktūra. Ji turėtų būti {{FIELD_NAME}}.
lv: {{{0}}} nav derīgs fieldname modelis. Tas būtu {{FIELD_NAME}}.
mk: {{{0}}} не е валиден fieldname шема. Тоа треба да биде {{field_name}}.
ml: {{{0}}} ഒരു സാധുവായ FIELDNAME പാറ്റേൺ അല്ല. ഇത് {{FIELD_NAME}} ആയിരിക്കണം.
mr: {{{0}}} हा FIELDNAME चा नमुना बरोबर नाही . हा असाच असावा. {{FIELD_NAME}}.
my: {{{0}}} တရားဝင် fieldname ပုံစံကိုမဟုတ်ပါဘူး။ ဒါဟာ {{field_name}} ဖြစ်သင့်သည်။
no: {{{0}}} er ikke et gyldig feltnavn mønster. Det bør være {{FIELD_NAME}}.
pl: {{{0}}} nie jest prawidłowy wzór nazwa pola. Powinno być {{nazwa_pola}}.
ro: {{{0}}} nu este un pattern valid pentru câmp. Ar trebui să fie {{field_name}}.
rw: {{{0}}} ntabwo ari izina ryemewe ryumurima. Igomba kuba {{umurima_izina}}.
si: {{{0}}} යන්න වලංගු fieldname රටාවක්. එය {{field_name}} විය යුතුය.
sk: {{{0}}} nie je platná podoba názvu poľa. Malo by byť {{field_name}}.
sl: {{{0}}} ni veljaven vzorec. Moralo bi biti {{field_name}}.
sq: {{{0}}} nuk është një model i vlefshëm fieldname. Ajo duhet të jetë {{field_name}}.
sw: {{{0}} sio muundo halali wa jina la uwanja. Inapaswa kuwa {{shamba_name}}.
ta: {{{0}}} ஒரு செல்லுபடியாகும் FIELDNAME முறை அல்ல. அது இருக்க வேண்டும் {{FIELD_NAME}}.
te: {{{0}}} చెల్లుబాటులో FIELDNAME నమూనా కాదు. ఇది ఉండాలి {{FIELD_NAME}}.
vi: {{{0}}} không phải là một mẫu tên trường hợp lệ. Nên là {{field_name}}.

source: {} Complete
af: {} Voltooi
am: {} ተጠናቀቀ
bn: } Lete সম্পূর্ণ
da: {} Komplet
de: {} Komplett
fi: {} Saattaa loppuun
fr: {} Achevée
gu: {} પૂર્ણ
he: {} הושלם
hi: {} पूर्ण
hr: {} Dovršeno
it: {} Completare
km: {} បញ្ចប់
kn: }} ಪೂರ್ಣಗೊಂಡಿದೆ
ku: {} Temam bikin
lo: {} ສຳ ເລັດ
lt: {} Baigta
lv: {} Pabeigts
mk: {} Заврши
ml: }} പൂർത്തിയായി
mr: .. पूर्ण
my: {} ပြီးပြီ
no: {} Fullført
pl: {} Ukończono
ro: {} Complet
rw: }} Byuzuye
si: .} සම්පූර්ණයි
sk: {} Dokončené
sl: {} Končano
sq: {} Përfundoni
sw: {} Kamilisha
ta: {} முழுமை
te: }} పూర్తయింది
vi: {} Hoàn thành

source: {} Invalid python code on line {}
de: {} Ungültiger Python-Code in Zeile {}

source: {} does not support automated log clearing.
de: {} unterstützt keine automatische Protokolllöschung.

source: {} field cannot be empty.
de: {}-Feld darf nicht leer sein.

source: {} has been disabled. It can only be enabled if {} is checked.
de: {} wurde deaktiviert. Es kann nur aktiviert werden, wenn {} aktiviert ist.

source: {} is not a valid date string.
af: {} is nie &#39;n geldige datumreeks nie.
am: {} ልክ የሆነ የቀን ሕብረቁምፊ አይደለም።
bn: {a একটি বৈধ তারিখের স্ট্রিং নয়।
da: {} er ikke en gyldig datostreng.
de: {} ist keine gültige Datumszeichenfolge.
fi: {} ei ole kelvollinen päivämäärämerkkijono.
fr: {} n&#39;est pas une chaîne de date valide.
gu: {a એ માન્ય તારીખ શબ્દમાળા નથી.
he: {} אינו מחרוזת תאריך חוקית.
hi: {} मान्य दिनांक स्ट्रिंग नहीं है।
hr: {} nije važeći datumski niz.
it: {} non è una stringa di data valida.
km: {} មិនមែនជាខ្សែកាលបរិច្ឆេទត្រឹមត្រូវទេ។
kn: date} ಮಾನ್ಯ ದಿನಾಂಕ ಸ್ಟ್ರಿಂಗ್ ಅಲ್ಲ.
ku: {} rêzeyek tarîxa derbasdar nine.
lo: {} ບໍ່ແມ່ນສາຍວັນທີທີ່ຖືກຕ້ອງ.
lt: {} nėra tinkama datos eilutė.
lv: {} nav derīga datuma virkne.
mk: {} не е важечка низа датум.
ml: date} ഒരു സാധുവായ തീയതി സ്‌ട്രിംഗ് അല്ല.
mr: {valid ही वैध तारीख तारखेची नाही.
my: {} သည်မှန်ကန်သောရက်စွဲ string မဟုတ်ပါ။
no: {} er ikke en gyldig datostreng.
pl: {} nie jest prawidłowym ciągiem daty.
ro: {} nu este un șir de date valid.
rw: {} ntabwo ari umugozi wemewe.
si: date} වලංගු දින පෙළක් නොවේ.
sk: {} nie je platný reťazec dátumu.
sl: {} ni veljaven datumski niz.
sq: {} nuk është një varg i vlefshëm i datës.
sw: {} sio mfuatano halali wa tarehe.
ta: date a என்பது சரியான தேதி சரம் அல்ல.
te: date} చెల్లుబాటు అయ్యే తేదీ స్ట్రింగ్ కాదు.
vi: {} không phải là một chuỗi ngày hợp lệ.

source: {} not found in PATH! This is required to access the console.
de: {} in PATH nicht gefunden! Dies ist erforderlich, um auf die Konsole zuzugreifen.

source: {} not found in PATH! This is required to restore the database.
de: {} in PATH nicht gefunden! Dies ist erforderlich, um die Datenbank wiederherzustellen.

source: {} not found in PATH! This is required to take a backup.
de: {} in PATH nicht gefunden! Dies ist erforderlich, um ein Backup zu erstellen.

# Website Settings
source: &lt;head&gt; HTML
am: &lt;ራስ&gt; የኤች ቲ ኤም ኤል
bn: &lt;Head&gt; এইচটিএমএল
fr: HTML
he: &lt;ראש&gt; HTML
hi: &lt;Head&gt; एचटीएमएल
km: &lt;ក្បាល&gt; របស់ HTML
kn: &lt;head&gt; ಎಚ್ಟಿಎಮ್ಎಲ್
ml: &lt;തല&gt; HTML
mr: &lt;head&gt; एचटीएमएल
my: &lt;head&gt; HTML ကို
sw: &lt;kichwa&gt; HTML
ta: &lt;தலையில்&gt; HTML,
vi: HTML

# Print Settings
source: A4
km: រថយន្ត A4
kn: A4 ಕಾರು
mk: А4
ml: എ 4
mr: ए 4
si: A4 ප්රමාණයේ
ta: ஏ 4

source: Administrator
af: administrateur
am: አስተዳዳሪ
bn: প্রশাসক
fi: ylläpitäjä
fr: Administrateur
gu: સંચાલક
he: מנהל
hi: प्रशासक
hr: Upravitelj
it: Amministratore
km: អ្នកគ្រប់គ្រង
kn: ನಿರ್ವಾಹಕ
ku: Birêvebir
lt: administratorius
lv: Administrators
mk: Администратор
ml: അഡ്മിനിസ്ട്രേറ്റർ
mr: प्रशासक
my: အုပ်ချုပ်သူ
rw: Umuyobozi
si: පරිපාලක
sk: Správce
sw: Msimamizi
ta: நிர்வாகி
te: అడ్మినిస్ట్రేటర్
vi: Quản trị viên

# OAuth Client
source: App Client ID
am: የመተግበሪያ የደንበኛ መታወቂያ
bn: অ্যাপ ক্লায়েন্ট আইডি
da: App klient-id
fi: Sovelluksen Client ID
fr: ID Client de l'App
gu: એપ્લિકેશન ક્લાઈન્ટ ID ને
he: מזהה לקוח אפליקציה
hi: अनुप्रयोग ग्राहक आईडी
hr: Aplikacija Client ID
km: លេខសម្គាល់កម្មវិធីម៉ាស៊ីនភ្ញៀវ
kn: ಅಪ್ಲಿಕೇಶನ್ ಕ್ಲೈಂಟ್ ID
lo: App ID Client
lt: Programos Kliento ID
lv: App Klienta ID
mk: Стан на клиент
ml: അപ്ലിക്കേഷൻ ക്ലയന്റ് ഐഡി
mr: अनुप्रयोग क्लायंट ID
my: App ကိုလိုင်း ID ကို
no: App-klient-ID
pl: App ID klienta
ro: Aplicatia Client ID
rw: Koresha indangamuntu
si: යෙදුම සේවාලාභී ID
sk: ID aplikácie klienta
sq: App Klienti ID
sw: Kitambulisho cha Mteja wa App
ta: ஆப் கிளையன்ட் ஐடி
te: అనువర్తనం క్లయింట్ ID

source: App Name
af: Program Naam
am: የመተግበሪያ ስም
bn: অ্যাপ নাম
da: App navn
fi: sovelluksen nimi
fr: Nom de l'App
gu: એપ્લિકેશન નામ
he: שם אפליקציה
hi: App नाम
hr: App Naziv
km: ឈ្មោះកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು
ku: Navê App
lo: ຊື່ App
lt: Programos pavadinimas,
mk: Стан Име
ml: അപ്ലിക്കേഷൻ പേര്
mr: अनुप्रयोग नाव
my: App ကိုအမည်
pl: Nazwa App
ro: Denumirea aplicaţiei
rw: Izina rya porogaramu
si: යෙදුම නම
sk: Názov aplikácie
sq: Emri app
sw: Jina la App
ta: பயன்பாடு பெயர்
te: App పేరు
vi: Tên ứng dụng

# Module Def
source: App Name
af: Program Naam
am: የመተግበሪያ ስም
bn: অ্যাপ নাম
da: App navn
fi: sovelluksen nimi
fr: Nom de l'App
gu: એપ્લિકેશન નામ
he: שם אפליקציה
hi: App नाम
hr: App Naziv
km: ឈ្មោះកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು
ku: Navê App
lo: ຊື່ App
lt: Programos pavadinimas,
mk: Стан Име
ml: അപ്ലിക്കേഷൻ പേര്
mr: अनुप्रयोग नाव
my: App ကိုအမည်
pl: Nazwa App
ro: Denumirea aplicaţiei
rw: Izina rya porogaramu
si: යෙදුම නම
sk: Názov aplikácie
sq: Emri app
sw: Jina la App
ta: பயன்பாடு பெயர்
te: App పేరు
vi: Tên ứng dụng

# OAuth Client
source: App Name
af: Program Naam
am: የመተግበሪያ ስም
bn: অ্যাপ নাম
da: App navn
fi: sovelluksen nimi
fr: Nom de l'App
gu: એપ્લિકેશન નામ
he: שם אפליקציה
hi: App नाम
hr: App Naziv
km: ឈ្មោះកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು
ku: Navê App
lo: ຊື່ App
lt: Programos pavadinimas,
mk: Стан Име
ml: അപ്ലിക്കേഷൻ പേര്
mr: अनुप्रयोग नाव
my: App ကိုအမည်
pl: Nazwa App
ro: Denumirea aplicaţiei
rw: Izina rya porogaramu
si: යෙදුම නම
sk: Názov aplikácie
sq: Emri app
sw: Jina la App
ta: பயன்பாடு பெயர்
te: App పేరు
vi: Tên ứng dụng
