Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# DocType
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Form Tour
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Number Card
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Role Permission for Page and Report
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Workspace Link
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

# Workspace Shortcut
source: Report
af: verslag
am: ሪፖርት
bn: রিপোর্ট
da: Rapport
de: Bericht
fi: Raportti
fr: Rapport
gu: રિપોર્ટ
he: דו"ח
hi: रिपोर्ट
hr: Prijavi
km: របាយការណ៏
kn: ವರದಿ
ku: Nûçe
lo: ບົດລາຍງານ
lt: ataskaita
lv: Ziņojums
mk: Извештај
ml: റിപ്പോർട്ട്
mr: अहवाल
my: အစီရင်ခံစာ
no: Rapporter
pl: Raport
ro: Raport
rw: Raporo
si: වාර්තාව
sl: Poročilo
sq: Raport
sw: Ripoti
ta: புகார்
te: నివేదిక
vi: Báo cáo

source: Report Builder
af: Rapport Bouer
am: ሪፖርት ገንቢ
bn: প্রতিবেদন নির্মাতা
da: Rapportgenerator
de: Berichterstellungswerkzeug
fi: Raportin luontityökalu
fr: Éditeur de Rapports
gu: રિપોર્ટ બિલ્ડર
hi: रिपोर्ट बिल्डर
km: កម្មវិធីបង្កើតរបាយការណ៍
kn: ವರದಿ ಬಿಲ್ಡರ್
lo: Builder ບົດລາຍງານ
lt: Report Builder &quot;
mk: Креирај извештај
ml: റിപ്പോർട്ട് ബിൽഡർ
mr: अहवाल बिल्डर
my: အစီရင်ခံစာ Builder
pl: Kreator raportów
ro: Constructor Raport
rw: Raporo Yubaka
si: වාර්තාව Builder
sk: Konfigurátor Reportu
sl: Gradnik poročil
sq: Raporti Builder
sw: Mjenzi wa Ripoti
ta: அறிக்கை பில்டர்
te: నివేదిక బిల్డర్
vi: Báo cáo Builder

# Report
source: Report Builder
af: Rapport Bouer
am: ሪፖርት ገንቢ
bn: প্রতিবেদন নির্মাতা
da: Rapportgenerator
de: Berichterstellungswerkzeug
fi: Raportin luontityökalu
fr: Éditeur de Rapports
gu: રિપોર્ટ બિલ્ડર
hi: रिपोर्ट बिल्डर
km: កម្មវិធីបង្កើតរបាយការណ៍
kn: ವರದಿ ಬಿಲ್ಡರ್
lo: Builder ບົດລາຍງານ
lt: Report Builder &quot;
mk: Креирај извештај
ml: റിപ്പോർട്ട് ബിൽഡർ
mr: अहवाल बिल्डर
my: အစီရင်ခံစာ Builder
pl: Kreator raportów
ro: Constructor Raport
rw: Raporo Yubaka
si: වාර්තාව Builder
sk: Konfigurátor Reportu
sl: Gradnik poročil
sq: Raporti Builder
sw: Mjenzi wa Ripoti
ta: அறிக்கை பில்டர்
te: నివేదిక బిల్డర్
vi: Báo cáo Builder

# Workspace Shortcut
source: Report Builder
af: Rapport Bouer
am: ሪፖርት ገንቢ
bn: প্রতিবেদন নির্মাতা
da: Rapportgenerator
de: Berichterstellungswerkzeug
fi: Raportin luontityökalu
fr: Éditeur de Rapports
gu: રિપોર્ટ બિલ્ડર
hi: रिपोर्ट बिल्डर
km: កម្មវិធីបង្កើតរបាយការណ៍
kn: ವರದಿ ಬಿಲ್ಡರ್
lo: Builder ບົດລາຍງານ
lt: Report Builder &quot;
mk: Креирај извештај
ml: റിപ്പോർട്ട് ബിൽഡർ
mr: अहवाल बिल्डर
my: အစီရင်ခံစာ Builder
pl: Kreator raportów
ro: Constructor Raport
rw: Raporo Yubaka
si: වාර්තාව Builder
sk: Konfigurátor Reportu
sl: Gradnik poročil
sq: Raporti Builder
sw: Mjenzi wa Ripoti
ta: அறிக்கை பில்டர்
te: నివేదిక బిల్డర్
vi: Báo cáo Builder

source: Report Column
af: Rapporteer kolom
am: የሪፖርት አምድ
bn: রিপোর্ট কলাম
da: Rapporter kolonne
de: Berichtsspalte
fi: Ilmoita sarake
fr: Colonne de rapport
gu: રિપોર્ટ કumnલમ
he: דווח על עמודה
hi: रिपोर्ट कॉलम
hr: Stupac izvješća
it: Colonna report
km: ជួរឈររបាយការណ៍
kn: ಅಂಕಣವನ್ನು ವರದಿ ಮಾಡಿ
ku: Stûna Ragihandinê
lo: ຖັນລາຍງານ
lt: Ataskaitos stulpelis
lv: Pārskata kolonna
mk: Пријави колона
ml: നിര റിപ്പോർട്ട് ചെയ്യുക
mr: स्तंभ नोंदवा
my: ကော်လံအစီရင်ခံပါ
no: Rapporter kolonne
pl: Kolumna raportu
ro: Raportați coloana
rw: Raporo Inkingi
si: තීරුව වාර්තා කරන්න
sk: Stĺpec správy
sl: Stolpec poročila
sq: Raporto kolonën
sw: Ripoti Safu wima
ta: அறிக்கை நெடுவரிசை
te: నిలువు వరుసను నివేదించండి
vi: Cột Báo cáo

# Onboarding Step
source: Report Description
af: Verslagbeskrywing
am: የሪፖርት መግለጫ
bn: রিপোর্ট বিবরণ
da: Rapportbeskrivelse
de: Berichtsbeschreibung
fi: Raportin kuvaus
fr: Description du rapport
gu: અહેવાલ વર્ણન
he: תיאור הדוח
hi: रिपोर्ट विवरण
hr: Opis izvješća
it: Descrizione del report
km: ការពិពណ៌នារបាយការណ៍
kn: ವರದಿ ವಿವರಣೆ
ku: Danasîna Raporê
lo: ລາຍລະອຽດລາຍງານ
lt: Ataskaitos aprašymas
lv: Pārskata apraksts
mk: Опис на извештајот
ml: വിവരണം റിപ്പോർട്ട് ചെയ്യുക
mr: अहवाल वर्णन
my: အစီရင်ခံစာဖော်ပြချက်
no: Rapportbeskrivelse
pl: Opis raportu
ro: Descrierea raportului
rw: Raporo Ibisobanuro
si: විස්තරය වාර්තා කරන්න
sk: Nahlasit popis
sl: Opis poročila
sq: Raporto pershkrimin
sw: Ripoti Maelezo
ta: அறிக்கை விளக்கம்
te: నివేదికను నివేదించండి
vi: Mô tả Báo cáo

source: Report Document Error
af: Rapporteer dokumentfout
am: የሰነድ ስህተት ሪፖርት ያድርጉ
bn: রিপোর্ট দস্তাবেজ ত্রুটি
da: Rapporter dokumentfejl
de: Dokumentfehler melden
fi: Ilmoita asiakirjan virheestä
fr: Signaler une erreur de document
gu: રિપોર્ટ દસ્તાવેજ ભૂલ
he: דווח על שגיאת מסמך
hi: रिपोर्ट दस्तावेज़ त्रुटि
hr: Prijavi pogrešku u dokumentu
it: Segnala errore documento
km: របាយការណ៍ឯកសារកំហុស
kn: ಡಾಕ್ಯುಮೆಂಟ್ ದೋಷವನ್ನು ವರದಿ ಮಾಡಿ
ku: Çewtiya Belgeyê Ragihandin
lo: ລາຍງານຂໍ້ຜິດພາດເອກະສານ
lt: Pranešti apie dokumento klaidą
lv: Ziņot par dokumenta kļūdu
mk: Пријавете грешка во документот
ml: പ്രമാണ പിശക് റിപ്പോർട്ടുചെയ്യുക
mr: कागदजत्र त्रुटी नोंदवा
my: မှတ်တမ်းအမှားသတင်းပို့ပါ
no: Rapporter dokumentfeil
pl: Zgłoś błąd dokumentu
ro: Raportați eroarea documentului
rw: Raporo Inyandiko Ikosa
si: වාර්තා කිරීමේ දෝෂය
sk: Nahlásiť chybu dokumentu
sl: Prijavi napako dokumenta
sq: Raportoni Gabimin e Dokumentit
sw: Ripoti Hitilafu ya Hati
ta: அறிக்கை பிழை
te: పత్రం లోపం నివేదించండి
vi: Báo cáo lỗi tài liệu

source: Report Filter
af: Rapporteer filter
am: የሪፖርት ማጣሪያ
bn: ফিল্টার প্রতিবেদন
da: Rapportfilter
de: Berichtsfilter
fi: Raporttisuodatin
fr: Filtre de rapport
gu: રિપોર્ટ ફિલ્ટર
he: מסנן דוחות
hi: रिपोर्ट फ़िल्टर
hr: Filter izvješća
it: Filtro report
km: ត្រងរបាយការណ៍
kn: ಫಿಲ್ಟರ್ ವರದಿ ಮಾಡಿ
ku: Parzûna Ragihandinê
lo: ຕົວກອງລາຍງານ
lt: Ataskaitos filtras
lv: Pārskatu filtrs
mk: Пријавете филтер
ml: ഫിൽട്ടർ റിപ്പോർട്ടുചെയ്യുക
mr: अहवाल फिल्टर
my: အစီရင်ခံစာ Filter
no: Rapporter filter
pl: Filtr raportów
ro: Filtru raport
rw: Raporo Muyunguruzi
si: පෙරණය වාර්තා කරන්න
sk: Filter prehľadov
sl: Filter poročila
sq: Raporto filtrin
sw: Ripoti Kichujio
ta: அறிக்கை வடிகட்டி
te: రిపోర్ట్ ఫిల్టర్
vi: Bộ lọc Báo cáo

# Auto Email Report
source: Report Filters
af: Rapporteer filters
am: ሪፖርት ማጣሪያዎች
bn: গালাগাল প্রতিবেদন ফিল্টার
da: rapportfiltre
de: Berichtsfilter
fi: raporttisuodattimet
fr: Filtres du Rapport
gu: રિપોર્ટ ગાળકો
he: דווח על מסננים
hi: रिपोर्ट फ़िल्टर
hr: Izvješće Filteri
it: Filtri Report
km: តម្រងរបាយការណ៍
kn: ವರದಿ ಶೋಧಕಗಳು
ku: Report Parzûn
lo: ການກັ່ນຕອງບົດລາຍງານ
lt: Pranešimas filtrai
lv: ziņojums filtri
mk: Пријави Филтри
ml: റിപ്പോർട്ട് ഫിൽട്ടറുകൾ
mr: अहवाल फिल्टर्स
my: အစီရင်ခံစာစိစစ်မှုများ
no: rapportfiltre
pl: Raport Filtry
ro: Filtre raport
rw: Raporo Muyunguruzi
si: වාර්තාව පෙරහන්
sk: správa Filtre
sl: poročilo Filtri
sq: Raporti Filters
sw: Futa Filters
ta: அறிக்கை வடிகட்டிகள்
te: నివేదిక వడపోతలు
vi: Bộ lọc báo cáo

# Custom Field
source: Report Hide
af: Verslag versteek
am: ሪፖርት ደብቅ
bn: গালাগাল প্রতিবেদন লুকান
da: Rapporter Skjul
de: Bericht ausblenden
fi: piilota raportti
fr: Cacher le Rapport
gu: રિપોર્ટ છુપાવો
he: דווח הסתר
hi: छिपाएँ रिपोर्ट
hr: Prijavi Sakrij
it: Nascondi Report
km: របាយការលាក់
kn: ವರದಿ ಅಡಗಿಸು
ku: Report veşêre
lo: ບົດລາຍງານເຊື່ອງ
lt: Pranešti Slėpti
lv: Ziņojums Paslēpt
mk: Извештај Сокриј
ml: റിപ്പോർട്ട് മറയ്ക്കുക
mr: अहवाल लपवा
my: အစီရင်ခံစာဖျောက်
no: Rapporter Skjul
pl: Ukryj Raport
ro: Ascunde raportul
rw: Raporo Hisha
si: වාර්තාව සඟවන්න
sk: Skrýt výpis
sl: Poročilo Skrij
sq: Raporti Hide
sw: Ripoti Ficha
ta: மறை அறிக்கை
te: నివేదిక దాచు
vi: Báo cáo Ẩn

# Customize Form Field
source: Report Hide
af: Verslag versteek
am: ሪፖርት ደብቅ
bn: গালাগাল প্রতিবেদন লুকান
da: Rapporter Skjul
de: Bericht ausblenden
fi: piilota raportti
fr: Cacher le Rapport
gu: રિપોર્ટ છુપાવો
he: דווח הסתר
hi: छिपाएँ रिपोर्ट
hr: Prijavi Sakrij
it: Nascondi Report
km: របាយការលាក់
kn: ವರದಿ ಅಡಗಿಸು
ku: Report veşêre
lo: ບົດລາຍງານເຊື່ອງ
lt: Pranešti Slėpti
lv: Ziņojums Paslēpt
mk: Извештај Сокриј
ml: റിപ്പോർട്ട് മറയ്ക്കുക
mr: अहवाल लपवा
my: အစီရင်ခံစာဖျောက်
no: Rapporter Skjul
pl: Ukryj Raport
ro: Ascunde raportul
rw: Raporo Hisha
si: වාර්තාව සඟවන්න
sk: Skrýt výpis
sl: Poročilo Skrij
sq: Raporti Hide
sw: Ripoti Ficha
ta: மறை அறிக்கை
te: నివేదిక దాచు
vi: Báo cáo Ẩn

# DocField
source: Report Hide
af: Verslag versteek
am: ሪፖርት ደብቅ
bn: গালাগাল প্রতিবেদন লুকান
da: Rapporter Skjul
de: Bericht ausblenden
fi: piilota raportti
fr: Cacher le Rapport
gu: રિપોર્ટ છુપાવો
he: דווח הסתר
hi: छिपाएँ रिपोर्ट
hr: Prijavi Sakrij
it: Nascondi Report
km: របាយការលាក់
kn: ವರದಿ ಅಡಗಿಸು
ku: Report veşêre
lo: ບົດລາຍງານເຊື່ອງ
lt: Pranešti Slėpti
lv: Ziņojums Paslēpt
mk: Извештај Сокриј
ml: റിപ്പോർട്ട് മറയ്ക്കുക
mr: अहवाल लपवा
my: အစီရင်ခံစာဖျောက်
no: Rapporter Skjul
pl: Ukryj Raport
ro: Ascunde raportul
rw: Raporo Hisha
si: වාර්තාව සඟවන්න
sk: Skrýt výpis
sl: Poročilo Skrij
sq: Raporti Hide
sw: Ripoti Ficha
ta: மறை அறிக்கை
te: నివేదిక దాచు
vi: Báo cáo Ẩn

# Access Log
source: Report Information
af: Rapporteer inligting
am: የሪፖርት መረጃ ፡፡
bn: রিপোর্ট তথ্য
da: Rapporter information
de: Informationen melden
fi: Raporttitiedot
fr: Rapport d&#39;information
gu: અહેવાલ માહિતી
he: דווח על מידע
hi: सूचना रिपोर्ट
hr: Informacije o izvještaju
it: Segnala informazioni
km: ព័ត៌មានអំពីរបាយការណ៍
kn: ಮಾಹಿತಿಯನ್ನು ವರದಿ ಮಾಡಿ
ku: Agahdariya Raportê
lo: ຂໍ້ມູນລາຍງານ
lt: Ataskaitos informacija
lv: Ziņojuma informācija
mk: Информации за извештаи
ml: വിവരങ്ങൾ റിപ്പോർട്ടുചെയ്യുക
mr: अहवाल माहिती
my: ပြန်ကြားရေးတိုင်ကြားရန်
no: Rapporter informasjon
pl: Informacje o raporcie
ro: Informații de raport
rw: Raporo Amakuru
si: තොරතුරු වාර්තා කරන්න
sk: Informácie o správe
sl: Informacije o poročilu
sq: Raporti i Informacionit
sw: Ripoti Habari
ta: தகவலைப் புகாரளிக்கவும்
te: సమాచారాన్ని నివేదించండి
vi: Thông tin báo cáo

source: Report Manager
af: Verslagbestuurder
am: ሪፖርት አስተዳዳሪ
bn: গালাগাল প্রতিবেদন ম্যানেজার
da: Rapportstyring
de: Berichts-Manager
fi: Raporttien ylläpitäjä
fr: Gestionnaire de Rapports
gu: રિપોર્ટ મેનેજર
he: דו"ח מנהל
hi: रिपोर्ट प्रबंधक
hr: Prijavite Manager
it: Responsabile Report
km: កម្មវិធីគ្រប់គ្រងរបាយការណ៏
kn: ವರದಿ ಮ್ಯಾನೇಜರ್
lo: ບົດລາຍງານ Manager
lt: Pranešti direktorius
lv: Ziņojums pārvaldnieks
mk: Извештај менаџер
ml: റിപ്പോർട്ട് മാനേജർ
mr: अहवाल व्यवस्थापक
my: အစီရင်ခံစာ Manager က
no: Rapportbehandling
pl: Manager
ro: Manager de Raport
rw: Umuyobozi ushinzwe Raporo
si: වාර්තාව කළමනාකරු
sk: Manažer výpisů
sq: Raporti Menaxher
sw: Meneja wa Ripoti
ta: அறிக்கை மேலாளர்
te: నివేదిక మేనేజర్
vi: Quản lý Báo cáo

source: Report Name
af: Rapporteer Naam
am: ሪፖርት ስም
bn: গালাগাল প্রতিবেদন নাম
da: Rapport Navn
de: Berichtsname
fi: raportin nimi
fr: Nom du Rapport
gu: રિપોર્ટ નામ
he: שם דוח
hi: रिपोर्ट नाम
hr: Naziv izvješća
it: Nome Report
km: ឈ្មោះរបាយការណ៏
kn: ವರದಿ ಹೆಸರು
lo: ຊື່ລາຍວຽກ
lt: Ataskaitos pavadinimas
lv: Ziņojums Name
mk: Име на отчет
ml: റിപ്പോർട്ട് പേര്
mr: अहवाल नाव
my: အစီရင်ခံစာအမည်
no: Rapportnavn
pl: Nazwa raportu
ro: Nume Raport
rw: Raporo Izina
si: වාර්තාව නම
sk: Názov reportu
sl: Ime poročila
sq: Raporti Emri
sw: Ripoti Jina
ta: அறிக்கை பெயர்
te: రిపోర్ట్ పేరు
vi: Tên báo cáo

# Access Log
source: Report Name
af: Rapporteer Naam
am: ሪፖርት ስም
bn: গালাগাল প্রতিবেদন নাম
da: Rapport Navn
de: Berichtsname
fi: raportin nimi
fr: Nom du Rapport
gu: રિપોર્ટ નામ
he: שם דוח
hi: रिपोर्ट नाम
hr: Naziv izvješća
it: Nome Report
km: ឈ្មោះរបាយការណ៏
kn: ವರದಿ ಹೆಸರು
lo: ຊື່ລາຍວຽກ
lt: Ataskaitos pavadinimas
lv: Ziņojums Name
mk: Име на отчет
ml: റിപ്പോർട്ട് പേര്
mr: अहवाल नाव
my: အစီရင်ခံစာအမည်
no: Rapportnavn
pl: Nazwa raportu
ro: Nume Raport
rw: Raporo Izina
si: වාර්තාව නම
sk: Názov reportu
sl: Ime poročila
sq: Raporti Emri
sw: Ripoti Jina
ta: அறிக்கை பெயர்
te: రిపోర్ట్ పేరు
vi: Tên báo cáo

# Dashboard Chart
source: Report Name
af: Rapporteer Naam
am: ሪፖርት ስም
bn: গালাগাল প্রতিবেদন নাম
da: Rapport Navn
de: Berichtsname
fi: raportin nimi
fr: Nom du Rapport
gu: રિપોર્ટ નામ
he: שם דוח
hi: रिपोर्ट नाम
hr: Naziv izvješća
it: Nome Report
km: ឈ្មោះរបាយការណ៏
kn: ವರದಿ ಹೆಸರು
lo: ຊື່ລາຍວຽກ
lt: Ataskaitos pavadinimas
lv: Ziņojums Name
mk: Име на отчет
ml: റിപ്പോർട്ട് പേര്
mr: अहवाल नाव
my: အစီရင်ခံစာအမည်
no: Rapportnavn
pl: Nazwa raportu
ro: Nume Raport
rw: Raporo Izina
si: වාර්තාව නම
sk: Názov reportu
sl: Ime poročila
sq: Raporti Emri
sw: Ripoti Jina
ta: அறிக்கை பெயர்
te: రిపోర్ట్ పేరు
vi: Tên báo cáo

# Number Card
source: Report Name
af: Rapporteer Naam
am: ሪፖርት ስም
bn: গালাগাল প্রতিবেদন নাম
da: Rapport Navn
de: Berichtsname
fi: raportin nimi
fr: Nom du Rapport
gu: રિપોર્ટ નામ
he: שם דוח
hi: रिपोर्ट नाम
hr: Naziv izvješća
it: Nome Report
km: ឈ្មោះរបាយការណ៏
kn: ವರದಿ ಹೆಸರು
lo: ຊື່ລາຍວຽກ
lt: Ataskaitos pavadinimas
lv: Ziņojums Name
mk: Име на отчет
ml: റിപ്പോർട്ട് പേര്
mr: अहवाल नाव
my: အစီရင်ခံစာအမည်
no: Rapportnavn
pl: Nazwa raportu
ro: Nume Raport
rw: Raporo Izina
si: වාර්තාව නම
sk: Názov reportu
sl: Ime poročila
sq: Raporti Emri
sw: Ripoti Jina
ta: அறிக்கை பெயர்
te: రిపోర్ట్ పేరు
vi: Tên báo cáo

# Prepared Report
source: Report Name
af: Rapporteer Naam
am: ሪፖርት ስም
bn: গালাগাল প্রতিবেদন নাম
da: Rapport Navn
de: Berichtsname
fi: raportin nimi
fr: Nom du Rapport
gu: રિપોર્ટ નામ
he: שם דוח
hi: रिपोर्ट नाम
hr: Naziv izvješća
it: Nome Report
km: ឈ្មោះរបាយការណ៏
kn: ವರದಿ ಹೆಸರು
lo: ຊື່ລາຍວຽກ
lt: Ataskaitos pavadinimas
lv: Ziņojums Name
mk: Име на отчет
ml: റിപ്പോർട്ട് പേര്
mr: अहवाल नाव
my: အစီရင်ခံစာအမည်
no: Rapportnavn
pl: Nazwa raportu
ro: Nume Raport
rw: Raporo Izina
si: වාර්තාව නම
sk: Názov reportu
sl: Ime poročila
sq: Raporti Emri
sw: Ripoti Jina
ta: அறிக்கை பெயர்
te: రిపోర్ట్ పేరు
vi: Tên báo cáo

# Report
source: Report Name
af: Rapporteer Naam
am: ሪፖርት ስም
bn: গালাগাল প্রতিবেদন নাম
da: Rapport Navn
de: Berichtsname
fi: raportin nimi
fr: Nom du Rapport
gu: રિપોર્ટ નામ
he: שם דוח
hi: रिपोर्ट नाम
hr: Naziv izvješća
it: Nome Report
km: ឈ្មោះរបាយការណ៏
kn: ವರದಿ ಹೆಸರು
lo: ຊື່ລາຍວຽກ
lt: Ataskaitos pavadinimas
lv: Ziņojums Name
mk: Име на отчет
ml: റിപ്പോർട്ട് പേര്
mr: अहवाल नाव
my: အစီရင်ခံစာအမည်
no: Rapportnavn
pl: Nazwa raportu
ro: Nume Raport
rw: Raporo Izina
si: වාර්තාව නම
sk: Názov reportu
sl: Ime poročila
sq: Raporti Emri
sw: Ripoti Jina
ta: அறிக்கை பெயர்
te: రిపోర్ట్ పేరు
vi: Tên báo cáo

source: Report Name, Report Field and Fucntion are required to create a number card
de: Zum Erstellen einer Nummernkarte sind Berichtsname, Berichtsfeld und Funktion erforderlich

# Onboarding Step
source: Report Reference Doctype
af: Rapporteer dokumenttipe
am: የሪፖርት ማጣቀሻ ዶክትፕፕ
bn: রিপোর্ট রেফারেন্স ডক্টাইপ
da: Rapporter referencedoktype
de: Berichtsreferenz Doctype
fi: Raportin viitetyyppi
fr: Rapport de référence Doctype
gu: રિપોર્ટ સંદર્ભ ડોકટાઇપ
he: דווח על סוג מסמך התייחסות
hi: रिपोर्ट संदर्भ सिद्धांत
hr: Izvještaj o referentnom doktorskom tipu
km: របាយការណ៍ឯកសារយោង
kn: ವರದಿ ಡಾಕ್ಟೈಪ್ ವರದಿ ಮಾಡಿ
ku: Doctype ya Referensa Ragihandin
lo: ບົດລາຍງານການອ້າງອີງ Doctype
lt: Ataskaitos nuorodos dokumento tipas
lv: Pārskata atsauces doktips
mk: Извештај за референтен тип
ml: റഫറൻസ് ഡോക്‌ടൈപ്പ് റിപ്പോർട്ടുചെയ്യുക
mr: संदर्भ दस्तऐवज नोंदवा
my: ကိုးကားစရာ Doctype သတင်းပို့ပါ
no: Rapporter referansedoktype
ro: Raport de referință Doctype
rw: Raporo Yerekana Inyandiko
si: යොමු ලේඛනය වාර්තා කරන්න
sk: Správa Referenčný doctype
sl: Prijavi referenčni dokument
sq: Raporto Doctype Referencë
sw: Ripoti Mafundisho ya Marejeo
ta: குறிப்பு குறிப்பு ஆவணத்தைப் புகாரளிக்கவும்
te: రిపోర్ట్ రిఫరెన్స్ డాక్టైప్
vi: Báo cáo Tham chiếu Doctype

# Auto Email Report
source: Report Type
af: Verslag Tipe
am: ሪፖርት አይነት
bn: প্রতিবেদনের প্রকার
da: Kontotype
de: Berichtstyp
fi: raportin tyyppi
fr: Type de Rapport
gu: રિપોર્ટ પ્રકાર
he: סוג הדוח
hi: टाइप रिपोर्ट
hr: Prijavi Vid
it: Tipo Report
km: ប្រភេទរបាយការណ៍
kn: ವರದಿ ಪ್ರಕಾರ
lo: ປະເພດບົດລາຍງານ
lt: Ataskaitos tipas
lv: Ziņojums Type
mk: Тип на излагањето
ml: റിപ്പോർട്ട് തരം
mr: अहवाल प्रकार
my: အစီရင်ခံစာ Type
no: Rapporttype
pl: Typ raportu
ro: Tip Raport
rw: Ubwoko bwa Raporo
si: වර්ගය වාර්තාව
sk: Typ výpisu
sl: Poročilo Type
sq: Raporti Type
sw: Aina ya Ripoti
ta: வகை புகார்
te: నివేదిక రకం
vi: Loại báo cáo

# Onboarding Step
source: Report Type
af: Verslag Tipe
am: ሪፖርት አይነት
bn: প্রতিবেদনের প্রকার
da: Kontotype
de: Berichtstyp
fi: raportin tyyppi
fr: Type de Rapport
gu: રિપોર્ટ પ્રકાર
he: סוג הדוח
hi: टाइप रिपोर्ट
hr: Prijavi Vid
it: Tipo Report
km: ប្រភេទរបាយការណ៍
kn: ವರದಿ ಪ್ರಕಾರ
lo: ປະເພດບົດລາຍງານ
lt: Ataskaitos tipas
lv: Ziņojums Type
mk: Тип на излагањето
ml: റിപ്പോർട്ട് തരം
mr: अहवाल प्रकार
my: အစီရင်ခံစာ Type
no: Rapporttype
pl: Typ raportu
ro: Tip Raport
rw: Ubwoko bwa Raporo
si: වර්ගය වාර්තාව
sk: Typ výpisu
sl: Poročilo Type
sq: Raporti Type
sw: Aina ya Ripoti
ta: வகை புகார்
te: నివేదిక రకం
vi: Loại báo cáo

# Report
source: Report Type
af: Verslag Tipe
am: ሪፖርት አይነት
bn: প্রতিবেদনের প্রকার
da: Kontotype
de: Berichtstyp
fi: raportin tyyppi
fr: Type de Rapport
gu: રિપોર્ટ પ્રકાર
he: סוג הדוח
hi: टाइप रिपोर्ट
hr: Prijavi Vid
it: Tipo Report
km: ប្រភេទរបាយការណ៍
kn: ವರದಿ ಪ್ರಕಾರ
lo: ປະເພດບົດລາຍງານ
lt: Ataskaitos tipas
lv: Ziņojums Type
mk: Тип на излагањето
ml: റിപ്പോർട്ട് തരം
mr: अहवाल प्रकार
my: အစီရင်ခံစာ Type
no: Rapporttype
pl: Typ raportu
ro: Tip Raport
rw: Ubwoko bwa Raporo
si: වර්ගය වාර්තාව
sk: Typ výpisu
sl: Poročilo Type
sq: Raporti Type
sw: Aina ya Ripoti
ta: வகை புகார்
te: నివేదిక రకం
vi: Loại báo cáo

source: Report cannot be set for Single types
af: Verslag kan nie vir enkeltipes gestel word nie
am: ሪፖርት ነጠላ አይነቶች ሊዘጋጁ አይችሉም
bn: গালাগাল প্রতিবেদন একা ধরনের জন্য নির্ধারণ করা যাবে না
da: Rapporten kan ikke indstilles for Single typer
de: Bericht kann nicht für Einzel-Typen festgelegt werden
fi: raporttia ei voi määrittää yhdelle tyypille
fr: Le Rapport ne peut pas être défini pour les types Uniques
gu: રિપોર્ટ એક પ્રકારો માટે સેટ કરી શકાય છે
he: לא ניתן להגדיר דווח לסוגים יחיד
hi: रिपोर्ट एकल प्रकार के लिए निर्धारित नहीं किया जा सकता
hr: Izvješće ne može se postaviti za samohrane vrste
it: Rapporto non può essere impostato per i tipi semplici
km: របាយការណ៏ដែលមិនអាចត្រូវបានកំណត់សម្រាប់ប្រភេទលីវ
kn: ವರದಿ ಒಂದೇ ರೀತಿಯ ಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Report dikarin ji bo cureyên Single ne bê danîn
lo: ບົດລາຍງານບໍ່ສາມາດໄດ້ຮັບການກໍານົດໄວ້ສໍາລັບການປະເພດດຽວ
lt: Pranešti negalima nustatyti už vieną tipų
lv: Ziņojums nevar iestatīt par vientuļajām tipiem
mk: Извештајот не може да се постави за Слободна видови
ml: റിപ്പോർട്ട് സിംഗിൾ തരങ്ങൾക്കുള്ള സജ്ജമാക്കാൻ കഴിയില്ല
mr: अहवाल सिंगल प्रकार करीता सेट केले जाऊ शकत नाही
my: အစီရင်ခံစာလူပျိုအမျိုးအစားများဘို့ရာခန့်ထားသောမရနိုင်ပါ
no: Rapporten kan ikke stilles for Enkelttyper
pl: Raport nie może być ustawiony dla pojedynczych typów
ro: Raportul nu poate fi setat pentru tipurile "Unic"
rw: Raporo ntishobora gushyirwaho kubwoko bumwe
si: වාර්තාව තනි වර්ග සඳහා සකස් කළ නොහැකි
sk: Výpis nemůže být nastaven pro typy osamocené
sl: Poročilo se ne more določiti Single vrste
sq: Raporti nuk mund të vendosen për lloje Beqar
sw: Ripoti haiwezi kuweka kwa aina za Single
ta: அறிக்கை ஒற்றை வகையான அமைக்க முடியாது
te: నివేదిక సింగిల్ రకాల సెట్ చేయబడదు
vi: Báo cáo không thể được thiết lập cho các loại đơn

source: Report has no data, please modify the filters or change the Report Name
af: Verslag bevat geen data nie, verander asseblief die filters of verander die verslagnaam
am: ሪፖርቱ ምንም ውሂብ የለውም ፣ እባክዎ ማጣሪያዎቹን ያሻሽሉ ወይም የሪፖርት ስሙን ይለውጡ
bn: প্রতিবেদনের কোনও ডেটা নেই, ফিল্টারগুলি সংশোধন করুন বা প্রতিবেদনের নাম পরিবর্তন করুন
da: Rapporten har ingen data - ret venligst filtre eller ret rapportnavnet
de: Der Bericht enthält keine Daten. Ändern Sie die Filter oder den Berichtsnamen
fi: Raportissa ei ole tietoja. Muuta suodattimia tai muuta raportin nimeä
fr: Le rapport ne contient aucune donnée, veuillez modifier les filtres ou changer le nom du rapport
gu: રિપોર્ટમાં કોઈ ડેટા નથી, કૃપા કરીને ગાળકો સુધારો અથવા રિપોર્ટ નામ બદલો
he: לדוח אין נתונים, אנא שנה את המסננים או שנה את שם הדוח
hi: रिपोर्ट में कोई डेटा नहीं है, कृपया फ़िल्टर को संशोधित करें या रिपोर्ट का नाम बदलें
hr: Izvješće nema podataka, izmijenite filtre ili promijenite naziv izvješća
it: Il rapporto non ha dati, si prega di modificare i filtri o cambiare il nome del rapporto
km: របាយការណ៍គ្មានទិន្នន័យសូមកែប្រែតម្រងឬប្តូរឈ្មោះរបាយការណ៍
kn: ವರದಿಗೆ ಯಾವುದೇ ಡೇಟಾ ಇಲ್ಲ, ದಯವಿಟ್ಟು ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಮಾರ್ಪಡಿಸಿ ಅಥವಾ ವರದಿ ಹೆಸರನ್ನು ಬದಲಾಯಿಸಿ
ku: Raport tune tune, ji kerema xwe anterkan biguhezînin an Navê Raportê biguherînin
lo: ລາຍງານບໍ່ມີຂໍ້ມູນ, ກະລຸນາດັດແປງຕົວກອງຫລືປ່ຽນຊື່ລາຍງານ
lt: Ataskaitoje nėra duomenų, pakeiskite filtrus arba pakeiskite ataskaitos pavadinimą
lv: Pārskatam nav datu, lūdzu, modificējiet filtrus vai mainiet pārskata nosaukumu
mk: Извештајот нема податоци, променете ги филтрите или променете го името на извештајот
ml: റിപ്പോർട്ടിന് ഡാറ്റയൊന്നുമില്ല, ദയവായി ഫിൽ‌റ്ററുകൾ‌ പരിഷ്‌ക്കരിക്കുക അല്ലെങ്കിൽ‌ റിപ്പോർ‌ട്ടിന്റെ പേര് മാറ്റുക
mr: अहवालात कोणताही डेटा नाही, कृपया फिल्टर सुधारित करा किंवा अहवाल नाव बदला
my: အစီရင်ခံစာတွင်အချက်အလက်များမရှိပါ၊ ကျေးဇူးပြု၍ စိစစ်မှုများကိုပြုပြင်ပါသို့မဟုတ်အစီရင်ခံစာအမည်ပြောင်းပါ
no: Rapporten har ingen data, vennligst endre filtrene eller endre rapportnavnet
pl: Raport nie zawiera danych, zmodyfikuj filtry lub zmień Nazwę raportu
ro: Raportul nu are date, vă rugăm să modificați filtrele sau să schimbați numele raportului
rw: Raporo nta makuru afite, nyamuneka uhindure muyungurura cyangwa uhindure Izina rya Raporo
si: වාර්තාවට දත්ත නොමැත, කරුණාකර පෙරහන් වෙනස් කරන්න හෝ වාර්තාවේ නම වෙනස් කරන්න
sk: Prehľad neobsahuje žiadne údaje, upravte filtre alebo zmeňte názov prehľadu
sl: Poročilo nima podatkov, spremenite filtre ali spremenite ime poročila
sq: Raporti nuk ka të dhëna, ju lutemi modifikoni filtrat ose ndryshoni emrin e Raportit
sw: Ripoti haina data, tafadhali badilisha vichungi au ubadilishe Jina la Ripoti
ta: அறிக்கையில் தரவு இல்லை, வடிப்பான்களை மாற்றவும் அல்லது அறிக்கை பெயரை மாற்றவும்
te: నివేదికకు డేటా లేదు, దయచేసి ఫిల్టర్‌లను సవరించండి లేదా నివేదిక పేరు మార్చండి
vi: Báo cáo không có dữ liệu, vui lòng sửa đổi các bộ lọc hoặc thay đổi Tên báo cáo
