Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Edit Auto Email Report Settings
af: Wysig outomatiese e-pos verslaginstellings
am: የራስ-ኢሜይል አድራሻ ሪፖርት ቅንብሮችን ያርትዑ
bn: অটো ইমেল রিপোর্ট সেটিংস সম্পাদনা করুন
da: Rediger indstillinger for automatisk e-mail-rapport
de: Bearbeiten Sie die Einstellungen für automatische E-Mail-Berichte
fi: Muokkaa automaattisia sähköpostiraporttien asetuksia
fr: Modifier les Paramètres des Rapports Automatiques par Email
gu: સ્વતઃ ઇમેઇલ રિપોર્ટ સેટિંગ્સ સંપાદિત કરો
he: ערוך את הגדרות דוח האימייל האוטומטי
hi: ऑटो ईमेल रिपोर्ट सेटिंग संपादित करें
hr: Uređivanje postavki izvješća za automatsku poštu
it: Modifica impostazioni di report di posta elettronica automatica
km: កែសម្រួលការកំណត់របាយការណ៍អ៊ីម៉ែលស្វ័យប្រវត្តិ
kn: ಆಟೋ ಇಮೇಲ್ ವರದಿ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಸಂಪಾದಿಸಿ
ku: Guherandinên Xweseriya Înternetê biguherîne
lo: ຕັ້ງຄ່າລາຍ Email ແກ້ໄຂອັດຕະໂນມັດ
lt: Redaguoti automatinio el. Pašto ataskaitų nustatymus
lv: Rediģēt automātiskās e-pasta ziņojumu iestatījumus
mk: Уредете ги подесувањата за извештај за автоматска е-пошта
ml: യാന്ത്രിക ഇമെയിൽ റിപ്പോർട്ട് ക്രമീകരണങ്ങൾ എഡിറ്റുചെയ്യുക
mr: ऑटो ईमेल अहवाल सेटिंग्ज संपादित करा
my: Edit ကိုအော်တိုအီးမေးလ်အစီရင်ခံစာ Settings များ
no: Rediger Innstillingsinnstillinger for automatisk e-post
pl: Edytuj ustawienia raportu automatycznego raportu pocztowego
ro: Editați setările raportului automat de e-mail
rw: Hindura Imodoka Imashini Raporo Igenamiterere
si: ස්වයං විද්යුත් තැපැල් වාර්තා සැකසීම් සංස්කරණය කරන්න
sk: Upraviť nastavenia automatického prehľadu e-mailov
sl: Urejanje samodejnih e-poštnih nastavitev
sq: Ndrysho cilësimet e raportit automatik të emailit
sw: Badilisha Mipangilio ya Ripoti ya Barua pepe ya Maji
ta: ஆட்டோ மின்னஞ்சல் அறிக்கை அமைப்புகளை திருத்துக
te: ఆటో ఇమెయిల్ నివేదన సెట్టింగ్లను సవరించండి
vi: Chỉnh sửa Cài đặt Báo cáo Email tự động

source: Edit Chart
de: Diagramm bearbeiten

source: Edit Custom Block
de: Benutzerdefinierten Block bearbeiten

source: Edit Custom HTML
af: Wysig persoonlike HTML
am: አርትዕ ብጁ የ HTML
bn: সম্পাদনা কাস্টম এইচটিএমএল
da: Rediger brugerdefineret HTML
de: Benutzerdefiniertes HTML bearbeiten
fi: muokkaa omaa HTML
fr: Modifier HTML Personnalisé
gu: સંપાદિત કરો કસ્ટમ HTML
he: עריכה המותאמת אישית HTML
hi: संपादित कस्टम HTML
hr: Uredi prilagođeni HTML
it: Modifica HTML personalizzato
km: កែសម្រួល HTML ផ្ទាល់ខ្លួន
kn: ಸಂಪಾದಿಸಿ ಕಸ್ಟಮ್ HTML
lo: ດັດແກ້ HTML Custom
lt: Redaguoti HTML &quot;
lv: Rediģēt Custom HTML
mk: Уреди Прилагодено HTML
ml: എഡിറ്റ് കസ്റ്റം എച്ച്ടിഎംഎൽ
mr: संपादित करा सानुकूल HTML
my: Edit ကို Custom HTML ကို
pl: Edytuj niestandardowy HTML
rw: Hindura HTML yihariye
si: සංස්කරණය කරන්න රේගු HTML
sk: Upravit vlastní HTML
sl: Uredi po meri HTML
sq: Ndrysho Custom HTML
sw: Badilisha HTML Rasta
ta: திருத்த வழக்கமான HTML
te: సవరించు కస్టమ్ HTML
vi: Sửa Tuỳ chỉnh HTML

source: Edit DocType
af: Wysig DocType
am: አርትዕ DocType
bn: DOCTYPE সম্পাদনা
de: DocType bearbeiten
fi: Muokkaa tietuetyyppiä
fr: Modifier le DocType
gu: Doctype સંપાદિત કરો
he: ערוך DOCTYPE
hi: doctype संपादित करें
hr: Uredi DOCTYPE
it: Modifica DocType
km: កែសម្រួល DOCTYPE
kn: DOCTYPE ಸಂಪಾದಿಸಿ
ku: biguherîne DocType
lo: ດັດແກ້ DocType
lt: Redaguoti dokumentų tipas
lv: rediģēt DOCTYPE
mk: Измени DOCTYPE
ml: DocType എഡിറ്റ്
mr: DocType संपादित करा
my: Edit ကို DOCTYPE
no: Rediger DOCTYPE
pl: Edycja DocType
ro: edita DocType
rw: Hindura inyandiko
si: සංස්කරණය කරන්න DocType
sk: editovať DOCTYPE
sl: Uredi DOCTYPE
sw: Badilisha DocType
ta: ஆவண வகை திருத்து
te: DOCTYPE మార్చు
vi: Sửa Loại tài liệu

# Button in list view menu
source: Edit DocType
af: Wysig DocType
am: አርትዕ DocType
bn: DOCTYPE সম্পাদনা
de: DocType bearbeiten
fi: Muokkaa tietuetyyppiä
fr: Modifier le DocType
gu: Doctype સંપાદિત કરો
he: ערוך DOCTYPE
hi: doctype संपादित करें
hr: Uredi DOCTYPE
it: Modifica DocType
km: កែសម្រួល DOCTYPE
kn: DOCTYPE ಸಂಪಾದಿಸಿ
ku: biguherîne DocType
lo: ດັດແກ້ DocType
lt: Redaguoti dokumentų tipas
lv: rediģēt DOCTYPE
mk: Измени DOCTYPE
ml: DocType എഡിറ്റ്
mr: DocType संपादित करा
my: Edit ကို DOCTYPE
no: Rediger DOCTYPE
pl: Edycja DocType
ro: edita DocType
rw: Hindura inyandiko
si: සංස්කරණය කරන්න DocType
sk: editovať DOCTYPE
sl: Uredi DOCTYPE
sw: Badilisha DocType
ta: ஆவண வகை திருத்து
te: DOCTYPE మార్చు
vi: Sửa Loại tài liệu

source: Edit Existing
de: Bestehende bearbeiten

source: Edit Filters
de: Filter bearbeiten

source: Edit Format
af: Redigeer formaat
am: አርትዕ ቅርጸት
bn: সম্পাদনা বিন্যাস
da: Rediger Format
de: Format bearbeiten
fi: muokkaa muotoa
fr: Modifier le Format
gu: સંપાદિત કરો ફોર્મેટ
he: פורמט עריכה
hi: संपादित प्रारूप
hr: Uredi format
it: Modifica Formato
km: កែសម្រួលទ្រង់ទ្រាយ
kn: ಸಂಪಾದಿಸಿ ಸ್ವರೂಪ
ku: biguherîne Format
lo: ດັດແກ້ຮູບແບບ
lt: Redaguoti Formatas
lv: Rediģēt formāts
mk: Уреди формат
ml: എഡിറ്റ് ഫോർമാറ്റ്
mr: स्वरूप संपादित करा
my: Edit ကိုစီစဉ်ဖွဲ့စည်းမှုပုံစံ
pl: Edytuj Format
ro: Editare format
rw: Hindura Imiterere
si: සංස්කරණය කරන්න ආකෘතිය
sl: Uredi Format
sq: Ndrysho Format
sw: Badilisha muundo
ta: வடிவத்தை தொகுக்க
te: ఎడిట్ ఫార్మాట్
vi: Sửa Format

source: Edit Full Form
de: Vollständiges Formular bearbeiten
fr: Ouvrir le formulaire complet

source: Edit HTML
de: HTML bearbeiten

source: Edit Heading
af: Wysig opskrif
am: አርትዕ HEADING
bn: সম্পাদনা শীর্ষক
da: Rediger overskrift
de: Kopf bearbeiten
fi: muokkaa ylätynniste
fr: Modifier Rubrique
gu: સંપાદિત કરો મથાળું
he: כותרת עריכה
hi: संपादन शीर्षक
hr: Uredi naslov
it: Modifica Intestazione
km: កែសម្រួលក្បាល
kn: ಸಂಪಾದಿಸಿ ಶಿರೋನಾಮೆ
ku: biguherîne Hawara
lo: ດັດແກ້ Heading
lt: Redaguoti pozicijoje
lv: Rediģēt virsraksts
mk: Уреди наслов
ml: എഡിറ്റ് തലക്കെട്ട്
mr: शीर्षक संपादित करा
my: Edit ကိုဦးခေါင်း
no: Edit Overskrift
pl: Edytuj nagłówek
ro: Editați Poziția
rw: Hindura Umutwe
si: සංස්කරණය කරන්න ශීර්ෂය
sk: Upravit záhlaví
sl: Uredi Postavka
sq: Ndrysho Kreu
sw: Badilisha kichwa
ta: தலைப்பு திருத்து
te: మార్చు శీర్షిక
vi: Sửa Tiêu đề

source: Edit Links
de: Verknüpfungen bearbeiten

source: Edit Number Card
de: Nummernkarte bearbeiten

source: Edit Onboarding
de: Onboarding bearbeiten

source: Edit Print Format
de: Druckformat bearbeiten

source: Edit Profile
af: Wysig profiel
am: አርትዕ መገለጫ
bn: জীবন বৃত্তান্ত সম্পাদনা
da: Rediger profil
de: Profil bearbeiten
fi: Muokkaa profiilia
fr: Modifier le Profil
gu: પ્રોફાઇલ સંપાદિત કરો
he: ערוך פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
it: Modifica Profilo
km: កែសម្រួលទម្រង់
kn: ಪ್ರೊಫೈಲ್ಸಂಪಾದಿಸು
ku: biguherîne Profile
lo: ດັດແກ້ຂໍ້ມູນ
lt: Redaguoti profilį
lv: Rediģēt profilu
mk: Уредување на профилот
ml: എഡിറ്റ് പ്രൊഫൈൽ
mr: प्रोफाईल संपादित करा
no: Endre profil
pl: Edytuj profil
ro: Editează profilul
rw: Hindura ibikuranga
si: සංස්කරණය කරන්න නරඹන්න
sk: Upraviť profil
sl: Uredi profil
sq: Ndrysho Profilin
sw: Badilisha Profaili
ta: திருத்து
te: ప్రొఫైల్ను సవరించు
vi: Sửa hồ sơ

source: Edit Properties
af: Wysig eienskappe
am: አርትዕ ንብረቶች
bn: বৈশিষ্ট্য সম্পাদনা
da: Rediger egenskaber
de: Eigenschaften bearbeiten
fi: muokkaa ominaisuuksia
fr: Modifier les Propriétés
gu: ગુણધર્મોમાં ફેરફાર કરો
he: ערוך מאפיינים
hi: गुण संपादित करें
hr: Uredi Nekretnine
it: Modifica Proprietà
km: កែសម្រួលលក្ខណៈសម្បត្តិ
kn: ಪ್ರಾಪರ್ಟೀಸ್ ಸಂಪಾದಿಸಿ
ku: biguherîne Properties
lo: ດັດແກ້ຄຸນສົມບັດ
lt: redaguoti savybės
lv: Rediģēt Properties
mk: Уреди Својства
ml: എഡിറ്റ് ഗുണഗണങ്ങള്
mr: गुणधर्म संपादित करा
my: Edit ကို Properties ကို
no: Rediger Egenskaper
pl: Edytuj właściwości
ro: Editare proprietăți
rw: Hindura Ibiranga
si: සංස්කරණය කරන්න දේපළ
sk: Upraviť vlastnosti
sl: Urejanje lastnosti
sq: Ndrysho Prona
sw: Badilisha Mali
ta: பண்புகள் தொகு
te: గుణాలను సంకలనం
vi: Chỉnh sửa tài sản

source: Edit Quick List
de: Schnellliste bearbeiten

# Button in web form
source: Edit Response
de: Antwort bearbeiten

source: Edit Shortcut
de: Verknüpfung bearbeiten

source: Edit Values
af: Waardes wysig
am: እሴቶችን ያርትዑ
bn: মানগুলি সম্পাদনা করুন
da: Redigér værdier
de: Werte bearbeiten
fi: Muokkaa arvoja
fr: Modifier les valeurs
gu: મૂલ્યો સંપાદિત કરો
he: ערוך ערכים
hi: मान संपादित करें
hr: Uredi vrijednosti
it: Modifica valori
km: កែសម្រួលតម្លៃ
kn: ಮೌಲ್ಯಗಳನ್ನು ಸಂಪಾದಿಸಿ
ku: Nirxên Biguherîne
lo: ແກ້ໄຂຄຸນຄ່າ
lt: Redaguoti vertybes
lv: Rediģēt vērtības
mk: Уреди ги вредностите
ml: മൂല്യങ്ങൾ എഡിറ്റുചെയ്യുക
mr: मूल्ये संपादित करा
my: တန်ဖိုးများကိုတည်းဖြတ်ပါ
no: Rediger verdier
pl: Edytuj wartości
ro: Editați valorile
rw: Hindura Indangagaciro
si: අගයන් සංස්කරණය කරන්න
sk: Upravte hodnoty
sl: Uredi vrednosti
sq: Redakto vlerat
sw: Hariri Maadili
ta: மதிப்புகளைத் திருத்து
te: విలువలను సవరించండి
vi: Chỉnh sửa giá trị

# Web Page Block
source: Edit Values
af: Waardes wysig
am: እሴቶችን ያርትዑ
bn: মানগুলি সম্পাদনা করুন
da: Redigér værdier
de: Werte bearbeiten
fi: Muokkaa arvoja
fr: Modifier les valeurs
gu: મૂલ્યો સંપાદિત કરો
he: ערוך ערכים
hi: मान संपादित करें
hr: Uredi vrijednosti
it: Modifica valori
km: កែសម្រួលតម្លៃ
kn: ಮೌಲ್ಯಗಳನ್ನು ಸಂಪಾದಿಸಿ
ku: Nirxên Biguherîne
lo: ແກ້ໄຂຄຸນຄ່າ
lt: Redaguoti vertybes
lv: Rediģēt vērtības
mk: Уреди ги вредностите
ml: മൂല്യങ്ങൾ എഡിറ്റുചെയ്യുക
mr: मूल्ये संपादित करा
my: တန်ဖိုးများကိုတည်းဖြတ်ပါ
no: Rediger verdier
pl: Edytuj wartości
ro: Editați valorile
rw: Hindura Indangagaciro
si: අගයන් සංස්කරණය කරන්න
sk: Upravte hodnoty
sl: Uredi vrednosti
sq: Redakto vlerat
sw: Hariri Maadili
ta: மதிப்புகளைத் திருத்து
te: విలువలను సవరించండి
vi: Chỉnh sửa giá trị

# Website Settings
source: Edit Values
af: Waardes wysig
am: እሴቶችን ያርትዑ
bn: মানগুলি সম্পাদনা করুন
da: Redigér værdier
de: Werte bearbeiten
fi: Muokkaa arvoja
fr: Modifier les valeurs
gu: મૂલ્યો સંપાદિત કરો
he: ערוך ערכים
hi: मान संपादित करें
hr: Uredi vrijednosti
it: Modifica valori
km: កែសម្រួលតម្លៃ
kn: ಮೌಲ್ಯಗಳನ್ನು ಸಂಪಾದಿಸಿ
ku: Nirxên Biguherîne
lo: ແກ້ໄຂຄຸນຄ່າ
lt: Redaguoti vertybes
lv: Rediģēt vērtības
mk: Уреди ги вредностите
ml: മൂല്യങ്ങൾ എഡിറ്റുചെയ്യുക
mr: मूल्ये संपादित करा
my: တန်ဖိုးများကိုတည်းဖြတ်ပါ
no: Rediger verdier
pl: Edytuj wartości
ro: Editați valorile
rw: Hindura Indangagaciro
si: අගයන් සංස්කරණය කරන්න
sk: Upravte hodnoty
sl: Uredi vrednosti
sq: Redakto vlerat
sw: Hariri Maadili
ta: மதிப்புகளைத் திருத்து
te: విలువలను సవరించండి
vi: Chỉnh sửa giá trị

source: Edit Workspace
de: Arbeitsbereich bearbeiten

source: Edit mode
de: Bearbeitungsmodus

source: Edit to add content
af: Wysig om inhoud by te voeg
am: ይዘት ለማከል አርትዕ
bn: কন্টেন্ট যোগ করতে সম্পাদন
da: Rediger for at tilføje indhold
de: Bearbeiten um Inhalte hinzuzufügen
fi: muokkaa lisäämällä sisältöä
fr: Modifier pour ajouter du contenu
gu: સામગ્રી ઉમેરવા માટે સંપાદિત કરો
he: ערוך להוסיף תוכן
hi: सामग्री जोड़ने के लिए संपादित करें
hr: Uredi za dodavanje sadržaja
it: Modifica per aggiungere contenuti
km: កែសម្រួលដើម្បីបន្ថែមមាតិកា
kn: ವಿಷಯ ಸೇರಿಸಿ ಸಂಪಾದಿಸಿ
ku: Biguherînî ji bo lê zêde bike Naveroka
lo: ແກ້ໄຂທີ່ຈະເພີ່ມເນື້ອໃນ
lt: Redaguoti pridėti turinį
lv: Labot, lai pievienotu saturu
mk: Уреди за додавање на содржина
ml: ഉള്ളടക്കം ചേർക്കാൻ എഡിറ്റ്
mr: सामग्री जोडण्यासाठी संपादित करा
my: အကြောင်းအရာထည့်ရန်ပြင်ဆင်ရန်
no: Redigere å legge til innhold
pl: Edytuj, aby dodać treść
ro: Editează pentru a adăuga conținut
rw: Hindura kugirango wongere ibirimo
si: සංස්කරණය කරන්න අන්තර්ගත එක් කිරීමට
sk: Upravit pro přidání obsahu
sl: Uredite dodati vsebino
sq: Edit për të shtuar përmbajtje
sw: Badilisha ili kuongeza maudhui
ta: உள்ளடக்கத்தை சேர்க்க திருத்தவும்
te: కంటెంట్ జోడించడానికి సవరించడానికి
vi: Chỉnh sửa để thêm nội dung

# Button in web form
source: Edit your response
de: Antwort bearbeiten

source: Edit your workflow visually using the Workflow Builder.
de: Bearbeiten Sie Ihren Workflow visuell mit Hilfe des Workflow-Builders.

source: Edit {0}
af: Wysig {0}
am: አርትዕ {0}
bn: {0} সম্পাদনা করুন
da: Rediger {0}
de: Bearbeiten {0}
fi: Muokkaa {0}
fr: Modifier {0}
gu: {0} સંપાદિત કરો
he: ערוך את {0}
hi: {0} संपादित करें
hr: Uredi {0}
it: Modifica {0}
km: កែសម្រួល {0}
kn: {0} ಸಂಪಾದಿಸಿ
lo: ແກ້ໄຂ {0}
lt: Redaguoti {0}
lv: Rediģēt {0}
mk: Уредете {0}
ml: {0} എഡിറ്റുചെയ്യുക
mr: {0} संपादित करा
my: Edit ကို {0}
no: Rediger {0}
pl: Edycja {0}
ro: Editați {0}
rw: Hindura {0}
si: සංස්කරණය කරන්න {0}
sk: Upraviť {0}
sl: Uredi {0}
sq: Ndrysho {0}
sw: Badilisha {0}
vi: Chỉnh sửa {0}

source: Editable Grid
af: Bewerkbare rooster
am: ሊደረግበት ፍርግርግ
bn: সম্পাদনযোগ্য গ্রিড
da: Redigerbar Grid
de: Editierbares Raster
fi: muokattavat Grid
fr: Grille Éditable
gu: સંપાદનયોગ્ય ગ્રીડ
he: רשת לעריכה
hi: संपादन ग्रिड
hr: Uređivati Grid
it: modificabile griglia
km: អាចកែក្រឡាចត្រង្គ
kn: ಸಂಪಾದಿಸಬಹುದಾದ ಗ್ರಿಡ್
ku: Navigation Bar Grid
lo: ສາມາດແກ້ໄຂຕາຂ່າຍໄຟຟ້າ
lt: redaguoti Tinklelis
lv: rediģējams Grid
mk: Едитирање на мрежа
ml: എഡിറ്റുചെയ്യാനാവുന്ന ഗ്രിഡ്
mr: संपादनक्षम नाही ग्रिड
my: Edit Grid
no: redigerbar Grid
pl: Siatka do edycji
ro: editabil Grid
rw: Urusobekerane
si: සංස්කරණය විදුලිබල පද්ධතියට
sk: editovateľné Grid
sl: urejati Mreža
sw: Grid Editable
ta: திருத்தும்படி கட்டம்
te: సవరించగలిగేలా గ్రిడ్
vi: mạng lưới có thể chỉnh sửa

# Customize Form
source: Editable Grid
af: Bewerkbare rooster
am: ሊደረግበት ፍርግርግ
bn: সম্পাদনযোগ্য গ্রিড
da: Redigerbar Grid
de: Editierbares Raster
fi: muokattavat Grid
fr: Grille Éditable
gu: સંપાદનયોગ્ય ગ્રીડ
he: רשת לעריכה
hi: संपादन ग्रिड
hr: Uređivati Grid
it: modificabile griglia
km: អាចកែក្រឡាចត្រង្គ
kn: ಸಂಪಾದಿಸಬಹುದಾದ ಗ್ರಿಡ್
ku: Navigation Bar Grid
lo: ສາມາດແກ້ໄຂຕາຂ່າຍໄຟຟ້າ
lt: redaguoti Tinklelis
lv: rediģējams Grid
mk: Едитирање на мрежа
ml: എഡിറ്റുചെയ്യാനാവുന്ന ഗ്രിഡ്
mr: संपादनक्षम नाही ग्रिड
my: Edit Grid
no: redigerbar Grid
pl: Siatka do edycji
ro: editabil Grid
rw: Urusobekerane
si: සංස්කරණය විදුලිබල පද්ධතියට
sk: editovateľné Grid
sl: urejati Mreža
sw: Grid Editable
ta: திருத்தும்படி கட்டம்
te: సవరించగలిగేలా గ్రిడ్
vi: mạng lưới có thể chỉnh sửa

# DocType
source: Editable Grid
af: Bewerkbare rooster
am: ሊደረግበት ፍርግርግ
bn: সম্পাদনযোগ্য গ্রিড
da: Redigerbar Grid
de: Editierbares Raster
fi: muokattavat Grid
fr: Grille Éditable
gu: સંપાદનયોગ્ય ગ્રીડ
he: רשת לעריכה
hi: संपादन ग्रिड
hr: Uređivati Grid
it: modificabile griglia
km: អាចកែក្រឡាចត្រង្គ
kn: ಸಂಪಾದಿಸಬಹುದಾದ ಗ್ರಿಡ್
ku: Navigation Bar Grid
lo: ສາມາດແກ້ໄຂຕາຂ່າຍໄຟຟ້າ
lt: redaguoti Tinklelis
lv: rediģējams Grid
mk: Едитирање на мрежа
ml: എഡിറ്റുചെയ്യാനാവുന്ന ഗ്രിഡ്
mr: संपादनक्षम नाही ग्रिड
my: Edit Grid
no: redigerbar Grid
pl: Siatka do edycji
ro: editabil Grid
rw: Urusobekerane
si: සංස්කරණය විදුලිබල පද්ධතියට
sk: editovateľné Grid
sl: urejati Mreža
sw: Grid Editable
ta: திருத்தும்படி கட்டம்
te: సవరించగలిగేలా గ్రిడ్
vi: mạng lưới có thể chỉnh sửa

source: Editing Row
de: Bearbeite Zeile

source: Editing {0}
de: Bearbeite {0}

# SMS Settings
source: Eg. smsgateway.com/api/send_sms.cgi
af: Bv. smsgateway.com/api/send_sms.cgi
am: ለምሳሌ. smsgateway.com/api/send_sms.cgi
bn: যেমন. smsgateway.com/api/send_sms.cgi
da: F.eks. smsgateway.com/api/send_sms.cgi
de: z. B. smsgateway.com/api/send_sms.cgi
fi: esim, smsgateway.com/api/send_sms.cgi
gu: ઉદા. smsgateway.com/api/send_sms.cgi
he: לדוגמא. smsgateway.com/api/send_sms.cgi
hi: उदा. एपीआई smsgateway.com / / send_sms.cgi
hr: Npr.. smsgateway.com / api / send_sms.cgi
it: Ad es. smsgateway.com/api/send_sms.cgi
km: ឧទាហរណ៏។ smsgateway.com/api/send_sms.cgi
kn: ಉದಾ . smsgateway.com / API / send_sms.cgi
lo: ຕົວຢ່າງ:. smsgateway.com/api/send_sms.cgi
lt: Pvz. smsgateway.com/api/send_sms.cgi
lv: Piem. smsgateway.com/api/send_sms.cgi
mk: На пр. smsgateway.com/api/send_sms.cgi
ml: ഉദാ. smsgateway.com/api/send_sms.cgi
mr: उदा. smsgateway.com/api/send_sms.cgi
pl: np. smsgateway.com/api/send_sms.cgi
ro: De exemplu. smsgateway.com / API / send_sms.cgi
rw: Urugero. smsgateway.com/api/send_sms.cgi
si: උදා. smsgateway.com/api/send_sms.cgi
sk: Např. smsgateway.com/api/send-sms.cgi
sl: Npr. smsgateway.com/api/send_sms.cgi
sq: P.sh.. smsgateway.com/api/send_sms.cgi
sw: Mfano. smsgateway.com/api/send_sms.cgi
ta: உதாரணம். smsgateway.com / API / send_sms.cgi
te: ఉదా. smsgateway.com/api/send_sms.cgi
vi: Ví dụ. smsgateway.com/api/send_sms.cgi

# Form Tour Step
source: Element Selector
de: Elementauswahl

source: Email Account
af: E-pos rekening
am: የኢሜይል መለያ
bn: ইমেইল একাউন্ট
da: E-mailkonto
de: E-Mail-Konto
fi: Sähköpostitili
fr: Compte Email
gu: ઇમેઇલ એકાઉન્ટ
he: חשבון דוא"ל
hi: ईमेल खाता
hr: E-mail računa
it: Account email
km: គណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆ
ku: Account Email
lo: ບັນຊີອີເມວ
lt: Elektroninio pašto paskyra
lv: E-pasta konta
mk: E-mail сметка
ml: ഇമെയിൽ അക്കൗണ്ട്
mr: ईमेल खाते
my: အီးမေးလ်အကောင့်ကို
no: E-postkonto
pl: Konto e-mail
ro: Contul de e-mail
rw: Konti imeri
si: ඊ-තැපැල් ගිණුම
sk: E-mailový účet
sl: Email račun
sq: Email Llogaria
sw: Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு
te: ఇమెయిల్ ఖాతా
vi: Tài khoản email

# Communication
source: Email Account
af: E-pos rekening
am: የኢሜይል መለያ
bn: ইমেইল একাউন্ট
da: E-mailkonto
de: E-Mail-Konto
fi: Sähköpostitili
fr: Compte Email
gu: ઇમેઇલ એકાઉન્ટ
he: חשבון דוא"ל
hi: ईमेल खाता
hr: E-mail računa
it: Account email
km: គណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆ
ku: Account Email
lo: ບັນຊີອີເມວ
lt: Elektroninio pašto paskyra
lv: E-pasta konta
mk: E-mail сметка
ml: ഇമെയിൽ അക്കൗണ്ട്
mr: ईमेल खाते
my: အီးမေးလ်အကောင့်ကို
no: E-postkonto
pl: Konto e-mail
ro: Contul de e-mail
rw: Konti imeri
si: ඊ-තැපැල් ගිණුම
sk: E-mailový účet
sl: Email račun
sq: Email Llogaria
sw: Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு
te: ఇమెయిల్ ఖాతా
vi: Tài khoản email

source: Email Account
af: E-pos rekening
am: የኢሜይል መለያ
bn: ইমেইল একাউন্ট
da: E-mailkonto
de: E-Mail-Konto
fi: Sähköpostitili
fr: Compte Email
gu: ઇમેઇલ એકાઉન્ટ
he: חשבון דוא"ל
hi: ईमेल खाता
hr: E-mail računa
it: Account email
km: គណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆ
ku: Account Email
lo: ບັນຊີອີເມວ
lt: Elektroninio pašto paskyra
lv: E-pasta konta
mk: E-mail сметка
ml: ഇമെയിൽ അക്കൗണ്ട്
mr: ईमेल खाते
my: အီးမေးလ်အကောင့်ကို
no: E-postkonto
pl: Konto e-mail
ro: Contul de e-mail
rw: Konti imeri
si: ඊ-තැපැල් ගිණුම
sk: E-mailový účet
sl: Email račun
sq: Email Llogaria
sw: Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு
te: ఇమెయిల్ ఖాతా
vi: Tài khoản email

# Email Domain
source: Email Account
af: E-pos rekening
am: የኢሜይል መለያ
bn: ইমেইল একাউন্ট
da: E-mailkonto
de: E-Mail-Konto
fi: Sähköpostitili
fr: Compte Email
gu: ઇમેઇલ એકાઉન્ટ
he: חשבון דוא"ל
hi: ईमेल खाता
hr: E-mail računa
it: Account email
km: គណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆ
ku: Account Email
lo: ບັນຊີອີເມວ
lt: Elektroninio pašto paskyra
lv: E-pasta konta
mk: E-mail сметка
ml: ഇമെയിൽ അക്കൗണ്ട്
mr: ईमेल खाते
my: အီးမေးလ်အကောင့်ကို
no: E-postkonto
pl: Konto e-mail
ro: Contul de e-mail
rw: Konti imeri
si: ඊ-තැපැල් ගිණුම
sk: E-mailový účet
sl: Email račun
sq: Email Llogaria
sw: Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு
te: ఇమెయిల్ ఖాతా
vi: Tài khoản email

# Email Flag Queue
source: Email Account
af: E-pos rekening
am: የኢሜይል መለያ
bn: ইমেইল একাউন্ট
da: E-mailkonto
de: E-Mail-Konto
fi: Sähköpostitili
fr: Compte Email
gu: ઇમેઇલ એકાઉન્ટ
he: חשבון דוא"ל
hi: ईमेल खाता
hr: E-mail računa
it: Account email
km: គណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆ
ku: Account Email
lo: ບັນຊີອີເມວ
lt: Elektroninio pašto paskyra
lv: E-pasta konta
mk: E-mail сметка
ml: ഇമെയിൽ അക്കൗണ്ട്
mr: ईमेल खाते
my: အီးမေးလ်အကောင့်ကို
no: E-postkonto
pl: Konto e-mail
ro: Contul de e-mail
rw: Konti imeri
si: ඊ-තැපැල් ගිණුම
sk: E-mailový účet
sl: Email račun
sq: Email Llogaria
sw: Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு
te: ఇమెయిల్ ఖాతా
vi: Tài khoản email

# Email Queue
source: Email Account
af: E-pos rekening
am: የኢሜይል መለያ
bn: ইমেইল একাউন্ট
da: E-mailkonto
de: E-Mail-Konto
fi: Sähköpostitili
fr: Compte Email
gu: ઇમેઇલ એકાઉન્ટ
he: חשבון דוא"ל
hi: ईमेल खाता
hr: E-mail računa
it: Account email
km: គណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆ
ku: Account Email
lo: ບັນຊີອີເມວ
lt: Elektroninio pašto paskyra
lv: E-pasta konta
mk: E-mail сметка
ml: ഇമെയിൽ അക്കൗണ്ട്
mr: ईमेल खाते
my: အီးမေးလ်အကောင့်ကို
no: E-postkonto
pl: Konto e-mail
ro: Contul de e-mail
rw: Konti imeri
si: ඊ-තැපැල් ගිණුම
sk: E-mailový účet
sl: Email račun
sq: Email Llogaria
sw: Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு
te: ఇమెయిల్ ఖాతా
vi: Tài khoản email

# Unhandled Email
source: Email Account
af: E-pos rekening
am: የኢሜይል መለያ
bn: ইমেইল একাউন্ট
da: E-mailkonto
de: E-Mail-Konto
fi: Sähköpostitili
fr: Compte Email
gu: ઇમેઇલ એકાઉન્ટ
he: חשבון דוא"ל
hi: ईमेल खाता
hr: E-mail računa
it: Account email
km: គណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆ
ku: Account Email
lo: ບັນຊີອີເມວ
lt: Elektroninio pašto paskyra
lv: E-pasta konta
mk: E-mail сметка
ml: ഇമെയിൽ അക്കൗണ്ട്
mr: ईमेल खाते
my: အီးမေးလ်အကောင့်ကို
no: E-postkonto
pl: Konto e-mail
ro: Contul de e-mail
rw: Konti imeri
si: ඊ-තැපැල් ගිණුම
sk: E-mailový účet
sl: Email račun
sq: Email Llogaria
sw: Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு
te: ఇమెయిల్ ఖాతా
vi: Tài khoản email

# User Email
source: Email Account
af: E-pos rekening
am: የኢሜይል መለያ
bn: ইমেইল একাউন্ট
da: E-mailkonto
de: E-Mail-Konto
fi: Sähköpostitili
fr: Compte Email
gu: ઇમેઇલ એકાઉન્ટ
he: חשבון דוא"ל
hi: ईमेल खाता
hr: E-mail računa
it: Account email
km: គណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆ
ku: Account Email
lo: ບັນຊີອີເມວ
lt: Elektroninio pašto paskyra
lv: E-pasta konta
mk: E-mail сметка
ml: ഇമെയിൽ അക്കൗണ്ട്
mr: ईमेल खाते
my: အီးမေးလ်အကောင့်ကို
no: E-postkonto
pl: Konto e-mail
ro: Contul de e-mail
rw: Konti imeri
si: ඊ-තැපැල් ගිණුම
sk: E-mailový účet
sl: Email račun
sq: Email Llogaria
sw: Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு
te: ఇమెయిల్ ఖాతా
vi: Tài khoản email

source: Email Account Disabled.
de: E-Mail-Konto deaktiviert.

# Email Account
source: Email Account Name
af: E-pos rekening naam
am: የኢሜይል መለያ ስም
bn: ইমেইল অ্যাকাউন্ট নাম
da: E-mailkontonavn
de: E-Mail-Konten-Name
fi: Sähköpostitilin nimi
fr: Nom du Compte Email
gu: ઇમેઇલ એકાઉન્ટ નામ
he: שם חשבון דוא"ל
hi: ईमेल खाता नाम
hr: E-mail Naziv računa
it: Email Nome account
km: ឈ្មោះគណនីអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಖಾತೆಯನ್ನು ಹೆಸರು
ku: Email Name Account
lo: ອີເມວຊື່ບັນຊີ
lt: Paštas Sąskaitos pavadinimas
lv: E-pasta konta nosaukums
mk: Е-име на сметка
ml: ഇമെയിൽ അക്കൗണ്ട് പേര്
mr: ईमेल खाते नाव
my: အီးမေးလ်အကောင့်အမည်
no: E-post Kontonavn
pl: Nazwa konta e-mail
ro: Nume Cont E-mail
rw: Imeri Konti Izina
si: ඊ-තැපැල් ගිණුමේ නම
sk: Názov e-mailového účtu
sl: Email Ime računa
sq: Email Emri i llogarisë
sw: Tuma Jina la Akaunti ya barua pepe
ta: மின்னஞ்சல் கணக்கு பெயர்
te: ఇమెయిల్ ఖాతా పేరు
vi: Tên tài khoản email

source: Email Account added multiple times
af: E-posrekening is verskeie kere bygevoeg
am: የኢሜይል መለያ በርካታ ጊዜ ታክሏል
bn: ইমেল অ্যাকাউন্ট একাধিক বার যোগ
da: E-mailkonto tilføjet flere gange
de: E-Mail-Konto wurde mehrmals hinzugefügt
fi: Sähköpostitili lisätään useita kertoja
fr: Compte Email ajouté plusieurs fois
gu: ઇમેઇલ એકાઉન્ટ અનેક વખત ઉમેરી
he: חשבון דוא&quot;ל נוסף מספר פעמים
hi: ईमेल खाता कई बार जोड़ा
hr: Računa e-pošte dodaju više puta
it: E-mail account aggiunto più volte
km: គណនីអ៊ីម៉ែលបន្ថែមទៀតច្រើនដង
kn: ಇಮೇಲ್ ಖಾತೆ ಅನೇಕ ಬಾರಿ ಸೇರಿಸಲಾಗಿದೆ
ku: Account Email added çend caran
lo: ບັນຊີອີເມວເພີ່ມຫຼາຍຄັ້ງ
lt: Pašto paskyros pridėjo kelis kartus
lv: E-pasta konts pievienotas vairākas reizes
mk: Е-пошта профил додаде повеќе пати
ml: ഇമെയിൽ അക്കൗണ്ട് ഒന്നിലധികം തവണ ചേർത്തു
mr: ईमेल खाते एकाधिक वेळा जोडले
my: အီးမေးလ်အကောင့်မျိုးစုံကိုအကြိမ်ပေါင်းကဆက်ပြောသည်
no: E-postkonto lagt til flere ganger
pl: Konto e-mail wielokrotnie dodane
ro: Contul de e-mail adăugat de mai multe ori
rw: Konti imeri yongeyeho inshuro nyinshi
si: ඊ-තැපැල් ගිණුම වාර කිහිපයක් එකතු
sk: E-mailový účet pridaný viackrát
sl: E-poštni račun dodal večkrat
sq: Llogaria Email shtuar disa herë
sw: Akaunti ya barua pepe imeongeza mara nyingi
ta: மின்னஞ்சல் கணக்கை பல முறை சேர்க்கப்பட்டது
te: ఇమెయిల్ ఖాతా అనేకసార్లు జోడించారు
vi: Tài khoản Email thêm nhiều lần

source: Email Account not setup. Please create a new Email Account from Settings > Email Account
de: E-Mail-Konto nicht eingerichtet. Bitte erstellen Sie ein neues E-Mail-Konto unter Einstellungen > E-Mail-Konto
