Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Totals Row
af: Totale ry
am: ድምር ሮው
bn: টোটাল সারি
da: Totals række
de: Summenzeile
fr: Ligne de totaux
gu: ટૉટલ્સ પંક્તિ
he: סך הכל שורה
hi: टोटल पंक्ति
hr: Ukupni redak
km: សរុបជួរដេក
kn: ಒಟ್ಟಾರೆ ಸಾಲು
ku: Roteyên Total
lt: Iš viso eilutė
lv: Kopējais rinds
mk: Вкупно резултати
ml: മൊത്തം എണ്ണം
mr: टोटल रो
my: စုစုပေါင်းများ Row
no: Totals rekkefølge
pl: Rząd sum
rw: Umurongo wose
si: එකතුව
sk: Súčet riadkov
sw: Row Row
ta: மொத்தம் வரிசை
te: రెట్లు మొత్తం
vi: Tổng số hàng

# Patch Log
source: Traceback
af: Spoor terug
bn: ট্রেসব্যাক
da: Spore tilbage
de: Zurück verfolgen
fi: Jäljittää
fr: Retraçage
gu: ટ્રેસબેક
he: להתחקות
hi: वापस ट्रेस करें
it: Rintracciare
lt: Atsekti
lv: Izsekot
ml: തിരഞ്ഞു നോക്കുക
mr: ट्रेसबॅक
no: Spore tilbake
rw: Inzira
sk: Vystopovať
sl: Izslediti
sq: Gjurmim
ta: மீண்டும் கண்டுபிடிக்க
te: .ట్రేస్బ్యాక్
vi: Tìm lại

# Customize Form
source: Track Changes
am: የትራክ ለውጦች
bn: গতিপথের পরিবর্তন
da: Spor ændringer
de: Änderungen verfolgen
fi: Jäljitä muutokset
fr: Suivre les Modifications
gu: ફેરફારો ટ્રેક
he: שינויי מסלול
hi: ट्रैक परिवर्तन
hr: Prati promjene
it: Tenere traccia delle modifiche
km: តាមដានការផ្លាស់ប្តូរ
kn: ಟ್ರ್ಯಾಕ್ ಬದಲಾವಣೆಗಳು
lo: ການປ່ຽນແປງການຕິດຕາມ
lt: Kurso pakeitimai
lv: Track Izmaiņas
mk: следат промените
ml: ട്രാക്ക് മാറ്റങ്ങൾ
mr: बदलांचा मागोवा घ्या
my: track အပြောင်းအလဲများ
no: Spor endringer
pl: Śledzenie zmian
ro: Urmareste schimbarile
rw: Kurikirana Impinduka
si: මාර්ගය වෙනස්
sk: Sledovanie zmien
sl: Sledenje spremembam
sq: Track Ndryshimet
sw: Fuatilia Mabadiliko
ta: ட்ராக் மாற்றங்கள்
te: మార్పులను ట్రాక్
vi: theo dõi các thay đổi

# DocType
source: Track Changes
am: የትራክ ለውጦች
bn: গতিপথের পরিবর্তন
da: Spor ændringer
de: Änderungen verfolgen
fi: Jäljitä muutokset
fr: Suivre les Modifications
gu: ફેરફારો ટ્રેક
he: שינויי מסלול
hi: ट्रैक परिवर्तन
hr: Prati promjene
it: Tenere traccia delle modifiche
km: តាមដានការផ្លាស់ប្តូរ
kn: ಟ್ರ್ಯಾಕ್ ಬದಲಾವಣೆಗಳು
lo: ການປ່ຽນແປງການຕິດຕາມ
lt: Kurso pakeitimai
lv: Track Izmaiņas
mk: следат промените
ml: ട്രാക്ക് മാറ്റങ്ങൾ
mr: बदलांचा मागोवा घ्या
my: track အပြောင်းအလဲများ
no: Spor endringer
pl: Śledzenie zmian
ro: Urmareste schimbarile
rw: Kurikirana Impinduka
si: මාර්ගය වෙනස්
sk: Sledovanie zmien
sl: Sledenje spremembam
sq: Track Ndryshimet
sw: Fuatilia Mabadiliko
ta: ட்ராக் மாற்றங்கள்
te: మార్పులను ట్రాక్
vi: theo dõi các thay đổi

# Email Account
source: Track Email Status
af: Track e-pos status
am: የኢሜይል ሁኔታን ተከታተል
bn: ট্র্যাক ইমেইল স্থিতি
da: Spor Email Status
de: E-Mail-Status verfolgen
fi: Seuraa sähköpostin tilaa
fr: Suivi du statut des emails
gu: ઇમેઇલ સ્થિતિ ટ્રૅક કરો
he: עקוב אחר סטטוס דוא&quot;ל
hi: ईमेल स्थिति ट्रैक करें
hr: Praćenje statusa e-pošte
it: Traccia lo stato della posta elettronica
km: តាមដានស្ថានភាពអ៊ីម៉ែល
kn: ಇಮೇಲ್ ಸ್ಥಿತಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
ku: Track Status Email
lo: ຕິດຕາມສະຖານະອີເມວ
lt: Stebėti el. Pašto būseną
lv: Izsekot e-pasta statusu
mk: Следете статус на е-пошта
ml: ഇമെയിൽ നില ട്രാക്കുചെയ്യുക
mr: ईमेल स्थितीचा मागोवा घ्या
my: track အီးမေးလ်အခြေအနေ
no: Spor e-poststatus
pl: Śledź status e-mail
ro: Urmăriți starea e-mailului
rw: Kurikirana Imeri Imeri
si: ඊ-මේල් තත්වය බලන්න
sk: Sledovať stav e-mailu
sl: Sledi stanju e-pošte
sq: Gjurmoni statusin e emailit
sw: Fuatilia Hali ya barua pepe
ta: மின்னஞ்சல் நிலைமை கண்காணிக்க
te: ఇమెయిల్ స్థితి ట్రాక్
vi: Theo dõi trạng thái email

# DocType
source: Track Seen
af: Spoor gesien
am: ትራክ አይቼዋለሁ
bn: ট্র্যাক Seen
da: Track Set
de: Track gesehen
fr: Suivre les Vues
gu: ટ્રેક દેખાય
he: מסלול בבלוג
hi: ट्रैक देखा
hr: Prati Gledano
it: Traccia Visto
km: បទឃើញ
kn: ಟ್ರ್ಯಾಕ್ ಸೀನ್
ku: Track Ruiz
lo: ຕິດຕາມຄັ້ງ
lt: Įrašo matytas
mk: песна Гледано
ml: ട്രാക്ക് കാണുന്നത്
mr: ट्रॅक पाहिले
my: Track မွငျ
pl: Tor widziany
ro: Văzut pe șenile
rw: Kurikirana
si: ධාවන දැක
sk: track Videné
sq: Track Parë
sw: Kufuatilia Kuonekana
ta: ட்ராக் ஸீன்
te: ట్రాక్ సీన్
vi: đã xem theo dõi

# Form Tour
source: Track Steps
de: Schritte verfolgen

# Customize Form
source: Track Views
am: የትራክ እይታዎች
bn: ট্র্যাক দৃশ্য
da: Sporvisninger
de: Ansichten verfolgen
fi: Raidanäkymät
fr: Suivi des vues
gu: ટ્રેક દૃશ્યો
he: עקוב אחר תצוגות
hi: ट्रैक दृश्य
hr: Praćenje prikaza
it: Traccia le viste
km: មើលបទ
kn: ಟ್ರ್ಯಾಕ್ ವೀಕ್ಷಣೆಗಳು
lo: ຕິດຕາມເບິ່ງ
lt: Stebėjimo vaizdai
lv: Track Skatījumi
mk: Следи ги прегледите
ml: ട്രാക്ക് കാഴ്ചകൾ
mr: ट्रॅक दृश्ये
my: Views စာကိုခြေရာခံ
no: Sporvisninger
pl: Śledź wyświetlenia
ro: Urmăriți traseul
rw: Kurikirana Reba
si: දර්ශන බලන්න
sk: Zobrazenie trasy
sl: Sledi ogledom
sq: Shikime të gjurmëve
sw: Fuatilia Maoni
ta: ட்ராக் காட்சிகள்
te: ట్రాక్ వీక్షణలు
vi: Theo dõi lượt xem

# DocType
source: Track Views
am: የትራክ እይታዎች
bn: ট্র্যাক দৃশ্য
da: Sporvisninger
de: Ansichten verfolgen
fi: Raidanäkymät
fr: Suivi des vues
gu: ટ્રેક દૃશ્યો
he: עקוב אחר תצוגות
hi: ट्रैक दृश्य
hr: Praćenje prikaza
it: Traccia le viste
km: មើលបទ
kn: ಟ್ರ್ಯಾಕ್ ವೀಕ್ಷಣೆಗಳು
lo: ຕິດຕາມເບິ່ງ
lt: Stebėjimo vaizdai
lv: Track Skatījumi
mk: Следи ги прегледите
ml: ട്രാക്ക് കാഴ്ചകൾ
mr: ट्रॅक दृश्ये
my: Views စာကိုခြေရာခံ
no: Sporvisninger
pl: Śledź wyświetlenia
ro: Urmăriți traseul
rw: Kurikirana Reba
si: දර්ශන බලන්න
sk: Zobrazenie trasy
sl: Sledi ogledom
sq: Shikime të gjurmëve
sw: Fuatilia Maoni
ta: ட்ராக் காட்சிகள்
te: ట్రాక్ వీక్షణలు
vi: Theo dõi lượt xem

# Email Account
source: Track if your email has been opened by the recipient. <br> Note: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
de: Verfolgen Sie, ob Ihre E-Mail vom Empfänger geöffnet wurde. <br> Hinweis: Wenn Sie an mehrere Empfänger senden, gilt die E-Mail auch dann als "Geöffnet", wenn nur ein Empfänger sie liest.

source: Tracking URL generated and copied to clipboard
de: Tracking URL generiert und in die Zwischenablage kopiert

# Transaction Log
source: Transaction Hash
af: Transaksie Hash
am: የግብይት Hash
bn: লেনদেন হাশ
da: Transaktionshash
de: Transaktions-Hash
fr: Hash de transaction
gu: ટ્રાન્ઝેક્શન હેશ
he: עסקת האש
hi: लेनदेन हैश
hr: Transakcijska greška
it: Transazione hash
km: ប្រតិបត្តិការហាប់
kn: ಟ್ರಾನ್ಸಾಕ್ಷನ್ ಹ್ಯಾಶ್
lt: Sandorio hipisas
lv: Darījuma maiņa
mk: Трансакција Hash
ml: ഇടപാട് ഹാഷ്
mr: व्यवहार हॅश
my: ငွေသွင်းငွေထုတ် Hash
no: Transaksjonshash
pl: Hash transakcji
ro: Tranșa de tranzacționare
rw: Hash
si: ගනුදෙනුව හැෂ්
sk: Hash transakcie
sl: Transakcijski Hash
sq: Transaksion Hash
sw: Shughuli ya Hash
ta: பரிவர்த்தனை ஹாஷ்
te: లావాదేవీ హాష్
vi: Giao dịch Hash

source: Transaction Log
af: Transaksie Log
am: የግብይት ምዝግብ ማስታወሻ
bn: লেনদেন লগ
da: Transaktionslog
de: Transaktionsprotokoll
fi: Tapahtumaloki
fr: Journal des transactions
gu: ટ્રાન્ઝેક્શન લોગ
he: יומן עסקאות
hi: लेन देन सुची
hr: Zapis transakcije
it: Registro delle transazioni
km: កំណត់ហេតុប្រតិបត្តិការ
kn: ವ್ಯವಹಾರ ಲಾಗ್
ku: Têkiliya Logê
lt: Operacijų žurnalas
lv: Darījumu žurnāls
mk: Дневник на трансакции
ml: ഇടപാട് ലോഗ്
mr: व्यवहार लॉग
my: ငွေသွင်းငွေထုတ် Log in ဝင်ရန်
no: Transaksjonslogg
pl: Dziennik transakcji
ro: Jurnal de tranzacții
rw: Igicuruzwa
si: ගනුදෙනු ලොග්
sk: Denník transakcií
sl: Dnevnik transakcij
sq: Regjistri i transaksionit
sw: Ingia ya Ushirikiano
ta: பரிவர்த்தனை பதிவு
te: లావాదేవీ లాగ్
vi: Nhật ký giao dịch

source: Transaction Log Report
af: Transaksie Log Verslag
am: የግብይት ምዝግብ ማስታወሻ ዘገባ
bn: লেনদেন লগ রিপোর্ট
da: Transaktionslograpport
de: Transaktionsprotokollbericht
fi: Tapahtumaraportti
fr: Rapport du journal des transactions
gu: ટ્રાન્ઝેક્શન લોગ રિપોર્ટ
he: דוח יומן עסקאות
hi: लेनदेन लॉग रिपोर्ट
hr: Izvješće dnevnika transakcija
it: Rapporto del registro delle transazioni
km: របាយការណ៍កំណត់ហេតុប្រតិបត្តិការ
kn: ಟ್ರಾನ್ಸಾಕ್ಷನ್ ಲಾಗ್ ರಿಪೋರ್ಟ್
ku: Raporta Log Report
lo: ລາຍງານການລາຍງານການເຮັດທຸລະກໍາ
lt: Sandorių žurnalo ataskaita
lv: Darījumu žurnāla atskaite
mk: Извештај за пријавување трансакции
ml: ഇടപാട് ലോഗ് റിപ്പോർട്ട്
mr: व्यवहार लॉग अहवाल
my: ငွေသွင်းငွေထုတ် Log in ဝင်ရန်အစီရင်ခံစာ
no: Transaksjonsloggrapport
pl: Raport dziennika transakcji
ro: Raportul jurnalului de tranzacții
rw: Raporo yo Kwinjira
si: ගනුදෙනු වාර්තා සටහන
sk: Prehľad denníka transakcií
sl: Poročilo o dnevniku transakcij
sq: Raporti i Transaksionit
sw: Ripoti ya Ripoti ya Shughuli
ta: பரிவர்த்தனை பதிவு அறிக்கை
te: ట్రాన్సాక్షన్ లాగ్ రిపోర్ట్
vi: Báo cáo nhật ký giao dịch

# Workflow
source: Transition Rules
af: Oorgangsreëls
am: የሽግግር ደንቦች
bn: স্থানান্তরণ বিধি
da: Overgangsregler
de: Übergangsbestimmungen
fi: siirto säännöt
fr: Règles de Transition
gu: ટ્રાન્ઝિશન નિયમો
he: הוראה מעבר
hi: संक्रमण नियम
hr: Prijelazna pravila
it: Regole di transizione
km: ច្បាប់នៃការផ្លាស់ប្តូរ
kn: ಪರಿವರ್ತನೆ ನಿಯಮಗಳು
ku: Rules Transition
lo: ກົດລະບຽບການປ່ຽນແປງ
lt: Pereinamojo laikotarpio taisyklės
lv: Pārejas noteikumi
mk: Правила транзиција
ml: ട്രാൻസിഷൻ നിയമങ്ങൾ
mr: स्थित्यंतर नियम
my: အကူးအပြောင်းနည်းဥပဒေများ
no: Overgangsregler
pl: Zasady transakcji
ro: Reguli de tranziție
rw: Amategeko yinzibacyuho
si: සංක්රමණය රීති
sk: Pravidla transakce
sl: Prehodna pravila
sq: Rregullat e tranzicionit
sw: Kanuni za Mpito
ta: மாற்றம் விதிகள்
te: ట్రాన్సిషన్ రూల్స్
vi: Quy định chuyển tiếp

# Workflow
source: Transitions
af: oorgange
am: ሽግግሮች
bn: স্থানান্তর
da: Overgange
de: Übergänge
fi: siirtymät
gu: અનુવાદ
he: מעברים
hi: बदलाव
hr: Prijelazi
it: Transizioni
km: ដំណើរផ្លាស់ប្តូរ
kn: ಪರಿವರ್ತನೆಗಳು
lo: ຕຣາການປ່ຽນແປງ
lt: perėjimai
mk: Транзиции
ml: സംക്രമണങ്ങളും
mr: संक्रमणे
my: အသွင်ကူးပြောင်းမှု
no: Overganger
pl: Przejścia
ro: Tranziții
rw: Inzibacyuho
si: සංක්රමණය
sk: Přechody
sl: Prehodi
sw: Mabadiliko
ta: மாற்றங்கள்
te: పరివర్తనాలు
vi: Chuyển tiếp

# Custom Field
source: Translatable
af: vertaalbaar
am: መተርጎም የሚችል
bn: অনুবাদ করিতে সংভব
da: oversætbare
de: Übersetzbar
fi: käännettävää
fr: Traduisible
gu: અનુવાદયોગ્ય
he: לתרגום
hi: अनुवाद का लायक़
hr: prevodljiv
it: Traducibile
km: អាចបកប្រែបាន
kn: ಅನುವಾದಿಸಬಹುದಾದ
ku: Wergerandin
lo: ແປພາສາ
lt: Verta
lv: Tulkojams
ml: വിവർത്തനം ചെയ്യാനാകുന്നത്
mr: भाषांतरयोग्य
my: ဘာသာပြန်ချက်
no: oversett
pl: Przetłumaczalny
ro: traductibil
rw: Byahinduwe
si: පරිවර්තනය කළ හැක
sk: preložiteľný
sl: Prevedljiv
sq: i përkthyeshëm
sw: Inaweza kutafsiriwa
ta: மொழியாக்கம்
te: కార్యరూపంలో
vi: Có thể dịch được

# Customize Form Field
source: Translatable
af: vertaalbaar
am: መተርጎም የሚችል
bn: অনুবাদ করিতে সংভব
da: oversætbare
de: Übersetzbar
fi: käännettävää
fr: Traduisible
gu: અનુવાદયોગ્ય
he: לתרגום
hi: अनुवाद का लायक़
hr: prevodljiv
it: Traducibile
km: អាចបកប្រែបាន
kn: ಅನುವಾದಿಸಬಹುದಾದ
ku: Wergerandin
lo: ແປພາສາ
lt: Verta
lv: Tulkojams
ml: വിവർത്തനം ചെയ്യാനാകുന്നത്
mr: भाषांतरयोग्य
my: ဘာသာပြန်ချက်
no: oversett
pl: Przetłumaczalny
ro: traductibil
rw: Byahinduwe
si: පරිවර්තනය කළ හැක
sk: preložiteľný
sl: Prevedljiv
sq: i përkthyeshëm
sw: Inaweza kutafsiriwa
ta: மொழியாக்கம்
te: కార్యరూపంలో
vi: Có thể dịch được

# DocField
source: Translatable
af: vertaalbaar
am: መተርጎም የሚችል
bn: অনুবাদ করিতে সংভব
da: oversætbare
de: Übersetzbar
fi: käännettävää
fr: Traduisible
gu: અનુવાદયોગ્ય
he: לתרגום
hi: अनुवाद का लायक़
hr: prevodljiv
it: Traducibile
km: អាចបកប្រែបាន
kn: ಅನುವಾದಿಸಬಹುದಾದ
ku: Wergerandin
lo: ແປພາສາ
lt: Verta
lv: Tulkojams
ml: വിവർത്തനം ചെയ്യാനാകുന്നത്
mr: भाषांतरयोग्य
my: ဘာသာပြန်ချက်
no: oversett
pl: Przetłumaczalny
ro: traductibil
rw: Byahinduwe
si: පරිවර්තනය කළ හැක
sk: preložiteľný
sl: Prevedljiv
sq: i përkthyeshëm
sw: Inaweza kutafsiriwa
ta: மொழியாக்கம்
te: కార్యరూపంలో
vi: Có thể dịch được

# Customize Form
source: Translate Link Fields
de: Verknünpfungsfelder übersetzen

# DocType
source: Translate Link Fields
de: Verknünpfungsfelder übersetzen

source: Translate {0}
af: Vertaal {0}
am: ተርጉም {0}
bn: অনুবাদ {0}
da: Oversæt {0}
de: Übersetzen {0}
fi: Käännä {0}
fr: Traduire {0}
gu: અનુવાદ કરો {0}
he: תרגם {0}
hi: {0} का अनुवाद करें
hr: Prevedi {0}
it: Traduci {0}
km: បកប្រែ {0}
kn: ಭಾಷಾಂತರಿಸಿ {0}
lo: ແປ {0}
lt: Versti {0}
lv: Tulkot {0}
mk: Преведи {0}
ml: വിവർത്തനം ചെയ്യുക {0}
mr: {0} चा अनुवाद करा
my: {0} Translate
no: Oversett {0}
pl: Przetłumacz {0}
ro: Traduceți {0}
rw: Sobanura {0}
si: පරිවර්තනය {0}
sk: Preložiť {0}
sl: Prevod {0}
sq: Përkthe {0}
sw: Tafsiri {0}
ta: மொழிபெயர் {0}
te: అనువదించు {0}
vi: Dịch {0}

# Translation
source: Translated Text
af: Vertaalde teks
am: የተተረጎመ ጽሑፍ
bn: অনুবাদ টেক্সট
da: Oversat tekst
de: Übersetzter Text
fi: käännetty teksti
fr: Texte Traduit
gu: અનુવાદિત ટેક્સ્ટ
he: טקסט מתורגם
hi: अनुवादित पाठ
hr: prevedeno Tekst
it: Testo tradotto
km: អត្ថបទបកប្រែ
kn: ಅನುವಾದ ಪಠ್ಯ
ku: Nivîsar di wergerandî
lo: ແປຂໍ້ຄວາມ
lt: Išvertus tekstas
lv: tulkots Teksta
mk: преведен текст
ml: വിവർത്തനം ചെയ്ത വാചകം
mr: अनुवादित मजकूर
my: ဘာသာပြန်ထားသောစာသား
no: oversatt tekst
pl: Tłumaczenie
ro: Textul tradus
rw: Umwandiko wahinduwe
si: පරිවර්තනය පෙළ
sk: preložený Text
sl: Prevedeno Besedilo
sq: përkthyer Text
sw: Nakala iliyotafsiriwa
ta: மொழிபெயர்க்கப்பட்ட உரை
te: అనువాదం టెక్స్ట్
vi: văn bản đã được dịch

source: Translation
af: vertaling
am: ትርጉም
bn: অনুবাদ
da: Oversættelse
de: Übersetzung
fi: Käännös
fr: Traduction
gu: અનુવાદ
he: תִרגוּם
hi: अनुवाद
hr: Prijevod
it: Traduzione
km: ការបកប្រែ
kn: ಅನುವಾದ
ku: Werger
lo: ການແປພາສາ
lt: Vertimas
lv: tulkojums
mk: превод
ml: വിവർത്തനം
mr: भाषांतर
my: ဘာသာပြန်ချက်
no: Oversettelse
pl: Tłumaczenie
ro: Traducere
rw: Ubuhinduzi
si: පරිවර්තනය
sk: preklad
sl: prevod
sq: përkthim
sw: Tafsiri
ta: மொழிபெயர்ப்பு
te: అనువాద
vi: Dịch

source: Translations
af: vertalings
am: ትርጉሞች
bn: অনুবাদ
da: Oversættelser
de: Übersetzungen
fi: käännökset
fr: Traductions
gu: ભાષાંતરો
he: תרגומים
hi: अनुवाद
hr: Prijevodi
it: Traduzioni
km: ការបកប្រែ
kn: ಅನುವಾದಗಳು
ku: Werger
lo: ການແປພາສາ
lt: Vertimai
lv: Tulkojumi
mk: Преводи
ml: വിവർത്തനങ്ങൾ
mr: भाषांतर
my: ဘာသာပြန်ချက်များ
no: Oversettelser
pl: Tłumaczenia
ro: Traduceri
rw: Ubuhinduzi
si: පරිවර්තන
sk: preklady
sl: Prevodi
sq: përkthime
sw: Tafsiri
ta: மொழிபெயர்ப்பு
te: అనువాదాలు
vi: Bản dịch

# Communication
source: Trash
af: asblik
am: መጣያ
bn: আবর্জনা
da: Affald
de: Müll
fi: roska
fr: Poubelle
gu: ટ્રૅશ
he: אַשׁפָּה
hi: कचरा
hr: Smeće
it: Spazzatura
km: ធុងសំរាម
kn: ಅನುಪಯುಕ್ತ
ku: Zibil
lo: ຂີ້ເຫຍື້ອ
lt: Šiukšliadėžė
lv: Atkritumi
mk: Ѓубре
ml: ട്രാഷ്
mr: कचरा
my: အသုံးမရသောအရာ
no: Søppel
pl: Śmieci
ro: Gunoi
rw: Imyanda
si: ඉවත ලන
sk: Smeti
sq: plehra
sw: Takataka
ta: குப்பைக்கு
te: ట్రాష్
vi: Rác

# Form Tour
source: Tree
af: Boom
am: ዛፍ
bn: বৃক্ষ
da: Træ
de: Baum
fi: Puu
fr: Arbre
gu: વૃક્ષ
he: עֵץ
hi: पेड़
hr: drvo
it: Albero
km: ដើមឈើ
kn: ಟ್ರೀ
ku: Dar
lo: ເປັນໄມ້ຢືນຕົ້ນ
lt: medis
lv: Koks
mk: дрво
ml: വൃക്ഷം
mr: झाड
my: သစ်ပင်
no: Tre
pl: Jako drzewo
ro: Copac
rw: Igiti
si: ගස්
sk: strom
sl: drevo
sq: pemë
sw: Mti
ta: மரம்
te: ట్రీ
vi: Cây biểu thị

# Workspace Shortcut
source: Tree
af: Boom
am: ዛፍ
bn: বৃক্ষ
da: Træ
de: Baum
fi: Puu
fr: Arbre
gu: વૃક્ષ
he: עֵץ
hi: पेड़
hr: drvo
it: Albero
km: ដើមឈើ
kn: ಟ್ರೀ
ku: Dar
lo: ເປັນໄມ້ຢືນຕົ້ນ
lt: medis
lv: Koks
mk: дрво
ml: വൃക്ഷം
mr: झाड
my: သစ်ပင်
no: Tre
pl: Jako drzewo
ro: Copac
rw: Igiti
si: ගස්
sk: strom
sl: drevo
sq: pemë
sw: Mti
ta: மரம்
te: ట్రీ
vi: Cây biểu thị

# DocType
source: Tree structures are implemented using Nested Set
af: Boomstrukture word geïmplementeer met behulp van Nested Set
am: የዛፍ አወቃቀሮች Nested Set ን በመጠቀም ይተገበራሉ።
bn: নেস্টার্ড সেট ব্যবহার করে গাছের কাঠামোগত প্রয়োগ করা হয়
da: Trestrukturer implementeres ved hjælp af Nested Set
de: Baumstrukturen werden mit Nested Set implementiert
fi: Puurakenteet toteutetaan Nested Set -sovelluksella
fr: Les arborescences sont implémentées à l&#39;aide d&#39;un jeu imbriqué
gu: નેસ્ટેડ સેટની મદદથી વૃક્ષોની રચનાઓ લાગુ કરવામાં આવે છે
he: מבני עצים מיושמים באמצעות סט מקונן
hi: नेस्टेड सेट का उपयोग करके पेड़ों की संरचनाओं को लागू किया जाता है
hr: Strukture stabala implementirane su pomoću Nested Set-a
it: Le strutture ad albero sono implementate usando Nested Set
km: រចនាសម្ព័ន្ធដើមឈើត្រូវបានអនុវត្តដោយប្រើសំណុំសំបុក។
kn: ನೆಸ್ಟೆಡ್ ಸೆಟ್ ಬಳಸಿ ಮರದ ರಚನೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲಾಗುತ್ತದೆ
ku: Strukturên daran bi karanîna Nested Set têne bicîh kirin
lo: ໂຄງສ້າງຕົ້ນໄມ້ແມ່ນຖືກຈັດຕັ້ງປະຕິບັດໂດຍໃຊ້ Nested Set
lt: Medžių struktūros įgyvendinamos naudojant „Nested Set“
lv: Koku struktūras tiek ieviestas, izmantojot Nested Set
mk: Структурите на дрвото се спроведуваат со употреба на Nested Set
ml: നെസ്റ്റഡ് സെറ്റ് ഉപയോഗിച്ചാണ് വൃക്ഷഘടനകൾ നടപ്പിലാക്കുന്നത്
mr: नेस्टेड सेट वापरुन वृक्ष रचना लागू केल्या आहेत
my: သစ်ပင်အဆောက်အဦများအသိုက်သတ်မှတ်မည်ကို အသုံးပြု. အကောင်အထည်ဖော်ဆောင်ရွက်နေကြပါတယ်
no: Trestrukturer implementeres ved hjelp av Nested Set
pl: Struktury drzewne są implementowane za pomocą zestawu zagnieżdżonego
ro: Structurile arborilor sunt puse în aplicare folosind setul cuibărit
rw: Imiterere y&#39;ibiti ishyirwa mubikorwa ukoresheje Nested Set
si: ගස් ව්‍යුහයන් ක්‍රියාත්මක වන්නේ නෙස්ටඩ් සෙට් භාවිතයෙන් ය
sk: Štruktúry stromov sú implementované pomocou Nested Set
sl: Drevesne strukture se izvajajo s pomočjo Nested Set
sq: Strukturat e pemëve zbatohen duke përdorur Set Nested
sw: Miundo ya miti inatekelezwa kwa kutumia Nested Set
ta: மர கட்டமைப்புகள் நெஸ்டட் செட்டைப் பயன்படுத்தி செயல்படுத்தப்படுகின்றன
te: చెట్ల నిర్మాణాలు నెస్టెడ్ సెట్ ఉపయోగించి అమలు చేయబడతాయి
vi: Các cấu trúc cây được thực hiện bằng cách sử dụng Nested Set

source: Tree view is not available for {0}
af: Boomaansig is nie beskikbaar vir {0}
am: የዛፍ እይታ ለ {0} አይገኝም
bn: গাছের দৃশ্যটি {0 for এর জন্য উপলব্ধ নয়
da: Trævisning er ikke tilgængelig for {0}
de: Die Baumansicht ist für {0} nicht verfügbar
fi: Puunäkymä ei ole käytettävissä verkkotunnuksessa {0}
fr: L&#39;arborescence n&#39;est pas disponible pour {0}
gu: View 0 for માટે વૃક્ષ દૃશ્ય ઉપલબ્ધ નથી
he: תצוגת עץ אינה זמינה עבור {0}
hi: ट्री दृश्य {0} के लिए उपलब्ध नहीं है
hr: Pogled stabla nije dostupan za {0}
it: La visualizzazione ad albero non è disponibile per {0}
km: ទិដ្ឋភាពមែកធាងមិនមានសម្រាប់ {0}
kn: ಮರದ ನೋಟ {0 for ಗೆ ಲಭ್ಯವಿಲ್ಲ
ku: Dîtina darê ji bo {0} tune
lo: ມຸມເບິ່ງຕົ້ນໄມ້ບໍ່ສາມາດໃຊ້ໄດ້ ສຳ ລັບ {0}
lt: Medžio rodinys negalimas {0}
lv: Koka skats nav pieejams vietnei {0}
mk: Погледот на дрвото не е достапен за {0}
ml: View 0 for ന് ട്രീ വ്യൂ ലഭ്യമല്ല
mr: View 0} साठी वृक्ष दृश्य उपलब्ध नाही
my: {0} အတွက်သစ်ပင်မြင်ကွင်းကိုမရနိုင်ပါ။
no: Trevisning er ikke tilgjengelig for {0}
pl: Widok drzewa nie jest dostępny dla {0}
ro: Vizualizarea arborescentă nu este disponibilă pentru {0}
rw: Igiti kureba ntabwo kiboneka kuri {0}
si: View 0 for සඳහා රුක් දර්ශනය ලබා ගත නොහැක
sk: Stromové zobrazenie nie je k dispozícii pre {0}
sl: Drevesni pogled ni na voljo za {0}
sq: Pamja e pemës nuk është e disponueshme për {0}
sw: Mwonekano wa miti haupatikani kwa {0}
ta: மரக் காட்சி {0 for க்கு கிடைக்கவில்லை
te: చెట్టు వీక్షణ {0 for కు అందుబాటులో లేదు
vi: Chế độ xem dạng cây không khả dụng cho {0}

# Notification
source: Trigger Method
af: Trigger Metode
am: ቃታ ዘዴ
bn: ট্রিগার পদ্ধতি
de: Trigger-Methode
fi: Trigger Menetelmä
fr: Méthode de Déclenchement
gu: ટ્રિગર પદ્ધતિ
he: שיטת טריגר
hi: ट्रिगर विधि
hr: Trigger metoda
it: Metodo di attivazione
km: វិធីសាស្រ្តគន្លឹះ
kn: ಪ್ರಚೋದಕ ವಿಧಾನ
ku: Method Trigger
lo: ວິທີການຜົນກະທົບຕໍ່
lt: Sukelti būdas
lv: Trigger metode
mk: активирањето Метод
ml: ട്രിഗർ രീതി
mr: कारक पद्धत
my: ခလုတ် Method ကို
pl: Sposób wyzwalania
ro: Metoda de declanșare
rw: Uburyo bukurura
si: කොකා ක්රමය
sk: trigger Metóda
sl: Trigger Metoda
sq: Metoda Trigger
sw: Njia ya Trigger
ta: தூண்டிவிடும் முறை
te: ట్రిగ్గర్ విధానం
vi: kích hoạt Phương pháp

source: Trigger Primary Action
af: Laai primêre aksie uit
am: ትሪጅ አንደኛ እርምጃ።
bn: ট্রিগার প্রাথমিক ক্রিয়া
da: Trigger Primær handling
de: Primäre Aktion auslösen
fi: Käynnistä ensisijainen toiminta
fr: Action primaire de déclenchement
gu: ટ્રિગર પ્રાથમિક ક્રિયા
he: פעולה ראשונית של הדק
hi: ट्रिगर प्राथमिक क्रिया
hr: Okidač primarne akcije
it: Attiva azione primaria
km: សកម្មភាពបឋមកេះ។
kn: ಪ್ರಾಥಮಿಕ ಕ್ರಿಯೆಯನ್ನು ಪ್ರಚೋದಿಸಿ
ku: Igalakiya Pêşîn a Tevger
lo: ປະຕິບັດການປະຖົມພະຍາບານ
lt: Suaktyvinkite pirminį veiksmą
lv: Aktivizēt primāro darbību
mk: Предизвикувачка примарна акција
ml: പ്രാഥമിക പ്രവർത്തനം ട്രിഗർ ചെയ്യുക
mr: ट्रिगर प्राथमिक क्रिया
my: ခလုတ်မူလတန်းလှုပ်ရှားမှု
ro: Declanșarea acțiunii primare
rw: Imbarutso Igikorwa Cyibanze
si: ප්‍රාථමික ක්‍රියාව ආරම්භ කරන්න
sk: Spustiť primárnu akciu
sl: Sproži primarno dejanje
sq: Veprimi Fillor i Nxitjes
sw: Kitendo cha Msingi cha Trigger
ta: முதன்மை செயலைத் தூண்டுகிறது
te: ప్రాథమిక చర్యను ప్రేరేపించండి
vi: Hành động chính kích hoạt

source: Trigger caching
de: Caching auslösen
