Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: You can only upload upto 5000 records in one go. (may be less in some cases)
af: U kan slegs op een slag maksimum 5000 rekords oplaai. (kan in sommige gevalle minder wees)
am: አንተ ብቻ አንድ በመሄድ በ 5000 መዝገቦች እስከሁለት መስቀል ይችላሉ. (በአንዳንድ አጋጣሚዎች ያነሰ ሊሆን ይችላል)
bn: আপনি শুধুমাত্র এক বারেই 5000 রেকর্ড অবধি আপলোড করতে পারেন. (কিছু কিছু ক্ষেত্রে কম হতে পারে)
da: Du kan kun uploade op til 5000 poster på én gang. (Kan være mindre i nogle tilfælde)
de: Sie können nur bis zu 5000 Datensätze auf einmal hochladen (in einigen Fällen weniger).
fi: Voit ladata enintään 5000 tietueitta kerralla. (vähemmän joissakin tapauksissa)
fr: Vous pouvez seulement charger jusqu'à 5000 enregistrement en une seule fois. (peut-être moins dans certains cas)
gu: જો તમે માત્ર એક જ વારમાં 5000 રેકોર્ડ સુધી અપલોડ કરી શકો છો. (કેટલાક કિસ્સાઓમાં ઓછી હોઈ શકે છે)
he: אתה יכול רק להעלות upto 5000 רשומות במכה אחת. (יכול להיות פחות במקרים מסוימים)
hi: आप केवल एक ही बार में 5000 के रिकॉर्ड तक अपलोड कर सकते हैं। (कुछ मामलों में कम हो सकता है)
hr: Možete učitati samo do 5000 zapisa po upisu. (može biti manje u nekim slučajevima)
it: È possibile caricare solo fino a 5000 record in una volta. (Può essere inferiore in alcuni casi)
km: អ្នកអាចផ្ទុកឡើងបានតែរីករាយជាមួយនឹង 5000 កំណត់ត្រាក្នុងមួយទៅ។ (អាចនឹងមានតិចជាងនៅក្នុងករណីមួយចំនួន)
kn: ನೀವು ಕೇವಲ ಒಂದೇ 5000 ದಾಖಲೆಗಳನ್ನು ವರೆಗೆ ಅಪ್ಲೋಡ್ ಮಾಡಬಹುದು. (ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಕಡಿಮೆ ಇರಬಹುದು)
ku: Tu tenê dikarî upto 5000 records li yek go bar. (Dibe ku kêmtir be di hinek rewşan de)
lo: ທ່ານພຽງແຕ່ສາມາດອັບໂຫລດໄດ້ບໍ່ເກີນ 5000 ການບັນທຶກການໃນຫນຶ່ງ Go. (ອາດຈະມີຫນ້ອຍໃນບາງກໍລະນີ)
lt: Galite įkelti tik iki 5000 įrašų vienu ypu. (Gali būti mažiau kai kuriais atvejais)
lv: Jūs varat augšupielādēt tikai līdz pat 5000 ierakstiem vienā piegājienā. (Var būt mazāk dažos gadījumos)
mk: Можете да испратите само до 5000 записи во еден да одам. (Може да биде помал во некои случаи)
ml: നിങ്ങൾ മാത്രം ഒന്നിലൂടെ 5000 റെക്കോർഡുകൾ വരെ അപ്ലോഡ് ചെയ്യാൻ കഴിയും. (ചില കേസുകളിൽ കുറവോ ആയിരിക്കാം)
mr: आपण केवळ एक जाता जाता 5000 पर्यंत रेकॉर्ड अपलोड करू शकता. (काही बाबतीत कमी असू शकते)
my: သင်ဟာတစ်ခုသာသွားအတွက် 5000 မှတ်တမ်းများအထိ upload နိုင်ပါတယ်။ (အချို့ကိစ္စများတွင်လျော့နည်းစေခြင်းငှါ)
no: Du kan bare laste opp 5000 poster på en gang. (Kan være mindre i noen tilfeller)
pl: Możesz przesłać do 5000 rekordów za jednym zamachem (w niektórych przypadkach jeszcze mniej).
ro: Puteți încărca doar pana la 5000 de înregistrări într-o singură. (Poate fi mai puțin în unele cazuri)
rw: Urashobora kohereza gusa inyandiko 5000 mugihe kimwe. (birashobora kuba bike mubihe bimwe)
si: ඔබ සතුව ඇත්තේ එක් අතක වාර්තා 5000 දක්වා උඩුගත කළ හැකිය. (සමහර අවස්ථාවල දී අඩු විය හැක)
sk: Môžete nahrať najviac 5000 záznamov naraz. (niekedy i menej)
sl: Naložiš lahko stanuje 5000 zapisov v eni potezi. (sme biti manjša v nekaterih primerih)
sq: Ju vetëm mund të ngarkoni upto 5000 të dhënat në një të shkojnë. (Mund të jetë më pak në disa raste)
sw: Unaweza tu kupakia rekodi hadi kufikia 5000 kwa moja. (inaweza kuwa chini katika baadhi ya matukio)
ta: நீங்கள் மட்டும் ஒரு பயணத்தின் 5000 பதிவுகளை வரை பதிவேற்ற முடியும். (சில நேரங்களில் குறைவாக இருக்கலாம்)
te: మీరు మాత్రమే ఒక ప్రయాణంలో 5000 రికార్డులు వరకు అప్లోడ్ చేయవచ్చు. (కొన్ని సందర్భాల్లో తక్కువ ఉండవచ్చు)
vi: Bạn chỉ có thể tải lên tối đa 5000 bản ghi trong một lệnh. (Có thể ít hơn trong một số trường hợp)

source: You can select one from the following,
de: Sie können eine der folgenden Optionen auswählen,

source: You can try changing the filters of your report.
af: U kan probeer om die filters van u verslag te verander.
am: የሪፖርትዎን ማጣሪያዎች ለመለወጥ መሞከር ይችላሉ።
bn: আপনি আপনার প্রতিবেদনের ফিল্টারগুলি পরিবর্তন করার চেষ্টা করতে পারেন।
da: Du kan prøve at ændre filtre i din rapport.
de: Sie können versuchen, die Filter Ihres Berichts zu ändern.
fi: Voit yrittää muuttaa raportin suodattimia.
fr: Vous pouvez essayer de modifier les filtres de votre rapport.
gu: તમે તમારા રિપોર્ટના ગાળકોને બદલવાનો પ્રયાસ કરી શકો છો.
he: אתה יכול לנסות לשנות את המסננים של הדוח שלך.
hi: आप अपनी रिपोर्ट के फ़िल्टर को बदलने का प्रयास कर सकते हैं।
hr: Možete pokušati promijeniti filtre vašeg izvješća.
it: Puoi provare a cambiare i filtri del rapporto.
km: អ្នកអាចសាកល្បងផ្លាស់ប្តូរតម្រងនៃរបាយការណ៍របស់អ្នក។
kn: ನಿಮ್ಮ ವರದಿಯ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಬದಲಾಯಿಸಲು ನೀವು ಪ್ರಯತ್ನಿಸಬಹುದು.
ku: Hûn dikarin hewl bidin ku parzûngehên rapora xwe biguhezînin.
lo: ທ່ານສາມາດລອງປ່ຽນການກັ່ນຕອງຂອງບົດລາຍງານຂອງທ່ານ.
lt: Galite pabandyti pakeisti ataskaitos filtrus.
lv: Jūs varat mēģināt mainīt pārskata filtrus.
mk: Може да се обидете да ги промените филтрите на вашиот извештај.
ml: നിങ്ങളുടെ റിപ്പോർട്ടിന്റെ ഫിൽട്ടറുകൾ മാറ്റാൻ ശ്രമിക്കാം.
mr: आपण आपल्या अहवालाचे फिल्टर बदलण्याचा प्रयत्न करू शकता.
my: သင်သည်သင်၏အစီရင်ခံစာ၏ filter များကိုပြောင်းလဲရန်ကြိုးစားနိုင်သည်။
no: Du kan prøve å endre filterene i rapporten.
pl: Możesz spróbować zmienić filtry swojego raportu.
ro: Puteți încerca să schimbați filtrele raportului.
rw: Urashobora kugerageza guhindura muyunguruzi ya raporo yawe.
si: ඔබේ වාර්තාවේ පෙරහන් වෙනස් කිරීමට ඔබට උත්සාහ කළ හැකිය.
sk: Môžete skúsiť zmeniť filtre svojho prehľadu.
sl: Poskusite lahko spremeniti filtre svojega poročila.
sq: Mund të provoni të ndryshoni filtrat e raportit tuaj.
sw: Unaweza kujaribu kubadilisha vichungi vya ripoti yako.
ta: உங்கள் அறிக்கையின் வடிப்பான்களை மாற்ற முயற்சி செய்யலாம்.
te: మీరు మీ నివేదిక యొక్క ఫిల్టర్లను మార్చడానికి ప్రయత్నించవచ్చు.
vi: Bạn có thể thử thay đổi các bộ lọc của báo cáo của bạn.

source: You can use Customize Form to set levels on fields.
de: Sie können „Formular anpassen“ verwenden, um Berechtigungsebenen für Felder festzulegen.

source: You can use wildcard %
de: Sie können % als Platzhalter verwenden

source: You can't set 'Options' for field {0}
af: Jy kan nie &#39;Opsies&#39; vir veld {0} stel nie
am: በመስክ ላይ «አማራጮች» ማዘጋጀት አይችሉም {0}
bn: আপনি ক্ষেত্রের জন্য &#39;বিকল্প&#39; সেট করতে পারবেন না {0}
da: Du kan ikke angive &#39;Valg&#39; for felt {0}
de: Sie können &#39;Optionen&#39; nicht für das Feld {0} setzen
fi: Et voi asettaa &#39;Options&#39; kentälle {0}
fr: Vous ne pouvez pas configurer &#39;Options&#39; pour le champ {0}
gu: તમે {0} ક્ષેત્ર માટે &#39;વિકલ્પો&#39; સેટ કરી શકતા નથી
he: אינך יכול להגדיר &#39;אפשרויות&#39; עבור שדה {0}
hi: आप फ़ील्ड {0} के लिए &#39;विकल्प&#39; सेट नहीं कर सकते
hr: Ne možete postaviti &#39;Opcije&#39; za polje {0}
it: Non puoi impostare &#39;Opzioni&#39; per il campo {0}
km: អ្នកមិនអាចកំណត់ &#39;ជម្រើស&#39; សម្រាប់វាល {0}
kn: ನೀವು ಕ್ಷೇತ್ರಕ್ಕಾಗಿ &#39;ಆಯ್ಕೆಗಳು&#39; ಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ {0}
ku: Tu nikarî qada &#39;Options&#39; hilbijêre {0}
lo: ທ່ານບໍ່ສາມາດຕັ້ງຄ່າ &#39;ຕົວເລືອກຕ່າງໆສໍາລັບພາກສະຫນາມ {0}
lt: Lauke {0} negalima nustatyti &quot;Parinktys&quot;
lv: Laukā {0} nevar iestatīt opcijas &#39;Opcijas&#39;
mk: Не можете да поставите &#39;Опции&#39; за полето {0}
ml: നിങ്ങൾക്ക് {0} ഫീൽഡിനായി &#39;ഓപ്ഷനുകൾ&#39; സെറ്റ് ചെയ്യുവാൻ സാധിക്കില്ല
mr: आपण {0} फील्डसाठी &#39;पर्याय&#39; सेट करू शकत नाही
my: သငျသညျကိုလယ်များအတွက် &#39;&#39; Options &#39;ကို {0} သတ်မှတ်ထားလို့မရပါဘူး
no: Du kan ikke angi &#39;Alternativer&#39; for felt {0}
pl: Nie można ustawić opcji dla pola {0}
ro: Nu puteți seta opțiunile pentru câmpul {0}
rw: Ntushobora gushyiraho &#39;Amahitamo&#39; kumurima {0}
si: ක්ෂේත්රය සඳහා &#39;විකල්පයන්&#39; {0}
sk: Nemôžete nastaviť &#39;Možnosti&#39; pre pole {0}
sl: Za polje {0} ni mogoče nastaviti &#39;Možnosti&#39;
sq: Ju nuk mund të vendosni &#39;Options&#39; për fushën {0}
sw: Huwezi kuweka &#39;Chaguzi&#39; kwa shamba {0}
ta: களத்திற்கு {0} &#39;விருப்பங்களை&#39; அமைக்க முடியாது
te: మీరు రంగంలో {0} కోసం &#39;ఐచ్ఛికాలు&#39; సెట్ చేయలేరు
vi: Bạn không thể đặt &#39;Tùy chọn&#39; cho trường {0}

source: You can't set 'Translatable' for field {0}
af: Jy kan nie &#39;Vertaalbaar&#39; vir veld {0} stel nie
am: ለትርጉም &lt;&lt; ትራንስክሪፕት &gt;&gt; ማስተካከል አይችሉም {0}
bn: আপনি ক্ষেত্রের জন্য &#39;অনুবাদযোগ্য&#39; সেট করতে পারবেন না {0}
da: Du kan ikke angive &#39;Oversættelig&#39; for felt {0}
de: Sie können &#39;Übersetzbar&#39; für Feld {0} nicht festlegen
fi: Et voi asettaa &#39;Translatable&#39; kentälle {0}
fr: Vous ne pouvez pas définir "Traduisible" pour le champ {0}
gu: તમે {0} ક્ષેત્ર માટે &#39;અનુવાદયોગ્ય&#39; સેટ કરી શકતા નથી
he: אינך יכול להגדיר &#39;לתרגום&#39; עבור שדה {0}
hi: आप फ़ील्ड {0} के लिए &#39;ट्रांसलेट योग्य&#39; सेट नहीं कर सकते
hr: Ne možete postaviti &#39;Translatable&#39; za polje {0}
it: Non puoi impostare &quot;Translatable&quot; per il campo {0}
km: អ្នកមិនអាចកំណត់ &#39;Translatable&#39; សម្រាប់វាល {0}
kn: ನೀವು ಕ್ಷೇತ್ರಕ್ಕೆ &#39;ಅನುವಾದಿಸಬಹುದಾದ&#39; ಅನ್ನು ಹೊಂದಿಸಲಾಗುವುದಿಲ್ಲ {0}
ku: Tu dikarî ji bo qada &#39;Translatable&#39; set not set {0}
lo: ທ່ານບໍ່ສາມາດຕັ້ງ &#39;Translatable&#39; ສໍາລັບພາກ {0}
lt: Lauke {0} negalima nustatyti &quot;Translatable&quot;.
lv: Laukā {0} nevarat iestatīt translatable.
mk: Не можете да поставите &#39;Translatable&#39; за полето {0}
ml: Field 0 field ഫീൽഡിനായി നിങ്ങൾക്ക് &#39;വിവർത്തനം ചെയ്യാനാകുന്നത്&#39; സജ്ജമാക്കാൻ കഴിയില്ല
mr: आपण {0} फील्डसाठी &#39;भाषांतरयोग्य&#39; सेट करू शकत नाही
my: သင် {0} လယ်ကွင်းများအတွက် &#39;&#39; ဘာသာပြန်ချက် &#39;&#39; မသတ်မှတ်နိုင်
no: Du kan ikke angi &#39;Oversetterbar&#39; for felt {0}
pl: Nie można ustawić opcji &quot;Translatable&quot; dla pola {0}
ro: Nu puteți seta &quot;Translatable&quot; pentru câmpul {0}
rw: Ntushobora gushyiraho &#39;Translatable&#39; kumurima {0}
si: ක්ෂේත්රයේ &quot;Translatable&quot; සැකසීමට ඔබට නොහැක \ {0}
sk: Pre pole {0} nemôžete nastaviť možnosť &quot;Translatable&quot;
sl: Za polje {0} ni mogoče nastaviti &#39;Translatable&#39;
sq: Ju nuk mund të vendosni &#39;Translatable&#39; për fushën {0}
sw: Huwezi kuweka &#39;Translatable&#39; kwa shamba {0}
ta: களத்திற்கு {0} &#39;மொழியாக்கம்&#39; அமைக்க முடியாது
te: మీరు ఫీల్డ్ కోసం &#39;కార్యరూపం&#39; చేయకూడదు {0}
vi: Bạn không thể đặt &#39;Có thể dịch được&#39; cho trường {0}

# Form timeline
source: You cancelled this document
de: Sie haben dieses Dokument storniert

# Form timeline
source: You cancelled this document {1}
de: Sie haben dieses Dokument {1} storniert

source: You cannot create a dashboard chart from single DocTypes
af: U kan nie &#39;n paneelbordkaart uit enkele DocTypes skep nie
am: ከነጠላ የዶክቲፕስ ዳሽቦርድ ገበታ መፍጠር አይችሉም
bn: আপনি একক ডক্টটাইপ থেকে ড্যাশবোর্ড চার্ট তৈরি করতে পারবেন না
da: Du kan ikke oprette et dashboard-diagram ud fra enkelte DocTypes
de: Sie können kein Dashboard-Diagramm aus einzelnen DocTypes erstellen
fi: Et voi luoda koontinäyttökaaviota yksittäisistä DocTypes-tiedostoista
fr: Vous ne pouvez pas créer un graphique de tableau de bord à partir de DocTypes uniques
gu: તમે સિંગલ ડTકટાઇપ્સથી ડેશબોર્ડ ચાર્ટ બનાવી શકતા નથી
he: אינך יכול ליצור תרשים לוח מחוונים מתוך DocTypes בודדים
hi: आप एकल DocTypes से डैशबोर्ड चार्ट नहीं बना सकते
hr: Ne možete stvoriti grafikon nadzorne ploče od pojedinačnih vrsta dokumenata
it: Non è possibile creare un grafico dashboard da singoli DocTypes
km: អ្នកមិនអាចបង្កើតគំនូសតាងផ្ទៃតាប្លូពី DocTypes តែមួយទេ
kn: ಏಕ ಡಾಕ್ಟೈಪ್‌ಗಳಿಂದ ನೀವು ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಚಾರ್ಟ್ ಅನ್ನು ರಚಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Hûn nekarin ji yek DocTypes-ê tabelek dashboard biafirînin
lo: ທ່ານບໍ່ສາມາດສ້າງຕາຕະລາງ dashboard ຈາກ DocTypes ດຽວ
lt: Negalite sukurti informacijos suvestinės diagramos iš atskirų „DocTypes“
lv: Informācijas paneļa diagrammu nevar izveidot no atsevišķiem DocTypes
mk: Не можете да креирате табела за табла од единечни DocTypes
ml: ഒരൊറ്റ ഡോക്‌ടൈപ്പുകളിൽ നിന്ന് നിങ്ങൾക്ക് ഒരു ഡാഷ്‌ബോർഡ് ചാർട്ട് സൃഷ്ടിക്കാൻ കഴിയില്ല
mr: आपण एकल डॉकटाइप वरून डॅशबोर्ड चार्ट तयार करू शकत नाही
my: တစ်ခုတည်းသော DocTypes မှ dashboard ဇယားကိုသင် ဖန်တီး၍ မရပါ
no: Du kan ikke opprette et oversiktsdiagram fra enkelt DocTypes
pl: Nie można utworzyć wykresu pulpitu nawigacyjnego z pojedynczego DocTypes
ro: Nu puteți crea o diagramă de tablou de bord dintr-un singur DocTypes
rw: Ntushobora gukora imbonerahamwe yerekana kuva kuri DocTypes imwe
si: ඔබට තනි ඩොක්ටයිප් වලින් උපකරණ පුවරුවක් සෑදිය නොහැක
sk: Z jedného DocTypes nemôžete vytvoriť graf palubnej dosky
sl: Grafikona na nadzorni plošči ni mogoče ustvariti iz posameznih vrst dokumentov
sq: Ju nuk mund të krijoni një tabelë të panelit të kontrollit nga DocTypes të vetme
sw: Huwezi kuunda chati ya dashibodi kutoka kwa aina moja ya Hati
ta: ஒற்றை டாக் டைப்ஸிலிருந்து டாஷ்போர்டு விளக்கப்படத்தை உருவாக்க முடியாது
te: మీరు ఒకే డాక్ టైప్‌ల నుండి డాష్‌బోర్డ్ చార్ట్ సృష్టించలేరు
vi: Bạn không thể tạo biểu đồ trang tổng quan từ một DocTypes

source: You cannot give review points to yourself
af: U kan nie punte vir uself gee nie
am: የግምገማ ነጥቦችን ለራስዎ መስጠት አይችሉም።
bn: আপনি নিজেকে পর্যালোচনা পয়েন্ট দিতে পারবেন না
da: Du kan ikke give gennemgangspunkter til dig selv
de: Sie können sich keine Bewertungspunkte geben
fi: Et voi antaa arvostelupisteitä itsellesi
fr: Vous ne pouvez pas vous donner de points de révision
gu: તમે તમારી જાતને સમીક્ષા પોઇન્ટ આપી શકતા નથી
he: אינך יכול לתת לעצמך נקודות ביקורת
hi: आप अपने आप को समीक्षा अंक नहीं दे सकते
hr: Ne možete sebi dati ocjene
it: Non puoi dare punti di recensione a te stesso
km: អ្នកមិនអាចផ្តល់ពិន្ទុពិនិត្យឡើងវិញចំពោះខ្លួនឯងបានទេ។
kn: ನಿಮಗಾಗಿ ವಿಮರ್ಶೆ ಅಂಕಗಳನ್ನು ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ
ku: Hûn nikarin xalên review ji xwe re bidin alî
lo: ທ່ານບໍ່ສາມາດໃຫ້ຈຸດທົບທວນຄືນແກ່ທ່ານເອງ
lt: Jūs negalite skirti apžvalgos taškų sau
lv: Jūs nevarat dot pārskatīšanas punktus sev
mk: Вие не можете да дадете поени за преглед на себе
ml: നിങ്ങൾക്ക് സ്വയം അവലോകന പോയിന്റുകൾ നൽകാൻ കഴിയില്ല
mr: आपण स्वत: ला पुनरावलोकन बिंदू देऊ शकत नाही
my: သင်ကိုယ်တိုင်မှပြန်လည်သုံးသပ်အချက်များကိုမပေးနိုငျပါ
no: Du kan ikke gi vurderingspoeng til deg selv
pl: Nie możesz dać sobie punktów przeglądu
ro: Nu puteți da puncte de recenzie pentru dvs.
rw: Ntushobora gutanga ingingo zisubiramo wenyine
si: ඔබට සමාලෝචන ලකුණු ඔබටම ලබා දිය නොහැක
sk: Nemôžete si dať body na preskúmanie
sl: Ne morete sami dati ocene
sq: Ju nuk mund t&#39;i jepni vetes pikat e rishikimit
sw: Hauwezi kujipa nukuu za ukaguzi kwako
ta: மறுஆய்வு புள்ளிகளை நீங்களே கொடுக்க முடியாது
te: మీరు మీరే సమీక్ష పాయింట్లు ఇవ్వలేరు
vi: Bạn không thể đưa ra điểm đánh giá cho chính mình

source: You cannot unset 'Read Only' for field {0}
af: Jy kan nie &#39;Slegs lees&#39; vir veld {0}
am: እርስዎ መስክ እንዳልተዋቀረ አይደለም &#39;ብቻ አንብብ&#39; ይችላሉ {0}
bn: ফিল্ডের সেট না না &#39;শুধুমাত্র পাঠযোগ্য&#39; পারেন {0}
da: Du kan ikke frakoblet &quot;Read Only&quot; for feltet {0}
de: "Nur lesen" kann für das Feld {0} nicht rückgängig gemacht werden
fi: Kentän {0} "Vain luku" -asetusta ei voi kytkeä pois.
fr: Vous ne pouvez pas désactiver 'Lecture Seule' pour le champ {0}"
gu: તમે ક્ષેત્ર માટે સેટ કરેલી નથી &#39;ફક્ત વાંચવા માટે&#39; કરી શકો છો {0}
he: אתה לא יכול לבטל את הגדרה של &#39;קריאה בלבד&#39; לשדה {0}
hi: आप क्षेत्र के लिए सेट नहीं नहीं &#39;केवल पढ़ने के लिए कर सकते हैं&#39; {0}
hr: Ne možete postavi &quot;Samo za čitanje&quot; za polje {0}
it: Non è possibile rimuovere 'Sola lettura' per il campo {0}
km: អ្នកមិនអាចកំណត់ទៅ &quot;បានតែអាន&quot; សម្រាប់វាល {0}
kn: ನೀವು ಕ್ಷೇತ್ರಕ್ಕೆ ಹೊಂದಿಸದೆ ಅಲ್ಲ &#39;ಓದಲು ಮಾತ್ರ&#39; ಮಾಡಬಹುದು {0}
ku: Tu wê werine ne &#39;Read Tenê ji bo qada {0}
lo: ທ່ານບໍ່ສາມາດລ້າງ &#39;ອ່ານພຽງແຕ່ສໍາລັບພາກສະຫນາມ {0}
lt: Jūs negalite išjungimo &quot;Skaityti Tik&quot; už srityje {0}
lv: Jūs nevarat iestatīta &quot;Tikai lasāms&quot; uz lauka {0}
mk: Не можете да го размести &quot;само за читање&quot; поле за {0}
ml: നിങ്ങൾ വിടേണ്ടതാണ് ചെയ്യാൻ കഴിയില്ലെന്നും {0} നിലത്തിന്റെ &#39;വായന മാത്രം&#39;
mr: आपण field सेट केलेले नाही {0} साठी 'केवळ वाचनीय' करू शकता
my: သငျသညျထားပါကပြန်လည် ပြင်ဆင်. မတတျနိုငျ {0} လယ်ပြင်၌အဘို့ &#39;&#39; သာလျှင် Read &#39;&#39;
no: Du kan ikke usatt &quot;Read Only&quot; for feltet {0}
pl: Nie możesz wyłączony &quot;tylko do odczytu&quot; dla pola {0}
ro: Tu nu poate unset &quot;Read Only&quot; pentru domeniu {0}
rw: Ntushobora guhagarika &#39;Soma Byonyine&#39; kumurima {0}
si: ඔබ ශූන්යය කළ නොහැකි &#39;පමණක් කියවන්න&#39; ක්ෂේත්රය සඳහා {0}
sk: Nemôžete odstavenie &quot;len na čítanie&quot; pre pole {0}
sl: Ne, ne moreš nastavljen &quot;samo za branje&quot; za področje {0}
sq: Ju nuk mund të unset &quot;Lexo vetëm&quot; për fushën e {0}
sw: Huwezi kufuta &#39;Soma Tu&#39; kwa shamba {0}
ta: நீங்கள் துறையில் அமைக்காமல் இல்லை &#39;மட்டும் வாசிக்க&#39; கொள்ளலாம் {0}
te: మీరు రంగంలో కోసం సెట్ చేయకుండా లేదు &#39;మాత్రమే చదవండి&#39; చేయవచ్చు {0}
vi: Bạn không thể bỏ 'Chỉ xem "cho đoạn {0}

source: You changed the value of {0}
de: Sie haben folgende Werte geändert: {0}

source: You changed the value of {0} {1}
de: Sie haben folgende Werte geändert: {0} {1}

source: You changed the values for {0}
de: Sie haben die Werte für {0} geändert

source: You changed the values for {0} {1}
de: Sie haben die Werte für {0} {1} geändert

# Form timeline
source: You changed {0} to {1}
de: Sie haben {0} zu {1} geändert

source: You created this
de: Von Ihnen erstellt
fr: Vous avez créé ceci

source: You do not have Read or Select Permissions for {}
de: Sie haben keine Lese- oder Auswahlberechtigung für {}

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
af: Jy het nie genoeg permitte om toegang tot hierdie bron te kry nie. Kontak asseblief u bestuurder om toegang te verkry.
am: ይህን ሀብት ለመድረስ በቂ ፍቃዶች የለዎትም. መዳረሻ ለማግኘት የእርስዎን አስተዳዳሪ ያነጋግሩ.
bn: আপনি এই রিসোর্স অ্যাক্সেস করার অনুমতি নেই. প্রবেশাধিকার পেতে আপনার ম্যানেজারের সাথে যোগাযোগ করুন.
da: Du har ikke nok rettigheder til at få adgang til denne ressource. Kontakt din leder for at få adgang.
de: Sie haben nicht genügend Rechte, um auf diese Ressource zuzugreifen. Bitte kontaktieren Sie Ihren Manager um Zugang zu erhalten.
fi: Sinulla ei ole tarpeeksi oikeuksia käyttääksesi tätä resurssia. Ota yhteyttä esimieheesi tai tämän verkkopalvelun ylläpitäjiin lisäoikeuksia hankkiaksesi.
fr: Vous ne disposez pas de suffisamment d'autorisations pour accéder à cette ressource. Veuillez contacter votre responsable pour obtenir l'accès.
gu: તમે આ સાધન વાપરવાની પૂરતી પરવાનગી નથી. ઍક્સેસ મેળવવા માટે તમારા સંચાલકનો સંપર્ક કરો.
he: אין לך מספיק הרשאות כדי לגשת למשאב זה. צור קשר עם מנהל המערכת כדי לקבל גישה.
hi: आप इस संसाधन का उपयोग करने के लिए पर्याप्त अनुमति नहीं है। पहुँच पाने के लिए अपने प्रबंधक से संपर्क करें।
hr: Nemate dovoljno ovlasti za pristup ovom resursu. Molimo kontaktirajte upravitelja da biste dobili pristup.
it: Non si dispone di autorizzazioni sufficienti per accedere a questa risorsa. Si prega di contattare il responsabile per ottenere l&#39;accesso.
km: អ្នកមិនមានសិទ្ធិគ្រប់គ្រាន់ក្នុងការចូលដំណើរការធនធាននេះ។ សូមទាក់ទងអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីទទួលបានការចូលដំណើរការ។
kn: ಈ ಸಂಪನ್ಮೂಲವನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಅಗತ್ಯವಾದ ಅನುಮತಿ ಇಲ್ಲ. ಪ್ರವೇಶ ಪಡೆಯಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ನಿರ್ವಾಹಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ku: Tu têra gihîştina vê çavkaniyê re tune ne. Ji kerema xwe li gel birêvebirê xwe ji bo gihîştina.
lo: ທ່ານບໍ່ມີການອະນຸຍາດພຽງພໍທີ່ຈະເຂົ້າເຖິງຊັບພະຍາກອນນີ້. ກະລຸນາຕິດຕໍ່ຜູ້ຈັດການຂອງທ່ານເພື່ອໃຫ້ໄດ້ຮັບການເຂົ້າເຖິງ.
lt: Jūs neturite pakankamai teisių, kad galėtumėte naudotis šių duomenų. Prašome susisiekti su savo vadybininku gauti prieigą.
lv: Jums nav pietiekamu tiesību piekļūt šo resursu. Lūdzu, sazinieties ar savu menedžeri, lai iegūtu piekļuvi.
mk: Вие немате доволно дозволи за да пристапите на овој ресурс. Ве молиме обратете се на вашиот да добиете пристап.
ml: ഈ വിഭവം ആക്സസ് മതിയായ അനുമതികൾ ഇല്ല. ആക്സസ് ലഭിക്കാൻ നിങ്ങളുടെ മാനേജറെ ബന്ധപ്പെടുക.
mr: आपल्याला हे संसाधन प्रवेश करण्यासाठी पुरेशी परवानगी नाही. प्रवेश प्राप्त करण्यासाठी आपल्या व्यवस्थापकाशी संपर्क साधा.
my: သင်ဤသယံဇာတဝင်ရောက်ဖို့လုံလောက်တဲ့ခွင့်ပြုချက်ရှိသည်မဟုတ်ကြဘူး။ access ကိုရရန်သင့်မန်နေဂျာကိုဆက်သွယ်ပါ။
no: Du har ikke nok rettigheter til å få tilgang til denne ressursen. Ta kontakt med sjefen for å få tilgang.
pl: Nie masz wystarczających uprawnień, aby uzyskać dostęp do tego zasobu. Proszę skontaktować się z administratorem, aby uzyskać dostęp.
ro: Nu aveți suficiente permisiuni pentru a accesa această resursă. Vă rugăm să contactați managerul pentru a obține acces.
rw: Ntabwo ufite uburenganzira buhagije bwo kugera kuriyi soko. Nyamuneka saba umuyobozi wawe kugirango ubone uburyo.
si: ඔබ මෙම සම්පත් ප්රවේශ කිරීමට තරම් අවසර නොමැත. ප්රවේශ ලබා ගැනීමට ඔබගේ කළමනාකරු හා සම්බන්ධ වන්න.
sk: Nemáte dostatočné oprávnenia pre prístup k tomuto prostriedku. Obráťte sa na správcu získať prístup.
sl: Nimate dovolj pravic za dostop do tega vira. Obrnite na svojega skrbnika, da bi dobili dostop.
sq: Ju nuk keni leje të mjaftueshme për të hyrë në këtë informacion. Ju lutemi të kontaktoni administratorin tuaj për të marrë qasje.
sw: Huna idhini ya kutosha ya kufikia rasilimali hii. Tafadhali wasiliana na meneja wako kupata upatikanaji.
ta: நீங்கள் இந்த ஆதாரத்தை அணுக போதுமான அனுமதிகள் இல்லை. அணுகலை பெற உங்கள் மேலாளரைத் தொடர்பு கொள்ளவும்.
te: మీరు ఈ వనరును ప్రాప్తి చేయడానికి తగినంత అనుమతులు లేవు. దయచేసి ప్రాప్యతను పొందడానికి మీ మేనేజర్ సంప్రదించండి.
vi: Bạn không có đủ quyền truy cập tài nguyên này. Hãy liên hệ với quản lý của bạn để có được quyền truy cập.

source: You do not have enough permissions to complete the action
af: Jy het nie genoeg regte om die aksie te voltooi nie
am: የ እርምጃ ለማጠናቀቅ በቂ ፍቃዶች የለዎትም
bn: আপনি কর্ম সম্পন্ন করার জন্য যথেষ্ট অনুমতি নেই
da: Du har ikke rettigheder til at fuldføre handlingen
de: Sie verfügen nicht über genügend Berechtigungen, um die Aktion durchzuführen
fi: Sinulla ei ole tarpeeksi oikeuksia suorittaa toimen
fr: Vous ne disposez pas de suffisamment d'autorisations pour compléter l'action
gu: તમે ક્રિયા પૂર્ણ કરવા માટે પૂરતી પરવાનગી નથી
he: אין לך מספיק הרשאות להשלמת הפעולה
hi: आप कार्रवाई को पूरा करने के लिए पर्याप्त अनुमतियाँ नहीं हैं
hr: Nemate dovoljno ovlasti za dovršetak akcije
it: Non si dispone di autorizzazioni sufficienti per completare l&#39;azione
km: អ្នកមិនមានសិទ្ធិគ្រប់គ្រាន់ក្នុងការបំពេញសកម្មភាព
kn: ನೀವು ಕ್ರಿಯೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಅಗತ್ಯವಾದ ಅನುಮತಿ ಇಲ್ಲ
ku: Tu têra qedandina vê kiryara ne xwedî
lo: ທ່ານບໍ່ມີການອະນຸຍາດພຽງພໍທີ່ຈະໃຫ້ສໍາເລັດໃນການດໍາເນີນການ
lt: Jūs neturite pakankamai teisių, kad galėtumėte užbaigti veiksmų
lv: Jums nav pietiekamu tiesību, lai pabeigtu šo darbību
mk: Немате доволно дозволи за да се заврши на акција
ml: നിങ്ങൾ നടപടി പൂർത്തിയാക്കാൻ മതിയായ അനുമതികൾ ഇല്ല
mr: आपण क्रिया पूर्ण करण्यासाठी पुरेसे परवानगी नाही
my: သင့်အနေဖြင့်အရေးယူဖြည့်စွက်ဖို့လုံလောက်တဲ့ခွင့်ပြုချက်မရှိပါ
no: Du har ikke nok rettigheter til å fullføre handlingen
pl: Nie masz wystarczających uprawnień, aby zakończyć operację
ro: Nu aveți suficiente permisiuni pentru a finaliza acțiunea
rw: Ntabwo ufite uburenganzira buhagije bwo kurangiza ibikorwa
si: ඔබ ක්රියාව සම්පූර්ණ කිරීමට ප්රමාණවත් තරම් අවසර නොමැත
sk: Nemáte dostatočné oprávnenia na dokončenie akcie
sl: Nimate dovolj pravic za dokončanje dejanje
sq: Ju nuk keni leje të mjaftueshme për të përfunduar veprimin
sw: Huna ruhusa ya kutosha ili kukamilisha hatua
ta: நீங்கள் செயலை முடிக்க போதுமான அனுமதி இல்லை
te: మీరు చర్య పూర్తి తగినంత అనుమతులు లేవు
vi: Bạn không có đủ quyền để hoàn thành hành động
