Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Data Import
source: Import Warnings
af: Invoerwaarskuwings
am: ማስመጣት ማስጠንቀቂያዎች
bn: সতর্কতা আমদানি করুন
da: Importadvarsler
de: Warnungen importieren
fi: Tuo varoitukset
fr: Avertissements d&#39;importation
gu: ચેતવણીઓ આયાત કરો
he: אזהרות ייבוא
hi: आयात चेतावनी
hr: Uvozna upozorenja
it: Importa avvisi
km: នាំចូលការព្រមាន។
kn: ಆಮದು ಎಚ್ಚರಿಕೆಗಳು
ku: Hişyariyên Import
lo: ຄຳ ເຕືອນກ່ຽວກັບການ ນຳ ເຂົ້າ
lt: Įspėjimai importuoti
lv: Importa brīdinājumi
mk: Предупредувања за увоз
ml: ഇമ്പോർട്ടുചെയ്യൽ മുന്നറിയിപ്പുകൾ
mr: चेतावणी आयात करा
my: သွင်းကုန်သတိပေးချက်များ
no: Importvarsler
pl: Importuj ostrzeżenia
ro: Importați avertismente
rw: Ibicuruzwa bitumizwa mu mahanga
si: ආනයන අනතුරු ඇඟවීම්
sk: Upozornenia na import
sl: Uvozna opozorila
sq: Paralajmërimet e importit
sw: Onesha Onyo
ta: இறக்குமதி எச்சரிக்கைகள்
te: హెచ్చరికలను దిగుమతి చేయండి
vi: Cảnh báo nhập khẩu

source: Import Zip
af: Invoer zip
am: ዚፕ ያስመጡ
bn: জিপ আমদানি করুন
de: Zip importieren
fi: Tuo Zip
fr: Importer un zip
gu: Zip આયાત કરો
he: ייבא מיקוד
hi: ज़िप आयात करें
hr: Uvoz Zip
it: Importa Zip
km: នាំចូលហ្ស៊ីប
kn: ಆಮದು ಜಿಪ್
lo: ນໍາເຂົ້າ Zip
lt: Importuoti Zip
lv: Importēt Zip
mk: Увези поштенски код
ml: Zip ഇംപോർട്ട് ചെയ്യുക
mr: पिन आयात करा
my: သွင်းကုန်ဇစ်
no: Importer Zip
pl: Importuj Zip
ro: Importați zip
rw: Kuzana Zip
si: ආයාත කිරීම සිපයක්
sl: Uvoz Zip
sw: Ingiza Zip
ta: ஜிப்பை இறக்குமதி செய்க
te: దిగుమతి చేయి జిప్
vi: Nhập Zip

# Data Import
source: Import from Google Sheets
af: Invoer vanaf Google Blaaie
am: ከጉግል ሉሆች ያስመጡ
bn: গুগল শিটগুলি থেকে আমদানি করুন
da: Import fra Google Sheets
de: Import aus Google Sheets
fi: Tuo Google Sheetsista
fr: Importer depuis Google Sheets
gu: ગૂગલ શીટ્સમાંથી આયાત કરો
he: ייבא מגיליונות גוגל
hi: Google पत्रक से आयात करें
hr: Uvoz iz Google tablica
it: Importa da Fogli Google
km: នាំចូលពី Google សន្លឹក
kn: Google ಶೀಟ್‌ಗಳಿಂದ ಆಮದು ಮಾಡಿ
ku: Import ji Sheets Google
lo: ນຳ ເຂົ້າຈາກ Google Sheets
lt: Importuoti iš „Google“ skaičiuoklių
lv: Importēt no Google izklājlapām
mk: Увезете од Табели на Google
ml: Google ഷീറ്റുകളിൽ നിന്ന് ഇറക്കുമതി ചെയ്യുക
mr: Google पत्रक वरून आयात करा
my: Google Sheets မှတင်သွင်းသည်
no: Importer fra Google Sheets
pl: Importuj z Arkuszy Google
ro: Importați din Foi de calcul Google
rw: Kuzana mu mpapuro za Google
si: ගූගල් ෂීට් වලින් ආයාත කරන්න
sk: Import z Tabuliek Google
sl: Uvoz iz Google Preglednic
sq: Importo nga Google Sheets
sw: Ingiza kutoka Majedwali ya Google
ta: Google தாள்களிலிருந்து இறக்குமதி செய்க
te: Google షీట్ల నుండి దిగుమతి చేయండి
vi: Nhập từ Google Trang tính

source: Import template should be of type .csv, .xlsx or .xls
af: Invoersjabloon moet van die tipe .csv, .xlsx of .xls wees
am: አብነት ማስመጣት አብነት .csv ፣ .xlsx ወይም .xls ዓይነት መሆን አለበት
bn: আমদানি টেমপ্লেট .csv, .xlsx বা .xls প্রকারের হওয়া উচিত
da: Importskabelon skal være af typen .csv, .xlsx eller .xls
de: Die Importvorlage sollte vom Typ .csv, .xlsx oder .xls sein
fi: Tuontimallin tulee olla tyyppiä .csv, .xlsx tai .xls
fr: Le modèle d&#39;importation doit être de type .csv, .xlsx ou .xls
gu: આયાત ટેમ્પલેટ .csv, .xlsx અથવા .xls પ્રકારનાં હોવા જોઈએ
he: תבנית הייבוא צריכה להיות מסוג .csv, .xlsx או .xls
hi: आयात टेम्पलेट प्रकार का होना चाहिए .csv, .xlsx या .xls
hr: Uvozni predložak treba biti u obliku .csv, .xlsx ili .xls
it: Il modello di importazione deve essere di tipo .csv, .xlsx o .xls
km: គម្រូនាំចូលគួរតែមានប្រភេទ .csv, .xlsx ឬ .xls
kn: ಆಮದು ಟೆಂಪ್ಲೇಟ್ .csv, .xlsx ಅಥವಾ .xls ಪ್ರಕಾರವಾಗಿರಬೇಕು
ku: Divê şablonê importê ji celebê be .csv, .xlsx an .xls
lo: ແມ່ແບບການ ນຳ ເຂົ້າຄວນມີປະເພດ .csv, .xlsx ຫຼື .xls
lt: Importavimo šablonas turėtų būti .csv, .xlsx arba .xls tipo
lv: Importēšanas veidnei jābūt .csv, .xlsx vai .xls veidam
mk: Урнек за увоз треба да биде од типот .csv, .xlsx или .xls
ml: ഇറക്കുമതി ടെംപ്ലേറ്റ് .csv, .xlsx അല്ലെങ്കിൽ .xls തരം ആയിരിക്കണം
mr: आयात टेम्पलेट .csv, .xlsx किंवा .xls प्रकाराचे असावेत
my: သွင်းကုန်ပုံစံသည် .csv, .xlsx သို့မဟုတ် .xls အမျိုးအစားဖြစ်သင့်သည်
no: Importmalen skal være av typen .csv, .xlsx eller .xls
pl: Szablon importu powinien być typu .csv, .xlsx lub .xls
ro: Modelul de import trebuie să fie de tipul .csv, .xlsx sau .xls
rw: Kuzana inyandikorugero bigomba kuba byubwoko .csv, .xlsx cyangwa .xls
si: ආනයන අච්චුව .csv, .xlsx හෝ .xls වර්ගයේ විය යුතුය
sk: Importovaná šablóna by mala byť typu .csv, .xlsx alebo .xls
sl: Uvozna predloga mora biti v obliki .csv, .xlsx ali .xls
sq: Modeli i importit duhet të jetë i llojit .csv, .xlsx ose .xls
sw: Kiolezo cha kuingiza kinapaswa kuwa cha aina .csv, .xlsx au .xls
ta: இறக்குமதி வார்ப்புரு .csv, .xlsx அல்லது .xls வகையாக இருக்க வேண்டும்
te: దిగుమతి టెంప్లేట్ .csv, .xlsx లేదా .xls రకం ఉండాలి
vi: Mẫu nhập phải là loại .csv, .xlsx hoặc .xls

source: Import template should contain a Header and atleast one row.
af: Invoersjabloon moet &#39;n kop en minstens een ry bevat.
am: አብነት ማስመጣት አርዕስት እና ቢያንስ አንድ ረድፍ መያዝ አለበት።
bn: আমদানি টেমপ্লেটে একটি শিরোনাম এবং কমপক্ষে এক সারি থাকা উচিত।
da: Importskabelon skal indeholde en overskrift og mindst en række.
de: Die Importvorlage sollte eine Kopfzeile und mindestens eine Zeile enthalten.
fi: Tuontimallin tulisi sisältää otsikko ja vähintään yksi rivi.
fr: Le modèle d&#39;importation doit contenir un en-tête et au moins une ligne.
gu: આયાત નમૂનામાં એક મથાળું અને ઓછામાં ઓછી એક પંક્તિ હોવી જોઈએ.
he: תבנית הייבוא צריכה להכיל כותרת וכמעט שורה אחת.
hi: आयात टेम्पलेट में एक हेडर होना चाहिए और एक पंक्ति में कम से कम होना चाहिए।
hr: Predložak uvoza treba sadržavati zaglavlje i najmanje jedan redak.
it: Il modello di importazione deve contenere un&#39;intestazione e almeno una riga.
km: ពុម្ពនាំចូលគួរតែមានបឋមកថានិងនៅជួរដេកមួយជួរ។
kn: ಆಮದು ಟೆಂಪ್ಲೆಟ್ ಹೆಡರ್ ಮತ್ತು ಕನಿಷ್ಠ ಒಂದು ಸಾಲನ್ನು ಹೊಂದಿರಬೇಕು.
ku: Divê şablonê import divê serê Sernav û yek rêzek hebe.
lo: ແມ່ແບບການ ນຳ ເຂົ້າຄວນມີ Header ແລະ atleast ແຖວ ໜຶ່ງ.
lt: Importavimo šablone turėtų būti antraštė ir bent viena eilutė.
lv: Importa veidnē jābūt galvenei un vismaz vienai rindai.
mk: Упатството за увоз треба да содржи Заглавие и барем еден ред.
ml: ഇറക്കുമതി ടെംപ്ലേറ്റിൽ ഒരു തലക്കെട്ടും കുറഞ്ഞത് ഒരു വരിയും അടങ്ങിയിരിക്കണം.
mr: आयात टेम्पलेटमध्ये शीर्षलेख आणि किमान एक पंक्ती असावी.
my: သွင်းကုန် template တွင် Header တစ်ခုပါဝင်ပြီးအနည်းဆုံးတစ်ခုစီပါဝင်သင့်သည်။
no: Importmalen skal inneholde en overskrift og minst en rad.
pl: Szablon importu powinien zawierać nagłówek i co najmniej jeden wiersz.
ro: Șablonul de importare ar trebui să conțină un antet și cel puțin un rând.
rw: Kuzana inyandikorugero bigomba kuba birimo Umutwe kandi byibura umurongo umwe.
si: ආනයන අච්චුවේ ශීර්ෂයක් සහ අවම වශයෙන් එක් පේළියක් තිබිය යුතුය.
sk: Importovaná šablóna by mala obsahovať hlavičku a aspoň jeden riadok.
sl: Predloga za uvoz mora vsebovati glavo in najmanj eno vrstico.
sq: Model modeli i importit duhet të përmbajë një Header dhe i vetëm një rresht.
sw: Kiolezo cha kuingiza kinapaswa kuwa na Kichwa na kufanikiwa safu moja.
ta: இறக்குமதி வார்ப்புருவில் ஒரு தலைப்பு மற்றும் குறைந்தபட்சம் ஒரு வரிசை இருக்க வேண்டும்.
te: దిగుమతి టెంప్లేట్‌లో శీర్షిక మరియు కనీసం ఒక అడ్డు వరుస ఉండాలి.
vi: Mẫu nhập phải chứa một Tiêu đề và ít nhất một hàng.

source: Import timed out, please re-try.
de: Zeitüberschreitung beim Importieren, bitte erneut versuchen.

source: Importing {0} is not allowed.
de: Importieren von {0} ist nicht erlaubt.

source: Importing {0} of {1}
af: Voer {0} van {1} in
am: {0} ከ {1} በማስመጣት ላይ
bn: {1} এর {0} আমদানি করা হচ্ছে
da: Importerer {0} af {1}
de: {0} von {1} wird importiert
fi: Tuodaan {0} {1}
fr: Importer {0} de {1}
gu: {1} ના {0} આયાત કરી રહ્યું છે
he: מייבא {0} מתוך {1}
hi: {0} का {0} आयात करना
hr: Uvoz {0} od {1}
it: Importazione di {0} di {1}
km: ការនាំចូល {0} នៃ {1}
kn: {1} ನ {0 import ಆಮದು ಮಾಡಿಕೊಳ್ಳುತ್ತಿದೆ
lo: ການ ນຳ ເຂົ້າ {0} ຂອງ {1}
lt: Importuojama {0} iš {1}
lv: Tiek importēts {0} no {1}
mk: Увезување {0} од {1}
ml: {1 of ന്റെ {0 Import ഇറക്കുമതി ചെയ്യുന്നു
mr: {1} पैकी {0} आयात करीत आहे
my: တင်သွင်းခြင်း {0} {1} ၏
no: Importerer {0} av {1}
pl: Importowanie {0} z {1}
ro: Importarea {0} din {1}
rw: Kuzana {0} ya {1}
si: {1} හි {0 import ආයාත කිරීම
sk: Importuje sa {0} z {1}
sl: Uvoz {0} od {1}
sq: Importimi i {0} nga {1}
sw: Inahamisha {0} kati ya {1}
ta: {1} இன் {0 import இறக்குமதி செய்கிறது
te: {1} యొక్క {0 import దిగుమతి చేస్తోంది
vi: Nhập {0} trong số {1}

source: Importing {0} of {1}, {2}
af: Voer {0} van {1}, {2} in
am: {0} ከ {1} ፣ {2} ማስመጣት
bn: {1}, {2} এর {0} আমদানি করা হচ্ছে
da: Importerer {0} af {1}, {2}
de: {0} von {1}, {2} importieren
fi: Tuodaan {0} {1}, {2}
fr: Importation de {0} de {1}, {2}
gu: {1}, {2} ના {0} આયાત કરી રહ્યું છે
he: מייבא {0} מתוך {1}, {2}
hi: {1} का {0}, {2} आयात करना
hr: Uvoz {0} od {1}, {2}
it: Importazione di {0} di {1}, {2}
km: ការនាំចូល {0} នៃ {1}, {2}
kn: {1}, {2 of ನ {0 import ಆಮದು ಮಾಡಿಕೊಳ್ಳುತ್ತಿದೆ
lo: ການ ນຳ ເຂົ້າ {0} ຂອງ {1}, {2}
lt: Importuojama {0} iš {1}, {2}
lv: Tiek importēts {0} no {1}, {2}
mk: Увезување {0} од {1}, {2}
ml: {1}, {2 of ന്റെ {0 Import ഇറക്കുമതി ചെയ്യുന്നു
mr: {1}, {2} मधील {0} आयात करीत आहे
my: တင်သွင်းခြင်း {0} {1} ၏, {2}
no: Importerer {0} av {1}, {2}
pl: Importowanie {0} z {1}, {2}
ro: Importarea {0} din {1}, {2}
rw: Kuzana {0} ya {1}, {2}
si: {1} හි {0 Import ආනයනය කිරීම, {2}
sk: Importuje sa {0} z {1}, {2}
sl: Uvoz {0} od {1}, {2}
sq: Importimi {0} nga {1}, {2}
sw: Inahamisha {0} kati ya {1}, {2}
ta: {1}, {2 of இன் {0 import இறக்குமதி செய்கிறது
te: {1}, {2 of యొక్క {0 import దిగుమతి చేస్తుంది
vi: Nhập {0} trong số {1}, {2}

# System Settings
source: In Days
af: In dae
am: በቀናት ውስጥ
bn: দিনগুলিতে
da: I dage
de: In Tagen
fi: Päivinä
fr: En jours
gu: દિવસોમાં
he: בימים
hi: दिनों में
hr: U danima
it: In giorni
km: នៅក្នុងថ្ងៃ។
kn: ದಿನಗಳಲ್ಲಿ
ku: Di Rojan de
lo: ໃນວັນ
lt: Dienomis
lv: Dienās
mk: Во денови
ml: ദിവസങ്ങളിൽ
mr: दिवसात
my: နေ့ရက်များအတွက်
no: I dager
pl: W dniach
ro: În Zile
rw: Mu minsi
si: දවස් වල
sk: V dňoch
sl: V dneh
sq: Në ditë
sw: Katika Siku
ta: நாட்களில்
te: డేస్ లో
vi: Trong ngày

source: In ERPNext, you can add your Employees as Users, and give them restricted access. Tools like Role Permission and User Permission allow you to define rules which give restricted access to the user to masters and transactions.
de: In ERPNext können Sie Ihre Mitarbeiter als Benutzer hinzufügen und ihnen eingeschränkten Zugriff gewähren. Mit Werkzeugen wie Rollenberechtigung und Benutzerberechtigung können Sie Regeln definieren, die dem Benutzer einen eingeschränkten Zugang zu Stammdaten und Transaktionen ermöglichen.

# Customize Form Field
source: In Filter
am: ማጣሪያ ውስጥ
bn: ফিল্টার
da: I Filter
de: Im Filter
fi: suodatuksessa
fr: Dans le Filtre
gu: ફિલ્ટર
he: במסנן
hi: फिल्टर में
hr: U filtru
it: In Filtro
km: ក្នុងតម្រង
kn: ಶೋಧಕಗಳು ರಲ್ಲಿ
ku: li Filter
lo: ໃນ Filter
lt: filtro
lv: In Filtrs
mk: Во филтерот
ml: ഫിൽറ്റർ ൽ
mr: फिल्टर
my: Filter ကိုအတွက်
no: I Filter
pl: W Filtrze
ro: În Filter
rw: Muyunguruzi
si: පෙරහන් දී
sk: Ve filtru
sl: V Filter
sq: Në Filter
sw: Katika Filter
ta: வடிகட்டி உள்ள
te: వడపోత లో
vi: Bộ lọc trong

# DocField
source: In Filter
am: ማጣሪያ ውስጥ
bn: ফিল্টার
da: I Filter
de: Im Filter
fi: suodatuksessa
fr: Dans le Filtre
gu: ફિલ્ટર
he: במסנן
hi: फिल्टर में
hr: U filtru
it: In Filtro
km: ក្នុងតម្រង
kn: ಶೋಧಕಗಳು ರಲ್ಲಿ
ku: li Filter
lo: ໃນ Filter
lt: filtro
lv: In Filtrs
mk: Во филтерот
ml: ഫിൽറ്റർ ൽ
mr: फिल्टर
my: Filter ကိုအတွက်
no: I Filter
pl: W Filtrze
ro: În Filter
rw: Muyunguruzi
si: පෙරහන් දී
sk: Ve filtru
sl: V Filter
sq: Në Filter
sw: Katika Filter
ta: வடிகட்டி உள்ள
te: వడపోత లో
vi: Bộ lọc trong

# Custom Field
source: In Global Search
am: * Global Search ውስጥ
bn: বৈশ্বিক অনুসন্ধান
da: I Global Search
de: In globaler Suche
fi: Global Search
fr: Dans la Recherche Globale
gu: વૈશ્વિક શોધ
he: בחיפוש גלובלי
hi: वैश्विक खोज में
hr: U Global Search
it: Alla ricerca globale
km: នៅក្នុងការស្វែងរកសកល
kn: ಜಾಗತಿಕ ಸರ್ಚ್
ku: Di Global Search
lo: ໃນການຊອກຫາ Global
lt: Global paieška
mk: Во глобалната пребарување
ml: ആഗോള തിരയലിൽ
mr: ग्लोबल शोध घ्या
my: ကမ္တာ့ရှာရန်အတွက်
no: I Global Søk
pl: W Global Search
ro: În căutare globală
rw: Mu Gushakisha Isi
si: ගෝලීය සොයන්න දී
sk: V globálnom vyhľadávaní
sl: Globalno iskanje
sq: Global Kërko
sw: Katika Utafutaji wa Global
ta: குளோபல் சர்ச்
te: గ్లోబల్ సెర్చ్
vi: Trong Tìm kiếm Toàn cầu

# Customize Form Field
source: In Global Search
am: * Global Search ውስጥ
bn: বৈশ্বিক অনুসন্ধান
da: I Global Search
de: In globaler Suche
fi: Global Search
fr: Dans la Recherche Globale
gu: વૈશ્વિક શોધ
he: בחיפוש גלובלי
hi: वैश्विक खोज में
hr: U Global Search
it: Alla ricerca globale
km: នៅក្នុងការស្វែងរកសកល
kn: ಜಾಗತಿಕ ಸರ್ಚ್
ku: Di Global Search
lo: ໃນການຊອກຫາ Global
lt: Global paieška
mk: Во глобалната пребарување
ml: ആഗോള തിരയലിൽ
mr: ग्लोबल शोध घ्या
my: ကမ္တာ့ရှာရန်အတွက်
no: I Global Søk
pl: W Global Search
ro: În căutare globală
rw: Mu Gushakisha Isi
si: ගෝලීය සොයන්න දී
sk: V globálnom vyhľadávaní
sl: Globalno iskanje
sq: Global Kërko
sw: Katika Utafutaji wa Global
ta: குளோபல் சர்ச்
te: గ్లోబల్ సెర్చ్
vi: Trong Tìm kiếm Toàn cầu

# DocField
source: In Global Search
am: * Global Search ውስጥ
bn: বৈশ্বিক অনুসন্ধান
da: I Global Search
de: In globaler Suche
fi: Global Search
fr: Dans la Recherche Globale
gu: વૈશ્વિક શોધ
he: בחיפוש גלובלי
hi: वैश्विक खोज में
hr: U Global Search
it: Alla ricerca globale
km: នៅក្នុងការស្វែងរកសកល
kn: ಜಾಗತಿಕ ಸರ್ಚ್
ku: Di Global Search
lo: ໃນການຊອກຫາ Global
lt: Global paieška
mk: Во глобалната пребарување
ml: ആഗോള തിരയലിൽ
mr: ग्लोबल शोध घ्या
my: ကမ္တာ့ရှာရန်အတွက်
no: I Global Søk
pl: W Global Search
ro: În căutare globală
rw: Mu Gushakisha Isi
si: ගෝලීය සොයන්න දී
sk: V globálnom vyhľadávaní
sl: Globalno iskanje
sq: Global Kërko
sw: Katika Utafutaji wa Global
ta: குளோபல் சர்ச்
te: గ్లోబల్ సెర్చ్
vi: Trong Tìm kiếm Toàn cầu

source: In Grid View
am: ፍርግርግ እይታ ውስጥ
bn: গ্রিড ভিউ
da: I Grid View
de: In der Rasteransicht
fi: Ruudukkonäkymässä
fr: Vue en Grille
gu: ગ્રિડ દૃશ્ય માં
he: בתצוגת רשת
hi: ग्रिड दृश्य में
hr: U Grid View
km: ក្នុងក្រឡាចត្រង្គមើល
kn: ಗ್ರಿಡ್ ವೀಕ್ಷಿಸಿ
ku: Li Grid View
lo: ໃນຕາລາງ
lt: Be Tinklelis
mk: Во преглед на решетка
ml: ഗ്രിഡ് കാഴ്ചയിൽ
mr: ग्रिड दृश्य मध्ये
my: Grid ကြည့်ရန်အတွက်
no: I Grid View
pl: W widoku siatki
ro: În Grid View
rw: Kuri Grid Reba
si: විදුලි බල පද්ධතියට දැක්වීම
sk: V zobrazení mriežky
sl: V pogledu mreže
sw: Katika Tazama Gridi
ta: கட்டக் காட்சியில்
te: గ్రిడ్ వీక్షణ
vi: Trong tầm nhìn mạng lưới

# DocField
source: In List Filter
de: In Listenfilter

source: In List View
af: In die lys skerm
am: ዝርዝር ይመልከቱ
bn: তালিকা দেখুন
da: I Listevisning
de: In der Listenansicht
fi: luettelonäkymänä
fr: En Vue en Liste
gu: યાદી દૃશ્યમાં
he: בצפה ברשימה
hi: सूची दृश्य में
hr: U prikazu popisa
it: In Vista Elenco
km: នៅក្នុងទិដ្ឋភាពបញ្ជី
kn: ListView ರಲ್ಲಿ
ku: Li List View
lo: ໃນຊີ View
lt: Sąrašo Peržiūrėti
lv: List View
mk: Во List View
ml: പട്ടിക കാണുക ൽ
mr: सूची पहा
my: List ကိုကြည့်ရန်အတွက်
no: I listevisning
pl: W widoku listy
ro: În Vizualizare listă
rw: Kurutonde Reba
si: ලැයිස්තුව දැක්වීම
sk: V zozname
sl: V pogledu seznama
sq: Në Shiko listen
sw: Katika Orodha ya Orodha
ta: பட்டியல் பார்வை
te: జాబితా వీక్షణ లో
vi: Trong xem danh sách

# Custom Field
source: In List View
af: In die lys skerm
am: ዝርዝር ይመልከቱ
bn: তালিকা দেখুন
da: I Listevisning
de: In der Listenansicht
fi: luettelonäkymänä
fr: En Vue en Liste
gu: યાદી દૃશ્યમાં
he: בצפה ברשימה
hi: सूची दृश्य में
hr: U prikazu popisa
it: In Vista Elenco
km: នៅក្នុងទិដ្ឋភាពបញ្ជី
kn: ListView ರಲ್ಲಿ
ku: Li List View
lo: ໃນຊີ View
lt: Sąrašo Peržiūrėti
lv: List View
mk: Во List View
ml: പട്ടിക കാണുക ൽ
mr: सूची पहा
my: List ကိုကြည့်ရန်အတွက်
no: I listevisning
pl: W widoku listy
ro: În Vizualizare listă
rw: Kurutonde Reba
si: ලැයිස්තුව දැක්වීම
sk: V zozname
sl: V pogledu seznama
sq: Në Shiko listen
sw: Katika Orodha ya Orodha
ta: பட்டியல் பார்வை
te: జాబితా వీక్షణ లో
vi: Trong xem danh sách

# Customize Form Field
source: In List View
af: In die lys skerm
am: ዝርዝር ይመልከቱ
bn: তালিকা দেখুন
da: I Listevisning
de: In der Listenansicht
fi: luettelonäkymänä
fr: En Vue en Liste
gu: યાદી દૃશ્યમાં
he: בצפה ברשימה
hi: सूची दृश्य में
hr: U prikazu popisa
it: In Vista Elenco
km: នៅក្នុងទិដ្ឋភាពបញ្ជី
kn: ListView ರಲ್ಲಿ
ku: Li List View
lo: ໃນຊີ View
lt: Sąrašo Peržiūrėti
lv: List View
mk: Во List View
ml: പട്ടിക കാണുക ൽ
mr: सूची पहा
my: List ကိုကြည့်ရန်အတွက်
no: I listevisning
pl: W widoku listy
ro: În Vizualizare listă
rw: Kurutonde Reba
si: ලැයිස්තුව දැක්වීම
sk: V zozname
sl: V pogledu seznama
sq: Në Shiko listen
sw: Katika Orodha ya Orodha
ta: பட்டியல் பார்வை
te: జాబితా వీక్షణ లో
vi: Trong xem danh sách

# DocField
source: In List View
af: In die lys skerm
am: ዝርዝር ይመልከቱ
bn: তালিকা দেখুন
da: I Listevisning
de: In der Listenansicht
fi: luettelonäkymänä
fr: En Vue en Liste
gu: યાદી દૃશ્યમાં
he: בצפה ברשימה
hi: सूची दृश्य में
hr: U prikazu popisa
it: In Vista Elenco
km: នៅក្នុងទិដ្ឋភាពបញ្ជី
kn: ListView ರಲ್ಲಿ
ku: Li List View
lo: ໃນຊີ View
lt: Sąrašo Peržiūrėti
lv: List View
mk: Во List View
ml: പട്ടിക കാണുക ൽ
mr: सूची पहा
my: List ကိုကြည့်ရန်အတွက်
no: I listevisning
pl: W widoku listy
ro: În Vizualizare listă
rw: Kurutonde Reba
si: ලැයිස්තුව දැක්වීම
sk: V zozname
sl: V pogledu seznama
sq: Në Shiko listen
sw: Katika Orodha ya Orodha
ta: பட்டியல் பார்வை
te: జాబితా వీక్షణ లో
vi: Trong xem danh sách

# Custom Field
source: In Preview
af: Voorbeskou
am: በቅድመ እይታ
bn: পূর্বরূপে
da: I eksempelvisning
de: In der Vorschau
fi: Esikatselussa
fr: En aperçu
gu: પૂર્વદર્શનમાં
he: בתצוגה מקדימה
hi: पूर्वावलोकन में
hr: U pregledu
it: In anteprima
km: នៅក្នុងការមើលជាមុន។
kn: ಪೂರ್ವವೀಕ್ಷಣೆಯಲ್ಲಿ
ku: Di Pêşdîtinê de
lo: ໃນການສະແດງ
lt: Peržiūroje
lv: Priekšskatījumā
mk: Во прегледот
ml: പ്രിവ്യൂവിൽ
mr: पूर्वावलोकनात
my: ကို Preview ခုနှစ်တွင်
no: I forhåndsvisning
pl: W podglądzie
ro: În Previzualizare
rw: Mubireba
si: පෙරදසුනෙහි
sk: V ukážke
sl: V predogledu
sq: Në Paraprakisht
sw: Katika hakiki
ta: முன்னோட்டத்தில்
te: ప్రివ్యూలో
vi: Trong bản xem trước

# Customize Form Field
source: In Preview
af: Voorbeskou
am: በቅድመ እይታ
bn: পূর্বরূপে
da: I eksempelvisning
de: In der Vorschau
fi: Esikatselussa
fr: En aperçu
gu: પૂર્વદર્શનમાં
he: בתצוגה מקדימה
hi: पूर्वावलोकन में
hr: U pregledu
it: In anteprima
km: នៅក្នុងការមើលជាមុន។
kn: ಪೂರ್ವವೀಕ್ಷಣೆಯಲ್ಲಿ
ku: Di Pêşdîtinê de
lo: ໃນການສະແດງ
lt: Peržiūroje
lv: Priekšskatījumā
mk: Во прегледот
ml: പ്രിവ്യൂവിൽ
mr: पूर्वावलोकनात
my: ကို Preview ခုနှစ်တွင်
no: I forhåndsvisning
pl: W podglądzie
ro: În Previzualizare
rw: Mubireba
si: පෙරදසුනෙහි
sk: V ukážke
sl: V predogledu
sq: Në Paraprakisht
sw: Katika hakiki
ta: முன்னோட்டத்தில்
te: ప్రివ్యూలో
vi: Trong bản xem trước

# DocField
source: In Preview
af: Voorbeskou
am: በቅድመ እይታ
bn: পূর্বরূপে
da: I eksempelvisning
de: In der Vorschau
fi: Esikatselussa
fr: En aperçu
gu: પૂર્વદર્શનમાં
he: בתצוגה מקדימה
hi: पूर्वावलोकन में
hr: U pregledu
it: In anteprima
km: នៅក្នុងការមើលជាមុន។
kn: ಪೂರ್ವವೀಕ್ಷಣೆಯಲ್ಲಿ
ku: Di Pêşdîtinê de
lo: ໃນການສະແດງ
lt: Peržiūroje
lv: Priekšskatījumā
mk: Во прегледот
ml: പ്രിവ്യൂവിൽ
mr: पूर्वावलोकनात
my: ကို Preview ခုနှစ်တွင်
no: I forhåndsvisning
pl: W podglądzie
ro: În Previzualizare
rw: Mubireba
si: පෙරදසුනෙහි
sk: V ukážke
sl: V predogledu
sq: Në Paraprakisht
sw: Katika hakiki
ta: முன்னோட்டத்தில்
te: ప్రివ్యూలో
vi: Trong bản xem trước

source: In Progress
am: በሂደት ላይ
bn: চলমান
da: I gang
de: In Bearbeitung
fi: Käynnissä
fr: En cours
gu: પ્રગતિમાં
he: בתהליך
hi: चालू
hr: U nastajanju
it: In corso
km: កំពុងដំណើរការ
kn: ಪ್ರಗತಿಯಲ್ಲಿದೆ
ku: Ez teslîm nabim
lo: ໃນຄວາມຄືບຫນ້າ
lt: &quot;Progress&quot;
lv: Gaitā
mk: Во тек
ml: പുരോഗതിയിൽ
mr: प्रगतीपथावर
my: ဆောင်ရွက်ဆဲဖြစ်သည်
no: I prosess
pl: W trakcie
ro: In progres
rw: Iterambere
si: ප්රගතියේ
sk: Pokrok
sl: V delu
sq: Në progres
sw: Inaendelea
ta: முன்னேற்றம்
te: ప్రోగ్రెస్లో ఉంది
vi: Trong tiến trình

source: In Read Only Mode
de: Im "Nur Lesen" Modus

# Communication
source: In Reply To
af: In Antwoord Aan
am: ምላሽ
bn: জবাবে
da: Som svar på
de: Als Antwort auf
fi: Vastauksena
fr: En Réponse À
gu: જવાબમાં
he: בתשובה ל
hi: इसके उत्तर में
hr: U odgovoru na
it: In risposta a
km: នៅក្នុងការឆ្លើយតបទៅ
kn: ಉತ್ತರವಾಗಿ
lo: ໃນຕອບກັບ
lt: Atsakydama į
lv: Atbildot uz
mk: Како одговор на
ml: മറുപടിയായി
mr: प्रत्युत्तरात
my: ရန်စာပြန်ရန်အတွက်
no: Som svar på
pl: W odpowiedzi na
ro: Ca răspuns la
rw: Igisubizo Kuri
si: කිරීම සඳහා ඊ-මේල් මගින් පිලිතුරු දෙන්න දී
sk: V odpovedi na
sl: V odgovoru na
sq: Në përgjigje të
sw: Katika Jibu To
ta: பதில்
te: కి జవాబుగా
vi: Trong Phản hồi tới

# Custom Field
source: In Standard Filter
af: In Standaard Filter
am: መደበኛ ማጣሪያ ውስጥ
bn: স্ট্যান্ডার্ড ফিল্টার
da: I Standard Filter
de: Im Standard-Filter
fi: Vuonna Standard Filter
fr: Dans Filtre Standard
gu: સ્ટાન્ડર્ડ ફિલ્ટર
he: בפילטר סטנדרטי
hi: मानक फिल्टर में
hr: U standardnom Filter
it: In Filtro standard
km: ក្នុងតម្រងស្តង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಫಿಲ್ಟರ್
ku: Li Filter Standard
lo: ໃນ Filter ມາດຕະຖານ
lt: Standartinė filtras
lv: Standard Filter
mk: Во Стандарден филтер
ml: സ്റ്റാൻഡേർഡ് ഫിൽട്ടറിലെ
mr: मानक फिल्टर
my: စံ Filter ကိုခုနှစ်တွင်
no: I Standard Filter
pl: W standardowym filtrem
ro: În filtru standard
rw: Muyunguruzi
si: සම්මත පෙරහන් දී
sk: V štandardnom filtrom
sl: V standardni filter
sq: Në Filter Standard
sw: Katika Filter Standard
ta: தர வடிகட்டி உள்ள
te: ప్రామాణిక వడపోత లో
vi: Trong tiêu chuẩn bộ lọc

# Customize Form Field
source: In Standard Filter
af: In Standaard Filter
am: መደበኛ ማጣሪያ ውስጥ
bn: স্ট্যান্ডার্ড ফিল্টার
da: I Standard Filter
de: Im Standard-Filter
fi: Vuonna Standard Filter
fr: Dans Filtre Standard
gu: સ્ટાન્ડર્ડ ફિલ્ટર
he: בפילטר סטנדרטי
hi: मानक फिल्टर में
hr: U standardnom Filter
it: In Filtro standard
km: ក្នុងតម្រងស្តង់ដារ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಫಿಲ್ಟರ್
ku: Li Filter Standard
lo: ໃນ Filter ມາດຕະຖານ
lt: Standartinė filtras
lv: Standard Filter
mk: Во Стандарден филтер
ml: സ്റ്റാൻഡേർഡ് ഫിൽട്ടറിലെ
mr: मानक फिल्टर
my: စံ Filter ကိုခုနှစ်တွင်
no: I Standard Filter
pl: W standardowym filtrem
ro: În filtru standard
rw: Muyunguruzi
si: සම්මත පෙරහන් දී
sk: V štandardnom filtrom
sl: V standardni filter
sq: Në Filter Standard
sw: Katika Filter Standard
ta: தர வடிகட்டி உள்ள
te: ప్రామాణిక వడపోత లో
vi: Trong tiêu chuẩn bộ lọc

source: In each module, you will find a host of single-click reports, ranging from financial statements to sales and purchase analytics and stock tracking reports. If a required new report is not available out-of-the-box, you can create custom reports in ERPNext by pulling values from the same multiple ERPNext tables.
de: In jedem Modul finden Sie eine Vielzahl von Berichten, die Sie per Mausklick erstellen können – von Finanzberichten über Verkaufs- und Einkaufsanalysen bis hin zu Berichten zur Bestandsverfolgung. Wenn ein benötigter Bericht noch nicht angeboten wird, können Sie in ERPNext benutzerdefinierte Berichte erstellen, in denen Sie Werte aus denselben vielzähligen ERPNext-Tabellen abrufen.

# Print Settings
source: In points. Default is 9.
af: In punte. Standaard is 9.
am: ነጥቦች ውስጥ. ነባሪ 9 ነው.
bn: পয়েন্ট ইন. ডিফল্ট 9.
da: I point. Standard er 9.
de: In Punkten. Standard ist 9.
fi: pisteinä, oletus on 9..
fr: En points. 9 par défaut.
gu: પોઇન્ટ છે. મૂળભૂત 9 છે.
he: בנקודות. ברירת מחדל הוא 9.
hi: अंक में. डिफ़ॉल्ट 9 है.
hr: U bodovima. Standardni je 9.
it: In punti. L'impostazione predefinita è 9.
km: នៅក្នុងចំណុច។ លំនាំដើមគឺ 9 ។
kn: ಅಂಕಗಳನ್ನು. ಡೀಫಾಲ್ಟ್ 9.
ku: Di xalên. Default 9 e.
lo: ໃນຈຸດ. ມາດຕະຖານເປັນ 9.
lt: Punktuose. Numatytasis nustatymas yra 9.
lv: Punktos. Noklusējuma ir 9.
mk: Во бодови. Стандардно е 9.
ml: പോയിന്റ് ൽ. സ്വതേ 9 ആണ്.
mr: गुणांच्या. मुलभूत 9 आहे.
my: ရမှတ်အတွက်။ default 9 ဖြစ်ပါတယ်။
no: I poeng. Standard er 9.
pl: W punktach. Domyślnie jest 9.
ro: În puncte. Implicit este 9.
rw: Mu ngingo. Ibisanzwe ni 9.
si: ලකුණු දී. පෙරනිමි 9 වේ.
sk: V bodech. Výchozí je 9.
sl: V točkah. Privzeto je 9.
sq: Në pikë. Default është 9.
sw: Katika pointi. Hitilafu ni 9.
ta: புள்ளிகள். இயல்புநிலை 9 ஆகிறது.
te: పాయింట్లు లో. డిఫాల్ట్ 9 ఉంది.
vi: Trong điểm. Mặc định là 9.
