Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Please confirm your action to {0} this document.
af: Bevestig asseblief u aksie op {0} hierdie dokument.
am: እባክዎ ይህን ሰነድ በ {0} ይህን ያረጋግጡ.
bn: দয়া করে এই ডকুমেন্টটি {0} -এ আপনার ক্রিয়াটি নিশ্চিত করুন।
da: Bekræft venligst din handling til {0} dette dokument.
de: Bitte bestätigen Sie Ihre Aktion für {0} dieses Dokument.
fi: Vahvista toimintaasi {0} tähän asiakirjaan.
fr: Veuillez confirmer votre action sur {0} ce document.
gu: કૃપા કરીને તમારી ક્રિયાને આ દસ્તાવેજ {0} પર પુષ્ટિ કરો.
he: אנא אשר את פעולתך ל {0} מסמך זה.
hi: कृपया इस दस्तावेज़ को {0} पर अपनी कार्रवाई की पुष्टि करें।
hr: Potvrdite svoju radnju na {0} ovom dokumentu.
it: Conferma la tua azione su {0} questo documento.
km: សូមបញ្ជាក់សកម្មភាពរបស់អ្នកចំពោះ {0} ឯកសារនេះ។
kn: ದಯವಿಟ್ಟು {0} ಈ ಡಾಕ್ಯುಮೆಂಟ್ಗೆ ನಿಮ್ಮ ಕ್ರಿಯೆಯನ್ನು ದೃಢೀಕರಿಸಿ.
ku: Ji kerema xwe re çalakiya xwe ya {0} belgeyê bikin.
lo: ກະລຸນາຢືນຢັນການປະຕິບັດຂອງທ່ານໃຫ້ແກ່ {0} ເອກະສານນີ້.
lt: Patvirtinkite savo veiksmus, kad {0} šis dokumentas.
lv: Lūdzu, apstipriniet savu rīcību līdz {0} šim dokumentam.
mk: Ве молиме потврдете ја вашата акција до {0} овој документ.
ml: ഈ പ്രമാണം {0} ഈ പ്രമാണത്തിന് സ്ഥിരീകരിക്കുക.
mr: कृपया ही क्रिया {0} वर आपल्या क्रियेची पुष्टी करा.
my: {0} ဤစာရွက်စာတမ်းရန်သင့်အရေးယူအတည်ပြုပေးပါ။
no: Vennligst bekreft handlingen din til {0} dette dokumentet.
pl: Potwierdź swoje działanie, aby {0} ten dokument.
ro: Vă rugăm să confirmați acțiunea dvs. în {0} acest document.
rw: Nyamuneka wemeze ibikorwa byawe {0} iyi nyandiko.
si: මෙම ලියවිල්ල {0} වෙත ඔබගේ ක්රියාව තහවුරු කරන්න.
sk: Potvrďte svoju akciu do {0} tohto dokumentu.
sl: Potrdite svoje dejanje na {0} dokument.
sq: Lutemi konfirmoni veprimin tuaj për {0} këtë dokument.
sw: Tafadhali thibitisha hatua yako kwa hati hii {0}.
ta: இந்த ஆவணத்தை {0} இந்த ஆவணத்திற்கு உறுதிப்படுத்தவும்.
te: దయచేసి మీ చర్యను {0} ఈ పత్రాన్ని నిర్ధారించండి.
vi: Vui lòng xác nhận hành động của bạn với {0} tài liệu này.

source: Please create Card first
af: Skep eers die kaart
am: እባክዎ መጀመሪያ ካርድ ይፍጠሩ
bn: দয়া করে প্রথমে কার্ড তৈরি করুন
da: Opret kort først
de: Bitte erstellen Sie zuerst die Karte
fi: Luo ensin Kortti
fr: Veuillez d&#39;abord créer la carte
gu: કૃપા કરીને પ્રથમ કાર્ડ બનાવો
he: אנא צור כרטיס ראשון
hi: कृपया पहले कार्ड बनाएं
hr: Prvo stvorite karticu
it: Crea prima la carta
km: សូមបង្កើតកាតជាមុនសិន
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಕಾರ್ಡ್ ರಚಿಸಿ
ku: Ji kerema xwe pêşî Kartê çêbikin
lo: ກະລຸນາສ້າງ Card ກ່ອນ
lt: Pirmiausia sukurkite kortelę
lv: Lūdzu, vispirms izveidojiet karti
mk: Прво, креирајте картичка
ml: ആദ്യം കാർഡ് സൃഷ്ടിക്കുക
mr: कृपया प्रथम कार्ड तयार करा
my: ကျေးဇူးပြု၍ ကဒ်ပြားကိုအရင်လုပ်ပါ
no: Opprett kort først
pl: Najpierw utwórz kartę
ro: Vă rugăm să creați mai întâi cardul
rw: Nyamuneka kora Ikarita
si: කරුණාකර පළමුව කාඩ්පත සාදන්න
sk: Najskôr vytvorte kartu
sl: Najprej ustvarite kartico
sq: Ju lutemi krijoni Kartën së pari
sw: Tafadhali unda Kadi kwanza
ta: முதலில் கார்டை உருவாக்கவும்
te: దయచేసి మొదట కార్డును సృష్టించండి
vi: Vui lòng tạo thẻ trước

source: Please create chart first
af: Skep eers grafiek
am: እባክዎ መጀመሪያ ገበታን ይፍጠሩ
bn: প্রথমে চার্ট তৈরি করুন
da: Opret venligst kort først
de: Bitte erstellen Sie zuerst ein Diagramm
fi: Luo ensin kaavio
fr: Veuillez d&#39;abord créer un graphique
gu: કૃપા કરી પ્રથમ ચાર્ટ બનાવો
he: אנא צור תחילה תרשים
hi: कृपया पहले चार्ट बनाएं
hr: Prvo napravite grafikon
it: Si prega di creare prima il grafico
km: សូមបង្កើតតារាងជាមុនសិន
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಚಾರ್ಟ್ ರಚಿಸಿ
ku: Ji kerema xwe chart yekem biafirînin
lo: ກະລຸນາສ້າງຕາຕະລາງກ່ອນ
lt: Pirmiausia sukurkite diagramą
lv: Lūdzu, vispirms izveidojiet diagrammu
mk: Ве молиме, најпрво креирајте табела
ml: ആദ്യം ചാർട്ട് സൃഷ്ടിക്കുക
mr: कृपया प्रथम चार्ट तयार करा
my: ကျေးဇူးပြု၍ ဇယားကိုအရင်ဖန်တီးပါ
no: Opprett diagram først
pl: Najpierw utwórz wykres
ro: Vă rugăm să creați graficul mai întâi
rw: Nyamuneka kora imbonerahamwe
si: කරුණාකර පළමුව ප්‍රස්ථාරය සාදන්න
sk: Najskôr vytvorte graf
sl: Najprej ustvarite grafikon
sq: Ju lutemi krijoni grafikun e parë
sw: Tafadhali tengeneza chati kwanza
ta: முதலில் விளக்கப்படத்தை உருவாக்கவும்
te: దయచేసి ముందుగా చార్ట్ సృష్టించండి
vi: Vui lòng tạo biểu đồ trước

source: Please delete the field from {0} or add the required doctype.
de: Bitte löschen Sie das Feld von {0} oder fügen Sie den erforderlichen DocType hinzu.

source: Please do not change the template headings.
af: Verander asseblief nie die sjabloonopskrifte nie.
am: አብነቱን ርዕሶች መቀየር አይስጡ.
bn: টেমপ্লেট শিরোনামে পরিবর্তন করবেন না দয়া করে.
da: Du må ikke ændre skabelonen overskrifter.
de: Bitte nicht die Vorlagenköpfe ändern.
fi: Älä muuta mallipohjan ylätunnisteita
fr: Veuillez ne pas modifier les sections du modèle.
gu: નમૂના હેડિંગ બદલો નથી કરો.
he: נא לא לשנות את כותרות התבנית.
hi: टेम्पलेट शीर्षकों में परिवर्तन नहीं करते।
hr: Molim vas, nemojte mijenjati naslove predložak.
it: Si prega di non modificare le intestazioni modello.
km: សូមកុំផ្លាស់ប្តូរក្បាលទំព័រគំរូនេះ។
kn: ಟೆಂಪ್ಲೇಟ್ ಶಿರೋನಾಮೆಗಳಿಗಷ್ಟೆ ಬದಲಾವಣೆ ಮಾಡುವುದಿಲ್ಲ ದಯವಿಟ್ಟು.
ku: Ji kerema xwe, bi sernavên şablonê de biguherînin.
lo: ກະລຸນາຢ່າມີການປ່ຽນແປງລະຫັດແມ່ແບບ.
lt: Nekeiskite šabloną rubrikas.
lv: Lūdzu, nemainiet veidni pozīcijas.
mk: Ве молиме не се менуваат насловите на дефиниција.
ml: ടെംപ്ലേറ്റ് തലക്കെട്ടുകൾ മാറ്റാൻ ദയവായി.
mr: टेम्प्लेट शीर्षके कृपया बदलू नका.
my: တင်းပလိတ်ဖိုင်ခေါင်းစဉ်မပြောင်းပါသွားပါ။
no: Vennligst ikke endre malen overskrifter.
pl: Proszę nie zmieniać pozycje szablonów.
ro: Vă rugăm să nu modificați rubricile șablon.
rw: Nyamuneka ntuhindure inyandikorugero y&#39;imitwe.
si: සැකිල්ල සිරැසි වෙනස් කරන්න එපා.
sk: Prosím neměňte nadpis šablony.
sl: Prosimo, da ne spremenite predlogo rubrik.
sq: Ju lutem mos ndryshuar titujt template.
sw: Tafadhali usibadilisha vichwa vya template.
ta: டெம்ப்ளேட் தலைப்புகள் மாற்ற வேண்டாம்.
te: ను శీర్షికలకు మార్చలేని దయచేసి.
vi: Xin vui lòng không thay đổi các tiêu đề mẫu.

source: Please duplicate this to make changes
af: Dui asseblief duplisering om veranderinge aan te bring
am: ለውጦችን ለማድረግ ይህን የተባዙ እባክዎ
bn: সমস্ত পরিবর্তন করতে পারবেন এই ডুপ্লিকেট অনুগ্রহ
da: Duplikér denne, for at foretage ændringer
de: Bitte kopieren um Änderungen vorzunehmen
fi: Ole hyvä ja kopioida tämän tehdä muutoksia
fr: Veuillez créer un duplicata pour faire des changements
gu: ફેરફારો કરવા માટે આ ડુપ્લિકેટ કરો
he: אנא לשכפל זה לבצע שינויים
hi: परिवर्तन करने के लिए इस दोहरे कृपया
hr: Molimo dvostruke to napraviti promjene
it: Si prega di duplicare questo per fare modifiche
km: សូមចម្លងនេះដើម្បីធ្វើការផ្លាស់ប្តូរ
kn: ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಲು ಈ ನಕಲು ದಯವಿಟ್ಟು
ku: Ji kerema xwe vê vedîtina re bide guhertin
lo: ກະລຸນາຊ້ໍານີ້ຈະເຮັດໃຫ້ການປ່ຽນແປງ
lt: Prašome dubliuoti tai padaryti pakeitimus
lv: Lūdzu atkārtot to veikt izmaiņas
mk: Ве молиме да се дуплираат ова да се прават промени
ml: മാറ്റങ്ങൾ വരുത്താൻ ഇത് തനിപ്പകർപ്പ് ദയവായി
mr: बदल करण्यासाठी याला डुप्लिकेट करा
my: အပြောင်းအလဲများကိုလုပ်ရန်ဤ Copy လုပ်လိုက်ပါ ကျေးဇူးပြု.
no: Vennligst kopiere denne til å gjøre endringer
pl: Proszę powielić tego dokonać zmian
ro: Vă rugăm să duplicat acest lucru pentru a face schimbări
rw: Nyamuneka wigane ibi kugirango uhindure
si: වෙනස්කම් කිරීමට මෙම අනුපිටපත් කරුණාකර
sk: Prosím, kopírovat to, aby se změny
sl: Prosimo podvojite dokument da ustvarite spremembe
sq: Ju lutemi të kopjuar këtë për të bërë ndryshime
sw: Tafadhali duplicate hii ili ufanye mabadiliko
ta: மாற்றங்களை செய்ய, இந்த போலி தயவு செய்து
te: మార్పులు చేయడానికి ఈ నకిలీ దయచేసి
vi: Hãy lặp lại này để thay đổi

source: Please enable atleast one Social Login Key or LDAP or Login With Email Link before disabling username/password based login.
de: Bitte aktivieren Sie mindestens eines der Anmeldeverfahren Social Login Key, LDAP oder Anmeldung per E-Mail-Link, bevor Sie die Anmeldung per Benutzernamen und Passwort deaktivieren.

source: Please enable pop-ups
af: Aktiveer pop-ups
am: ብቅ-ባዮችን ለማንቃት እባክዎ
bn: পপ-আপগুলি সচল করুন
da: Slå pop-ups til
de: Bitte Pop-ups aktivieren
fi: Aktivoi ponnahdusikkunat
fr: Veuillez autoriser les pop-ups
gu: પૉપ-અપ્સ સક્ષમ કૃપા કરીને
he: אנא אפשר חלונות קופצים
hi: पॉप अप सक्षम करें
hr: Molimo omogućite pop-up prozora
it: Si prega di abilitare i pop-up
km: សូមអនុញ្ញាតការលេច
kn: ಪಾಪ್ ಅಪ್ಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ದಯವಿಟ್ಟು
ku: Ji kerema xwe ve pop-ups çalak
lo: ກະລຸນາເຮັດໃຫ້ສາມາດ POP-Ups
lt: Prašome įjungti iššokančių langų
lv: Lūdzu, aktivizējiet pop-ups
mk: Ве молиме да им овозможи на pop-up прозорци
ml: പോപ്പ്-അപ്പുകൾ ദയവായി
mr: पॉप-अप सक्षम करा
my: Pop-ups enable ကျေးဇူးပြု.
no: Vennligst aktiver pop-ups
pl: Proszę włączyć pop-upy
ro: Vă rugăm să activați pop-up-uri
rw: Nyamuneka ushoboze pop-up
si: pop-ups සක්රීය කරන්න
sk: Prosím povoľte vyskakovacie okná
sl: Prosimo, omogočite pojavna okna
sq: Ju lutem aktivizoni pop-ups
sw: Tafadhali uwawezesha pop-ups
ta: பாப் அப்களை தயவுசெய்து
te: పాప్-అప్లను ఎనేబుల్ చెయ్యండి
vi: Vui lòng kích hoạt cửa sổ pop-ups

source: Please enable pop-ups in your browser
af: Aktiveer asb. Pop-ups in u blaaier
am: እባክዎ በአሳሽዎ ውስጥ ብቅ-ባዮችን ያንቁ።
bn: দয়া করে আপনার ব্রাউজারে পপ-আপ সক্ষম করুন
da: Aktivér pop op-vinduer i din browser
de: Bitte aktivieren Sie Popups in Ihrem Browser
fi: Ota ponnahdusikkunat käyttöön selaimessa
fr: S&#39;il vous plaît activer les pop-ups dans votre navigateur
gu: કૃપા કરીને તમારા બ્રાઉઝરમાં પ popપ-અપ્સને સક્ષમ કરો
he: אנא הפעל חלונות קופצים בדפדפן שלך
hi: कृपया अपने ब्राउज़र में पॉप-अप सक्षम करें
hr: Omogućite skočne prozore u svom pregledniku
it: Si prega di abilitare i popup nel browser
km: សូមបើកការលេចឡើងនៅក្នុងកម្មវិធីអ៊ីនធឺណិតរបស់អ្នក។
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಬ್ರೌಸರ್‌ನಲ್ಲಿ ಪಾಪ್-ಅಪ್‌ಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Ji kerema xwe geroka xwe pop-up çalak bikin
lo: ກະລຸນາເປີດໃຊ້ pop-up ໃນ browser ຂອງທ່ານ
lt: Savo naršyklėje įgalinkite iššokančius langus
lv: Lūdzu, pārlūkā iespējojiet uznirstošos logus
mk: Овозможете скокачки прозорци во прелистувачот
ml: നിങ്ങളുടെ ബ്ര .സറിൽ പോപ്പ്-അപ്പുകൾ പ്രാപ്തമാക്കുക
mr: कृपया आपल्या ब्राउझरमध्ये पॉप-अप सक्षम करा
my: သင့်ရဲ့ browser မှာ pop-ups enable ပေးပါ
no: Aktiver popup-vinduer i nettleseren din
pl: Włącz pop-upy w przeglądarce
ro: Vă rugăm să activați ferestrele de tip pop-up în browserul dvs.
rw: Nyamuneka ushoboze pop-up muri mushakisha yawe
si: කරුණාකර ඔබගේ බ්‍රව්සරයේ උත්පතන සක්‍රීය කරන්න
sk: Povoľte v prehliadači vyskakovacie okná
sl: V brskalniku omogočite pojavna okna
sq: Ju lutemi aktivizoni pop-ups në shfletuesin tuaj
sw: Tafadhali wezesha programu za matangazo kwenye kivinjari chako
ta: உங்கள் உலாவியில் பாப்-அப்களை இயக்கவும்
te: దయచేసి మీ బ్రౌజర్‌లో పాప్-అప్‌లను ప్రారంభించండి
vi: Vui lòng bật cửa sổ bật lên trong trình duyệt của bạn

source: Please enable {} before continuing.
de: Bitte aktivieren Sie {} bevor Sie fortfahren.

source: Please ensure that your profile has an email address
af: Maak asseblief seker dat u profiel &#39;n e-pos adres het
am: የእርስዎ መገለጫ የኢሜይል አድራሻ ያለው መሆኑን ያረጋግጡ
bn: আপনার প্রোফাইল একটি ইমেইল ঠিকানা আছে কিনা তা নিশ্চিত করুন
da: Sørg for, at din profil har en e-mailadresse
de: Bitte stellen Sie sicher, dass Ihr Profil eine E-Mail-Adresse hat
fi: Varmista, että profiilisi on sähköpostiosoite
fr: Veuillez vous assurer que votre profil a une adresse email
gu: તમારી પ્રોફાઇલ ઇમેઇલ સરનામું છે કે જે ખાતરી કરો
he: ודא שיש לך פרופיל את כתובת הדוא&quot;ל של
hi: अपने प्रोफ़ाइल एक ईमेल पता है कि यह सुनिश्चित करें
hr: Provjerite je li profil ima e-mail adresu
it: Assicurati che il tuo profilo ha un indirizzo di posta elettronica
km: សូមប្រាកដថាទម្រង់របស់អ្នកមានអាសយដ្ឋានអ៊ីម៉ែល
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಹೊಂದಿದೆ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ku: Ji kerema xwe, da ku profîla te heye an email address
lo: ກະລຸນາຮັບປະກັນວ່າຂໍ້ມູນຂອງທ່ານມີທີ່ຢູ່ອີເມວ
lt: Įsitikinkite, kad jūsų profilis yra elektroninio pašto adresą
lv: Lūdzu, pārliecinieties, ka jūsu profils ir e-pasta adrese
mk: Ве молиме да се осигура дека вашиот профил е-мејл адреса
ml: നിങ്ങളുടെ പ്രൊഫൈൽ ഒരു ഇമെയിൽ വിലാസം എന്ന് ദയവായി ഉറപ്പ്
mr: आपल्या प्रोफाइलला ई-मेल पत्ता आहे याची खात्री करा
my: သင့်ရဲ့ profile ကိုအီးမေးလ်လိပ်စာရှိကြောင်းသေချာစေရန် ကျေးဇူးပြု.
no: Sørg for at profilen din har en e-postadresse
pl: Proszę upewnić się, że Twój profil jest adres e-mail
ro: Asigurați-vă că profilul dvs. are o adresa de email
rw: Nyamuneka wemeze neza ko umwirondoro wawe ufite aderesi imeri
si: ඔබේ පැතිකඩ ඊ-තැපැල් ලිපිනයක් ඇති බව සහතික කරන්න
sk: Uistite sa, že váš profil má e-mailovú adresu
sl: Poskrbite, da ima vaš profil e-poštni naslov
sq: Ju lutemi të siguruar që profili juaj ka një adresë e-mail
sw: Tafadhali hakikisha kwamba wasifu wako una anwani ya barua pepe
ta: உங்கள் சுயவிவர ஒரு மின்னஞ்சல் முகவரியை உள்ளது என்பதை உறுதி செய்து கொள்ளவும்
te: మీ ప్రొఫైల్ ఒక ఇమెయిల్ చిరునామాను కలిగి ఉండేలా దయచేసి
vi: Hãy đảm bảo rằng hồ sơ của bạn có một địa chỉ email

source: Please enter Access Token URL
af: Voer asseblief toegangspunt-URL in
am: እባክዎ የመለያ ተለዋጭ ዩአርኤል ያስገቡ
bn: অ্যাক্সেস টোকেন URL প্রবেশ করুন
da: Indtast venligst adgangstoken-URL
de: Bitte geben Sie die Access Token URL ein
fi: Anna käyttöoikeuskoodin URL-osoite
fr: Veuillez entrer l&#39;URL du jeton d&#39;accès
gu: કૃપા કરીને ઍક્સેસ ટૉકન URL દાખલ કરો
he: אנא הזן את כתובת האתר של אסימון הגישה
hi: कृपया प्रवेश टोकन URL दर्ज करें
hr: Unesite URL pristupnog toka
it: Inserisci l&#39;URL del token di accesso
km: សូមបញ្ចូល URL ផ្ទៀងផ្ទាត់
kn: ದಯವಿಟ್ಟು ಪ್ರವೇಶ ಟೋಕನ್ URL ಅನ್ನು ನಮೂದಿಸಿ
ku: Ji kerema xwe kerema xwe hilbijêre URL
lo: ກະລຸນາໃສ່ URL ໂຕ້ຕອບການເຂົ້າໃຊ້
lt: Įveskite Access Token URL
lv: Lūdzu, ievadiet piekļuves koda URL
mk: Те молам внеси URL-то за пристап
ml: ആക്സസ്സ് ടോക്കൺ URL നൽകുക
mr: कृपया प्रवेश टोकन URL प्रविष्ट करा
my: Access ကိုတိုကင် URL ကိုရိုက်ထည့်ပေးပါ
no: Vennligst skriv inn tilgangsadresse-URL
pl: Wprowadź adres URL tokenu dostępu
ro: Introduceți URL-ul Acces Token
rw: Nyamuneka andika URL Token URL
si: කරුණාකර ප්රවේශ ටෝකන URL ඇතුලත් කරන්න
sk: Zadajte adresu URL prístupového tokenu
sl: Vnesite URL za dostopni žeton
sq: Ju lutem shkruani URL Access Token
sw: Tafadhali ingiza URL ya Tokisho ya Upatikanaji
ta: அணுகல் டோக்கன் URL ஐ உள்ளிடுக
te: దయచేసి యాక్సెస్ టోకెన్ URL ను నమోదు చేయండి
vi: Vui lòng nhập URL Truy cập Truy cập

source: Please enter Authorize URL
af: Voer asseblief die geautoriseerde URL in
am: እባክዎ ዩ አር ኤል ፍቃድ ያስገቡ
bn: দয়া করে অনুমোদন URL লিখুন
da: Indtast venligst godkend webadresse
de: Bitte geben Sie die URL Autorisieren ein
fi: Anna valtuutus URL
fr: Veuillez entrer l&#39;URL d&#39;autorisation
gu: કૃપા કરીને અધિકૃત URL દાખલ કરો
he: אנא הזן כתובת אתר הרשאה
hi: कृपया अधिकृत यूआरएल दर्ज करें
hr: Unesite autorizaciju URL-a
it: Si prega di inserire Autorizza URL
km: សូមបញ្ចូល URL សិទ្ធិអ្នកនិពន្ធ
kn: ದಯವಿಟ್ಟು URL ಅನ್ನು ದೃಢೀಕರಿಸಿ ನಮೂದಿಸಿ
ku: Ji kerema xwe URL-authorî binivîse
lo: ກະລຸນາໃສ່ Authorize URL
lt: Prašome įvesti autorizuoti URL
lv: Lūdzu, ievadiet Autorizēt URL
mk: Ве молиме внесете URL на овластување
ml: ദയവായി URL Authorize നൽകുക
mr: कृपया प्राधिकृत URL प्रविष्ट करा
my: Authorize URL ကိုရိုက်ထည့်ပေးပါ
no: Vennligst skriv inn Godkjent nettadresse
pl: Wprowadź Authorize URL
ro: Introduceți URL-ul de autorizare
rw: Nyamuneka andika URL
si: කරුණාකර අවසර ලත් URL ඇතුලත් කරන්න
sk: Zadajte adresu URL autorizácie
sl: Vnesite pooblastitveni URL
sq: Ju lutemi shkruani Autorizoni URL
sw: Tafadhali ingiza kuidhinisha URL
ta: URL ஐ அங்கீகரிக்கவும்
te: దయచేసి URL ను ప్రామాణీకరించండి నమోదు చేయండి
vi: Vui lòng nhập URL ủy quyền

source: Please enter Base URL
af: Voer asseblief basiese URL in
am: እባክዎን መነሻ ዩ አር ኤል ያስገቡ
bn: দয়া করে ভিত্তি URL লিখুন
da: Indtast venligst basiswebadresse
de: Bitte geben Sie die Basis-URL ein
fi: Anna Base-URL-osoite
fr: Veuillez entrer l&#39;URL de base
gu: કૃપા કરીને બેઝ URL દાખલ કરો
he: אנא הזן כתובת URL בסיסית
hi: कृपया बेस यूआरएल दर्ज करें
hr: Unesite osnovni URL
it: Inserisci l&#39;URL di base
km: សូមបញ្ចូល URL មូលដ្ឋាន
kn: ಬೇಸ್ URL ಅನ್ನು ನಮೂದಿಸಿ
ku: Ji kerema xwe ji Bingeha Bingehê
lo: ກະລຸນາໃສ່ URL ຖານ
lt: Įveskite pagrindinį URL
lv: Lūdzu, ievadiet pamata URL
mk: Ве молиме внесете база на URL
ml: ദയവായി അടിസ്ഥാന URL നൽകുക
mr: कृपया मूळ URL प्रविष्ट करा
my: အခြေစိုက်စခန်း URL ကိုရိုက်ထည့်ပေးပါ
no: Vennligst skriv inn Base URL
pl: Wprowadź bazowy adres URL
ro: Introduceți adresa URL de bază
rw: Nyamuneka andika URL shingiro
si: කරුණාකර මූලික URL ඇතුලත් කරන්න
sk: Zadajte základnú adresu URL
sl: Vnesite osnovni URL
sq: Ju lutem shkruani URL bazë
sw: Tafadhali ingiza URL ya msingi
ta: அடிப்படை URL ஐ உள்ளிடுக
te: దయచేసి బేస్ URL ను ఎంటర్ చెయ్యండి
vi: Hãy nhập URL cơ sở

source: Please enter Client ID before social login is enabled
af: Voer asseblief die kliënt ID in voordat sosiale aanmelding aangeskakel is
am: ማህበራዊ መግባት ከመቻሉ በፊት እባክዎ የደንበኛ መታወቂያዎን ያስገቡ
bn: সামাজিক লগইন সক্রিয় করার আগে দয়া করে ক্লায়েন্ট আইডি প্রবেশ করুন
da: Indtast venligst Client ID, før social login er aktiveret
de: Bitte geben Sie die Client ID ein, bevor der Social Login aktiviert wird
fi: Anna asiakastunnus ennen sosiaalisen sisäänkirjautumisen ottamista käyttöön
fr: Veuillez entrer le code client avant que le login social soit activé
gu: સમાજ લૉગિન સક્રિય થાય તે પહેલાં કૃપા કરી ગ્રાહક ID દાખલ કરો
he: אנא הזן את מספר הלקוח לפני הפעלת הכניסה החברתית
hi: कृपया सामाजिक लॉगिन सक्षम होने से पहले क्लाइंट आईडी दर्ज करें
hr: Unesite ID klijenta prije omogućavanja društvene prijave
it: Inserisci l&#39;ID cliente prima che l&#39;accesso social sia abilitato
km: សូមបញ្ចូលលេខសម្គាល់អតិថិជនមុនពេលបើកការចូលសង្គម
kn: ಸಾಮಾಜಿಕ ಲಾಗಿನ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವುದಕ್ಕೂ ಮೊದಲು ದಯವಿಟ್ಟು ಗ್ರಾಹಕ ID ಅನ್ನು ನಮೂದಿಸಿ
ku: Ji kerema xwe re nasnameya şexsî ya berî şexsî ya çalak e
lo: ກະລຸນາໃສ່ ID ລູກຄ້າກ່ອນເຂົ້າສູ່ລະບົບສັງກະສີ
lt: Prašome įvesti kliento ID, kol įjungtas socialinis prisijungimas
lv: Lūdzu, ievadiet klienta ID, pirms ir iespējota sociālā pieslēgšanās
mk: Ве молиме внесете ID на клиентот пред да биде овозможено социјалното најавување
ml: സോഷ്യൽ ലോഗിൻ പ്രാപ്തമാക്കി മുമ്പ് ക്ലയന്റ് ID നൽകുക
mr: कृपया सामाजिक प्रवेश सक्षम करण्यापूर्वी क्लायंट ID प्रविष्ट करा
my: လူမှုရေးရဲ့ login enabled မီလိုင်း ID ကိုရိုက်ထည့်ပေးပါ
no: Vennligst skriv inn klient-ID før sosial pålogging er aktivert
pl: Wprowadź identyfikator klienta przed włączeniem logowania społecznościowego
ro: Introduceți codul client înainte de activarea conectării sociale
rw: Nyamuneka andika indangamuntu mbere yuko kwinjira byinjira
si: කරුණාකර සමාජ පිවිසුම සක්රීය කිරීමට පෙර සේවාදායක හැඳුනුම්පත ඇතුළත් කරන්න
sk: Zadajte identifikátor klienta skôr, ako bude povolené prihlásenie do systému
sl: Prosimo, vnesite ID stranke, preden je omogočena socialna prijava
sq: Ju lutemi shkruani ID-në e klientit përpara se të aktivizohet identifikimi shoqëror
sw: Tafadhali ingiza Kitambulisho cha Mteja kabla ya kuingia kwa kibinafsi imewezeshwa
ta: சமூக உள்நுழைவு செயல்படுத்தப்படுவதற்கு முன்னர் கிளையன்ட் ஐடி உள்ளிடவும்
te: దయచేసి సామాజిక లాగిన్ ప్రారంభించబడటానికి ముందు క్లయింట్ ఐడిని నమోదు చేయండి
vi: Vui lòng nhập Client ID trước khi đăng nhập mạng xã hội được bật

source: Please enter Client Secret before social login is enabled
af: Voer asseblief die geheime van die kliënt in voordat sosiale aanmelding aangeskakel is
am: ማህበራዊ መግባት ከመቻሉ በፊት እባክህ የ Client Key ን አስገባ
bn: সামাজিক লগইন সক্রিয় করার আগে অনুগ্রহ করে ক্লায়েন্ট গোপন প্রবেশ করুন
da: Indtast venligst Client Secret, før social login er aktiveret
de: Bitte geben Sie das Client Secret ein, bevor Social Login aktiviert wird
fi: Anna Client Secret ennen kuin sosiaalinen kirjautuminen on käytössä
fr: Veuillez entrer le secret client avant que la connexion avec les réseaux sociaux soit activé
gu: સામાજિક પ્રવેશ સક્રિય થાય તે પહેલાં કૃપા કરીને ગ્રાહક ગુપ્ત દાખલ કરો
he: אנא הכנס את סוד הלקוח לפני הפעלת הכניסה החברתית
hi: कृपया सामाजिक प्रवेश सक्षम होने से पहले क्लाइंट गुप्त दर्ज करें
hr: Unesite tajnu klijenta prije omogućavanja društvene prijave
it: Inserisci Client Secret prima che l&#39;accesso social sia abilitato
km: សូមបញ្ចូលកូនសោសម្ងាត់មុនបើកដំណើរការចូលសង្គម
kn: ಸಾಮಾಜಿಕ ಲಾಗಿನ್ ಸಕ್ರಿಯಗೊಳ್ಳುವ ಮೊದಲು ದಯವಿಟ್ಟು ಗ್ರಾಹಕ ರಹಸ್ಯವನ್ನು ನಮೂದಿಸಿ
ku: Ji kerema xwe veşartî Kontrola berî têketina civakî ya çalak e
lo: ກະລຸນາເຂົ້າລະຫັດລັບຂອງລູກຄ້າກ່ອນເຂົ້າສູ່ລະບົບສັງກະສີ
lt: Prieš prisijungdami prie socialinio prisijungimo, įveskite &quot;Client Secret&quot;
lv: Lūdzu, ievadiet Klienta noslēpumu, pirms sociālā pieslēgšanās ir iespējota
mk: Ве молиме внесете тајност на клиентот пред да биде овозможено социјалното најавување
ml: സോഷ്യൽ ലോഗിൻ പ്രാപ്തമാക്കുന്നതിന് മുമ്പ് ക്ലയന്റ് സീക്രട്ട് നൽകുക
mr: कृपया सामाजिक लॉगिन सक्षम करण्यापूर्वी ग्राहक राखीव प्रविष्ट करा
my: လူမှုရေးရဲ့ login enabled မီလိုင်းလျှို့ဝှက်ရိုက်ထည့်ပေးပါ
no: Vennligst skriv inn klienthemmelig før sosial pålogging er aktivert
pl: Wprowadź hasło klienta przed włączeniem logowania społecznościowego
ro: Introduceți Secretul clientului înainte de activarea conectării sociale
rw: Nyamuneka andika Ibanga ry&#39;abakiriya mbere yuko kwinjira muburyo bushoboka
si: සමාජ පිවිසුම සක්රීය කිරීමට පෙර සේවාදායක රහස් අමතන්න
sk: Pred povolením sociálneho prihlásenia zadajte klientské tajomstvo
sl: Prosimo, vnesite Skrivnost stranke pred omogočeno socialno prijavo
sq: Ju lutemi shkruani Sekretarin e Klientit përpara se të aktivizohet identifikimi shoqëror
sw: Tafadhali ingiza Siri ya Mteja kabla ya kuingia kwa kibinafsi imewezeshwa
ta: சமூக உள்நுழைவு செயல்படுத்தப்படுவதற்கு முன்னர் கிளையன்ட் ரகசியத்தை உள்ளிடுக
te: దయచేసి సామాజిక లాగిన్ ప్రారంభించబడటానికి ముందు క్లయింట్ సీక్రెట్ ను నమోదు చేయండి
vi: Vui lòng nhập Client Secret trước khi đăng nhập mạng xã hội được kích hoạt

source: Please enter OpenID Configuration URL
de: Bitte geben Sie die OpenID Konfigurations-URL ein

source: Please enter Redirect URL
af: Voer asseblief Aanstuur-URL in
am: እባክዎ ድጋሚ ዩ አር ኤል ያስገቡ
bn: দয়া করে পুনঃনির্দেশ URL লিখুন
da: Indtast venligst omdirigeringswebadresse
de: Bitte geben Sie die Weiterleitungs-URL ein
fi: Anna uudelleenohjaus-URL
fr: Veuillez entrer l&#39;URL de redirection
gu: કૃપા કરીને પુનઃદિશામાન URL દાખલ કરો
he: אנא הזן כתובת אתר להפניה מחדש
hi: कृपया रीडायरेक्ट यूआरएल दर्ज करें
hr: Unesite URL za preusmjeravanje
it: Inserisci l&#39;URL di reindirizzamento
km: សូមបញ្ចូល URL ប្ដូរទិស
kn: URL ಮರುನಿರ್ದೇಶಿಸಿ ನಮೂದಿಸಿ
ku: Ji kerema xwe URL binivîse navnîşan
lo: ກະລຸນາໃສ່ Redirect URL
lt: Įveskite nukreipimo URL
lv: Lūdzu, ievadiet novirzīšanas URL
mk: Ве молиме внесете URL за пренасочување
ml: ദയവായി റീഡയറക്റ്റ് യുആർഎൽ നൽകുക
mr: कृपया पुनर्निर्देशित URL प्रविष्ट करा
my: ပြန်ညွှန်း URL ကိုရိုက်ထည့်ပေးပါ
no: Vennligst skriv omadresseringsadressen
pl: Wprowadź przekierowanie
ro: Introduceți URL-ul de redirecționare
rw: Nyamuneka andika URL
si: කරුණාකර යළි-යොමුවීම් URL ඇතුලත් කරන්න
sk: Zadajte adresu URL presmerovania
sl: Vnesite URL za preusmeritev
sq: Ju lutemi shkruani URL Redirect
sw: Tafadhali ingiza URL ya Kurekebisha
ta: திருப்பி விடு URL ஐ உள்ளிடுக
te: దారిమార్పు URL ను నమోదు చేయండి
vi: Vui lòng nhập URL chuyển hướng

source: Please enter a valid email address.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.

source: Please enter the password
af: Voer asseblief die wagwoord in
am: እባክዎ የይለፍ ቃል ያስገቡ
bn: পাসওয়ার্ড লিখুন
da: Indtast venligst adgangskoden
de: Bitte Passwort eingeben
fi: Anna salasana
fr: Veuillez entrer le mot de passe
gu: પાસવર્ડ દાખલ કરો
he: הזן את הסיסמה
hi: पासवर्ड दर्ज करें
hr: Unesite lozinku
it: Si prega di inserire la password
km: សូមបញ្ចូលពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ನಮೂದಿಸಿ
ku: Ji kerema xwe şîfreyê binivîse
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານ
lt: Prašome įvesti slaptažodį
lv: Ievadiet paroli
mk: Ве молиме внесете лозинка
ml: ദയവായി പാസ്വേഡ് നൽകുക
mr: कृपया संकेतशब्द प्रविष्ट करा
my: စကားဝှက်ကိုရိုက်ထည့်ပေးပါ
no: Skriv inn passordet
pl: Wpisz hasło
ro: Vă rugăm să introduceți parola
rw: Nyamuneka andika ijambo ryibanga
si: රහස් වචනය ඇතුලත් කරන්න
sk: Prosím, zadajte heslo
sl: Vnesite geslo
sq: Ju lutem shkruani fjalëkalimin
sw: Tafadhali ingiza nenosiri
ta: தயவு செய்து கடவுச்சொல்லை உள்ளிடவும்
te: పాస్వర్డ్ నమోదు చేయండి
vi: Vui lòng nhập mật khẩu
