Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: If you are uploading new records, leave the "name" (ID) column blank.
af: As jy nuwe rekords oplaai, laat die kolom &quot;naam&quot; (ID) leeg.
am: አዲስ ሪኮርድ እየሰቀሉ ከሆነ, የ &quot;ስም&quot; (አይዲ) አምድ ባዶ ተወው.
bn: আপনি নতুন রেকর্ড আপলোড হয়, &quot;নাম&quot; (আইডি) কলাম ফাঁকা রাখুন.
da: Hvis du uploader nye rekorder, forlader &quot;navn&quot; (ID) søjle tom.
de: Wenn neue Datensätze hochgeladen werden, bitte die Spalte "Bezeichnung" (ID) leer lassen.
fi: sarake "nimi" (tunnus) tulee olla tyhjä mikäli ladatessasi uusia tietueita
fr: Si vous chargez de nouveaux enregistrements, laissez la colonne "nom" (ID) vide.
gu: તમે નવા વિક્રમો અપલોડ કરી રહ્યાં છો, તો &quot;નામ&quot; (ID) કોલમ ખાલી છોડી દો.
he: אם אתה מעלה שיאים חדשים, לעזוב את ריק עמודת "שם" (ID).
hi: आप नए रिकॉर्ड अपलोड कर रहे हैं, "नाम" (आईडी) कॉलम खाली छोड़ दें।
hr: Ako ste upload nove rekorde, napustiti "ime" (ID) stupac prazan.
it: Se si sta caricando nuovi record, lasciare il "nome" (ID) colonna vuota.
km: ប្រសិនបើអ្នកកំពុងផ្ទុកកំណត់ត្រាថ្មី, ទុកឱ្យនៅទទេ &quot;ឈ្មោះ&quot; ជួរឈរ (ID) ។
kn: ನೀವು ಹೊಸ ದಾಖಲೆ ಅಪ್ಲೋಡ್ ಮಾಡುತ್ತಿದ್ದರೆ, "ಹೆಸರು" (ಐಡಿ) ಕಾಲಮ್ ಖಾಲಿ ಬಿಡಿ.
ku: Eger tu bi cîhek qeydên nû, ku dev ji vala &quot;name&quot; (ID) column.
lo: ຖ້າຫາກວ່າທ່ານກໍາລັງການອັບໂຫຼດການບັນທຶກການໃຫມ່, ອອກຈາກ blank &quot;ຊື່&quot; (ID) ຖັນ.
lt: Jei įkeliate naujus įrašus, palikite &quot;pavadinimas&quot; (ID) tuščią stulpelį.
lv: Ja Jums ir augšupielādējot jaunus rekordus, atstājiet "nosaukums" (ID) sleju tukšu.
mk: Ако се постават нови рекорди, го напушти &quot;име&quot; (проект) колона празно.
ml: നിങ്ങൾ പുതിയ റെക്കോഡുകൾ അപ്ലോഡ് ചെയ്യുന്നതെങ്കിൽ, &quot;പേര്&quot; (ഐഡി) കോളം ശൂന്യമായിടൂ.
mr: आपण नवीन रेकॉर्ड अपलोड करीत असल्यास, &quot;नाव&quot; (आयडी) स्तंभ रिक्त सोडा.
my: သင်အသစ်မှတ်တမ်းများကို upload ကြသည်လျှင်, &quot;နာမ&quot; (ID) ကော်လံကွက်လပ်ထားခဲ့။
no: Hvis du laster opp nye rekorder, la &quot;navn&quot; (ID) kolonne blank.
pl: Jeśli wysyłasz nowe rekordy, pozostawić "Nazwa" (ID) kolumnę pustą.
ro: Dacă încărcați noi recorduri, lăsați martor "name" (ID) coloană.
rw: Niba urimo kohereza inyandiko nshya, usige inkingi &quot;izina&quot; (ID).
si: ඔබට නව වාර්තා උඩුගත කරන්නේ නම්, මෙම &quot;නම&quot; (ID) තීරුව හිස්ව තබන්න.
sk: Pakliže nahráváte nové záznamy, nechte sloupec (ID) "název/jméno" prázdný.
sl: Če ste naložiti nove rekorde, pustite &quot;ime&quot; (ID) stolpca prazno.
sq: Nëse ju jeni ngarkimi rekorde të reja, të lënë bosh &quot;Emri&quot; (ID) kolonë.
sw: Ikiwa unapakia rekodi mpya, chagua safu &quot;jina&quot; (ID) tupu.
ta: நீங்கள் புதிய பதிவுகள் பதிவேற்றுவீர்கள் என்றால், "பெயர்" (ஐடி) நிரல் காலியாக விட்டுவிடலாம்.
te: మీరు కొత్త రికార్డులు అప్లోడ్ చేస్తే, &quot;పేరు&quot; (ID) కాలమ్ ఖాళీగా వదిలివేయండి.
vi: Nếu bạn đang tải lên bản ghi mới, để trống "tên" (ID) cột trống

source: If you have recently restored the site you may need to copy the site config contaning original Encryption Key.
de: Falls Sie diese Instanz kürzlich wiederhergestellt haben, müssen Sie möglicherweise noch den Verschlüsselungsschlüssel des vorherigen Systems in die Site Config übernehmen.

source: If you just want to customize for your site, use {0} instead.
de: Falls Sie nur für Ihre Instanz anpassen möchten, verwenden Sie stattdessen {0}.

# Top Bar Item
source: If you set this, this Item will come in a drop-down under the selected parent.
af: As u dit stel, sal hierdie item in &#39;n aftrekking onder die gekose ouer kom.
am: ይህን ከተዋቀረ ከሆነ, ይህ ንጥል የተመረጠው ወላጅ ስር ጠብታ-ታች ላይ ይመጣል.
bn: আপনি এই সেট করেন তাহলে, এই আইটেমটি নির্বাচিত ঊর্ধ্বতন অধীনে একটি ড্রপ ডাউন আসবে.
da: Hvis du angiver dette, vil denne Vare kommer i en drop-down under den valgte forælder.
de: Wenn diese Einstellung getroffen wird, erscheint ein Eintrag im Drop-Down-Menü des übergeordneten Vorgangs.
fi: mikäli asetat tämän tuote tippuu valitun emon alle
fr: Si vous définissez ceci, cet Article sera dans un menu déroulant sous le parent sélectionné.
gu: તમે આ સમૂહ, તો આ આઇટમની પસંદ કરેલ પિતૃ હેઠળ એક ડ્રોપ ડાઉન આવશે.
he: אם תגדיר את זה, פריט זה יבוא בנפתח תחת ההורה שנבחר.
hi: आप यह निर्धारित करते हैं, इस आइटम का चयन माता पिता के नीचे एक ड्रॉप डाउन में आ जाएगा .
hr: Ako postavite ovo , ova stavka će doći u padajućem okviru odabranog roditelja .
it: Se si imposta questo, questo articolo verrà in una discesa sotto il genitore selezionato .
km: ប្រសិនបើអ្នកកំណត់នេះនោះធាតុនេះនឹងមកនៅក្នុងការធ្លាក់ចុះនៅក្រោមការរបស់ឪពុកម្តាយដែលបានជ្រើស។
kn: ನೀವು ಈ ಸೆಟ್ , ಈ ಐಟಂ ಆಯ್ಕೆ ಮೂಲ ಅಡಿಯಲ್ಲಿ ಡ್ರಾಪ್ ಡೌನ್ ಬರುತ್ತವೆ .
ku: Eger tu vê set, ev babet dê di dilopa-bin û bav hilbijartin bên.
lo: ຖ້າຫາກວ່າທ່ານກໍານົດໄວ້ນີ້, ລາຍການນີ້ຈະມາໃນການຫຼຸດລົງລົງພາຍໃຕ້ການປົກຄອງການຄັດເລືອກ.
lt: Jei ši funkcija, šis punktas bus būna išskleidžiamajame pagal pasirinktą tėvų.
lv: Ja jūs to, šis punkts nāks nolaižamā zem izvēlētā vecākiem.
mk: Ако ја поставите оваа, оваа точка ќе дојде во опаѓачкото под избраните родител.
ml: നിങ്ങൾ ഈ സജ്ജമാക്കിയാൽ, ഈ ഇനം ഡ്രോപ് ഡൌൺ തിരഞ്ഞെടുത്ത പാരന്റ് കീഴിൽ വരും.
mr: आपण हे सेट केल्यास, या आयटम निवडले पालक अंतर्गत ड्रॉप-डाउन मध्ये येईल.
my: သင်သည်ဤသတ်မှတ်ပါကယခု Item drop-down ရွေးချယ်ထားသည့်မိဘအောက်မှာအတွက်လာလိမ့်မည်။
no: Hvis du setter dette, vil denne varen kommer i en drop-down under den valgte forelder.
pl: Jeśli to ustawisz, ten przedmiot pojawi się w rozwijanym menu pod wybranym rodzicem.
ro: Dacă setați acest lucru, acest articol va veni într-un drop-down sub părintele selectat.
rw: Niba ushyizeho ibi, iki kintu kizaza kumanuka munsi yababyeyi batoranijwe.
si: ඔබ මෙම තබා නම්, මෙම විෂය ඉතා පතන තෝරාගත් මව් යටතේ පැමිණ ඇත.
sk: Pokud je toto nastaveno, tato položka bude v rozevíracím seznamu (drop-down) pod zvoleným nadřazeným uzlem.
sl: Če nastavite to, bo ta točka prišla v spustnem meniju pod izbrano staršev.
sq: Nëse keni vendosur këtë, këtë artikull do të vijë në një drop-down nën prind zgjedhur.
sw: Ikiwa utaweka hii, Ndoa hii itakuja katika kushuka chini chini ya mzazi aliyechaguliwa.
ta: நீங்கள் இந்த அமைக்க என்றால், இந்த பொருள் தேர்வு பெற்றோர் கீழ் ஒரு துளி கீழே வரும் .
te: మీరు ఈ సెట్ చేస్తే, ఈ అంశం ఎంపిక పేరెంట్ ఎలా ఒక డ్రాప్-డౌన్ వస్తాయి.
vi: Nếu bạn thiết lập này, khoản này sẽ đến trong một thả xuống dưới mẫu gốc được lựa chọn.

source: If you think this is unauthorized, please change the Administrator password.
af: As u dink dat dit ongemagtig is, verander asseblief die Administrateur wagwoord.
am: ይህ ያልተፈቀደለት ነው ብለው የሚያስቡ ከሆነ, የ አስተዳዳሪ የይለፍ ቃል መለወጥ እባክዎ.
bn: আপনি এই অননুমোদিত যদি মনে করেন, অ্যাডমিনিস্ট্রেটর পাসওয়ার্ড পরিবর্তন করুন.
da: Hvis du synes, det er uberettiget, skal du ændre administratoradgangskoden.
de: Gibt es die Vermutung, dass der Vorgang nicht genehmigt ist, bitte das Administratorpasswort ändern.
fi: vaihda järjestelmänvalvojan salasana mikäli luulet tämän olevan oikeuttamaton
fr: Si vous pensez que cela n'est pas autorisé, veuillez changer le mot de passe Administrateur.
gu: તમે આ અનધિકૃત લાગે છે, તો સંચાલક પાસવર્ડ બદલવા વિનંતી.
he: אם אתה חושב שזה בלתי מורשה, בבקשה לשנות את סיסמא המנהל.
hi: आप इस अनधिकृत है लगता है, व्यवस्थापक पासवर्ड परिवर्तित करें।
hr: Ako mislite da je to neovlašteno, molimo promijenite lozinku administratora.
it: Se pensi che non sia autorizzato, si consiglia di cambiare la password dell'amministratore.
km: បើអ្នកគិតថានេះគឺជាការគ្មានការអនុញ្ញាត, សូមផ្លាស់ប្តូរពាក្យសម្ងាត់របស់អ្នកគ្រប់គ្រង។
kn: ಈ ಅನಧಿಕೃತ ಭಾವಿಸಿದರೆ, ನಿರ್ವಾಹಕ ಗುಪ್ತಪದವನ್ನು ಬದಲಾಯಿಸಲು ದಯವಿಟ್ಟು.
ku: Eger tu difikirî ku ev destûr de ye, ji kerema xwe şîfreya xwe Administrator biguherin.
lo: ຖ້າຫາກວ່າທ່ານຄິດວ່ານີ້ແມ່ນຮັບອະນຸຍາດ, ກະລຸນາມີການປ່ຽນແປງລະຫັດຜ່ານບໍລິຫານ.
lt: Jei manote, kad tai yra neleistinas, prašome pakeisti administratoriaus slaptažodį.
lv: Ja jūs domājat, ka tas ir nesankcionēta, lūdzu mainītu administratora paroli.
mk: Ако мислите дека ова е неовластено, ве молиме да ја смени лозинката Администратор.
ml: നിങ്ങൾ ഈ അംഗീകാരമില്ലാത്ത കരുതുന്നെങ്കിൽ, അഡ്മിനിസ്ട്രേറ്റർ രഹസ്യവാക്ക് മാറ്റാൻ ദയവായി.
mr: आपण या अनधिकृत आहे असे वाटत असेल तर प्रशासक पासवर्ड बदला.
my: သင်သည်ဤခွင့်ပြုချက်မရှိဘဲဖြစ်ပါတယ်ထင်ပါတယ်လျှင်, အုပ်ချုပ်ရေးမှူးစကားဝှက်ကိုပြောင်းလဲရန်ကျေးဇူးတင်ပါ။
no: Hvis du tror dette er ulovlig, må du endre administratorpassordet.
pl: Jeśli uważasz, że to wynik nieuprawnionego dostępu, należy zmienić hasło administratora.
ro: Dacă credeți că acest lucru este neautorizată, vă rugăm să schimbați parola de administrator.
rw: Niba utekereza ko ibi bitemewe, nyamuneka hindura ijambo ryibanga rya Administrator.
si: ඔබ මෙම අනවසර හිතන්නේ නම්, පරිපාලක මුරපදය වෙනස් කරන්න.
sk: Ak si myslíte, že to je oprávnené, prosím, zmeňte heslo správcu.
sl: Če menite, da je nedovoljena, prosimo spremenite skrbniško geslo.
sq: Nëse ju mendoni se kjo është e pa autorizuar, ju lutem ndryshoni Administrator fjalëkalimin.
sw: Ikiwa unafikiri hii haikubaliki, tafadhali pesa nenosiri la Msimamizi.
ta: இந்த அங்கீகரிக்கப்படாத என்று நினைக்கிறேன் என்றால், நிர்வாகி கடவுச்சொல்லை மாற்ற வேண்டும்.
te: మీరు ఈ అనధికార భావిస్తే, నిర్వాహకుడు పాస్వర్డ్ను మార్చండి.
vi: Nếu bạn nghĩ rằng điều này là không được phép, hãy thay đổi mật khẩu quản trị.

# Translation
source: If your data is in HTML, please copy paste the exact HTML code with the tags.
af: As u data in HTML is, kopieer asseblief die presiese HTML-kode met die etikette.
am: ውሂብዎን ኤች ውስጥ ከሆነ, መለያዎች ጋር ትክክለኛ HTML ኮድ ይለጥፉት ቅጂ ያድርጉ.
bn: আপনার ডেটা HTML থাকে, তাহলে দয়া করে ট্যাগ দিয়ে সঠিক HTML কোড পেস্ট কপি করুন.
da: Hvis dine data er i HTML, skal du kopiere og indsætte den nøjagtige HTML-kode med tags.
de: Wenn Ihre Daten in HTML sind, fügen Sie bitte den genauen HTML-Code mit den Tags ein.
fi: Jos data on HTML, kopioi liitä tarkka HTML-koodin kanssa tageja.
fr: Si vos données sont en HTML, veuillez copier-coller le code HTML exact avec les balises.
gu: તમારી માહિતી HTML માં છે, તો કૃપા કરીને ટૅગ્સ સાથે ચોક્કસ HTML કોડ પેસ્ટ નકલ કરો.
he: אם הנתונים שלך הוא ב- HTML, אנא העתק והדבק את קוד ה- HTML המדויק עם התגים.
hi: अपने डेटा को HTML में है, तो कृपया टैग के साथ सटीक एचटीएमएल कोड कॉपी पेस्ट।
hr: Ako vaši podaci u HTML, copy paste točan HTML kod sa oznakama.
it: Se i dati sono in formato HTML, si prega di copiare incollare il codice HTML esatto con i tag.
km: ប្រសិនបើទិន្នន័យរបស់អ្នកគឺនៅក្នុង HTML, សូមចម្លងបិទភ្ជាប់កូដ HTML ពិតប្រាកដជាមួយនឹងស្លាក។
kn: ನಿಮ್ಮ ಡೇಟಾವನ್ನು HTML ನಲ್ಲಿ ವೇಳೆ, ಟ್ಯಾಗ್ಗಳು ನಿಖರವಾದ HTML ಕೋಡ್ ಅಂಟಿಸಿ ಮಾಡಿ.
ku: Ger daneyên te li HTML e, ji kerema xwe ve kopî bi îmêlî vrêkey HTML koda ku tam bi tags.
lo: ຖ້າຫາກວ່າຂໍ້ມູນຂອງທ່ານແມ່ນຢູ່ໃນ HTML, ກະລຸນາສໍາເນົາວາງລະຫັດ HTML ຄືກັນອ້ອຍຕ້ອຍກັບ tags ໄດ້.
lt: Jei jūsų duomenys yra HTML, nukopijuokite įklijuokite tikslią HTML kodą su žymes.
lv: Ja jūsu dati ir HTML, lūdzu, kopēt ielīmēt precīzu HTML kodu ar tagiem.
mk: Ако вашите податоци е во HTML, Ве молиме копирање и поставување на точната HTML кодот со тагови.
ml: നിങ്ങളുടെ ഡാറ്റ HTML ആണെങ്കിൽ, ടാഗുകൾ ഉപയോഗിച്ച് കൃത്യമായ HTML കോഡ് ഒട്ടിക്കുക പകർത്തുക.
mr: आपला डेटा HTML मध्ये असेल तर, कृपया टॅग सह अचूक HTML कोड कॉपी आणि पेस्ट करा.
my: သင့်ရဲ့ဒေတာကို HTML မှာဖြစ်ပါတယ်လျှင်, tags များနှင့်အတူအတိအကျကို HTML code ကို paste လုပ်ပါ copy ပါ။
no: Hvis dataene er i HTML, kan du kopiere lime den nøyaktige HTML kode med kodene.
pl: Jeśli dane są w formacie HTML, należy skopiować wklejania kodu HTML z tagów.
ro: Dacă datele dumneavoastră sunt în format HTML, vă rugăm să copiați inserați codul HTML exact cu tag-uri.
rw: Niba amakuru yawe ari muri HTML, nyamuneka wandukure kode ya HTML nyayo hamwe na tagi.
si: ඔබේ දත්ත HTML හි වේ නම්, ටැග් නිශ්චිත HTML කේතය paste පිටපත් කරන්න.
sk: Ak vaše dáta je vo formáte HTML, skopírujte, prosím vložte presne kód HTML s tagy.
sl: Če so vaši podatki v HTML, kopirajte prilepite točno HTML kodo z oznakami.
sq: Nëse të dhënat e juaj është në HTML, ju lutemi kopjoni paste saktë kodin HTML me tags.
sw: Ikiwa data yako iko katika HTML, tafadhali nakala nakala ya HTML halisi na vitambulisho.
ta: உங்கள் தரவு HTML இல் இருக்கிறது என்றால், குறிச்சொற்களை சரியான HTML குறியீட்டை நகலெடுத்து ஒட்டவும் நகல் தயவு செய்து.
te: మీ డేటా HTML లో ఉంటే, ట్యాగ్లు ఖచ్చితమైన HTML కోడ్ పేస్ట్ కాపీ దయచేసి.
vi: Nếu dữ liệu của bạn trong HTML, hãy sao chép và dán mã HTML chính xác với các thẻ.

# Custom Field
source: Ignore User Permissions
af: Ignoreer gebruikertoestemmings
am: የተጠቃሚ ፍቃዶችን ችላ
bn: ব্যবহারকারীর অনুমতি উপেক্ষা
da: Ignorér brugertilladelser
de: Ignorieren von Benutzerberechtigungen
fi: ohita käyttäjäoikeudet
fr: Ignorer les Autorisations des Utilisateurs
gu: વપરાશકર્તા પરવાનગીઓ અવગણો
he: להתעלם הרשאות משתמש
hi: उपयोगकर्ता अनुमतियाँ पर ध्यान न दें
hr: Ignorirajte korisnička dopuštenja
it: Ignora autorizzazioni utente
km: មិនអើពើសិទ្ធិរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಅನುಮತಿಗಳು ನಿರ್ಲಕ್ಷಿಸು
ku: Guh Permissions Bikarhêner
lo: ບໍ່ສົນໃຈການອະນຸຍາດຂອງຜູ້ໃຊ້
lt: Ignoruoti vartotojų teises
lv: Ignorēt lietotāju atļauju
mk: Игнорирај Кориснички дозволи
ml: ഉപയോക്താവിന്റെ അനുമതികൾ അവഗണിക്കുക
mr: वापरकर्ता परवानग्या दुर्लक्ष करा
my: အသုံးပြုသူခွင့်ပြုချက် Ignore
no: Ignorer brukertillatelser
pl: Ignoruj uprawnienia użytkowników
ro: Ignora Permisiunile utilizatorului
rw: Kwirengagiza Uruhushya rwabakoresha
si: පරිශීලක අවසර නොසලකා
sk: Ignorovat uživatelská oprávnění
sl: Ignoriraj dovoljenja uporabnika
sq: Ignore lejet e përdoruesit
sw: Puuza Ruhusa ya Mtumiaji
ta: பயனர் அனுமதிகள் புறக்கணி
te: వాడుకరి అనుమతులు విస్మరించు
vi: Bỏ qua tài Quyền

# Customize Form Field
source: Ignore User Permissions
af: Ignoreer gebruikertoestemmings
am: የተጠቃሚ ፍቃዶችን ችላ
bn: ব্যবহারকারীর অনুমতি উপেক্ষা
da: Ignorér brugertilladelser
de: Ignorieren von Benutzerberechtigungen
fi: ohita käyttäjäoikeudet
fr: Ignorer les Autorisations des Utilisateurs
gu: વપરાશકર્તા પરવાનગીઓ અવગણો
he: להתעלם הרשאות משתמש
hi: उपयोगकर्ता अनुमतियाँ पर ध्यान न दें
hr: Ignorirajte korisnička dopuštenja
it: Ignora autorizzazioni utente
km: មិនអើពើសិទ្ធិរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಅನುಮತಿಗಳು ನಿರ್ಲಕ್ಷಿಸು
ku: Guh Permissions Bikarhêner
lo: ບໍ່ສົນໃຈການອະນຸຍາດຂອງຜູ້ໃຊ້
lt: Ignoruoti vartotojų teises
lv: Ignorēt lietotāju atļauju
mk: Игнорирај Кориснички дозволи
ml: ഉപയോക്താവിന്റെ അനുമതികൾ അവഗണിക്കുക
mr: वापरकर्ता परवानग्या दुर्लक्ष करा
my: အသုံးပြုသူခွင့်ပြုချက် Ignore
no: Ignorer brukertillatelser
pl: Ignoruj uprawnienia użytkowników
ro: Ignora Permisiunile utilizatorului
rw: Kwirengagiza Uruhushya rwabakoresha
si: පරිශීලක අවසර නොසලකා
sk: Ignorovat uživatelská oprávnění
sl: Ignoriraj dovoljenja uporabnika
sq: Ignore lejet e përdoruesit
sw: Puuza Ruhusa ya Mtumiaji
ta: பயனர் அனுமதிகள் புறக்கணி
te: వాడుకరి అనుమతులు విస్మరించు
vi: Bỏ qua tài Quyền

# DocField
source: Ignore User Permissions
af: Ignoreer gebruikertoestemmings
am: የተጠቃሚ ፍቃዶችን ችላ
bn: ব্যবহারকারীর অনুমতি উপেক্ষা
da: Ignorér brugertilladelser
de: Ignorieren von Benutzerberechtigungen
fi: ohita käyttäjäoikeudet
fr: Ignorer les Autorisations des Utilisateurs
gu: વપરાશકર્તા પરવાનગીઓ અવગણો
he: להתעלם הרשאות משתמש
hi: उपयोगकर्ता अनुमतियाँ पर ध्यान न दें
hr: Ignorirajte korisnička dopuštenja
it: Ignora autorizzazioni utente
km: មិនអើពើសិទ្ធិរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಅನುಮತಿಗಳು ನಿರ್ಲಕ್ಷಿಸು
ku: Guh Permissions Bikarhêner
lo: ບໍ່ສົນໃຈການອະນຸຍາດຂອງຜູ້ໃຊ້
lt: Ignoruoti vartotojų teises
lv: Ignorēt lietotāju atļauju
mk: Игнорирај Кориснички дозволи
ml: ഉപയോക്താവിന്റെ അനുമതികൾ അവഗണിക്കുക
mr: वापरकर्ता परवानग्या दुर्लक्ष करा
my: အသုံးပြုသူခွင့်ပြုချက် Ignore
no: Ignorer brukertillatelser
pl: Ignoruj uprawnienia użytkowników
ro: Ignora Permisiunile utilizatorului
rw: Kwirengagiza Uruhushya rwabakoresha
si: පරිශීලක අවසර නොසලකා
sk: Ignorovat uživatelská oprávnění
sl: Ignoriraj dovoljenja uporabnika
sq: Ignore lejet e përdoruesit
sw: Puuza Ruhusa ya Mtumiaji
ta: பயனர் அனுமதிகள் புறக்கணி
te: వాడుకరి అనుమతులు విస్మరించు
vi: Bỏ qua tài Quyền

# Custom Field
source: Ignore XSS Filter
af: Ignoreer XSS Filter
am: XSS ማጣሪያ ችላ
bn: XSS ফিল্টার Ignore
da: Ignorer XSS-filter
de: XSS-Filter ignorieren
fi: Ohita XSS Filter
fr: Ignorer le Filtre XSS
gu: એક્સએસએસ ફિલ્ટર અવગણો
he: התעלם מסנן XSS
hi: XSS फ़िल्टर पर ध्यान न दें
hr: Zanemari XSS filtar
it: Ignora filtro XSS
km: មិនអើពើតម្រង XSS
kn: XSS ಸಂಪರ್ಕ ಫಿಲ್ಟರ್ ನಿರ್ಲಕ್ಷಿಸು
ku: Guh XSS Filter
lo: ບໍ່ສົນໃຈ XSS Filter
lt: Ignoruoti XSS Filtruoti
lv: Ignorēt XSS filtrs
mk: Игнорирај XSS филтер
ml: XSS ഫിൽറ്റർ അവഗണിക്കുക
mr: XSS फिल्टर दुर्लक्ष
my: XSS Filter ကိုလျစ်လျူရှုပါ
no: Ignorer XSS-filter
pl: Ignoruj filtr XSS
ro: Ignore XSS Filtru
rw: Kwirengagiza Akayunguruzo ka XSS
si: වු XSS පෙරහන් නොසලකා
sk: Ignorovať XSS filter
sl: Ignoriraj XSS Filter
sw: Futa Ficha ya XSS
ta: XSS என வடிகட்டி புறக்கணி
te: విస్మరించు XSS వడపోత
vi: Bỏ qua bộ lọc

# Customize Form Field
source: Ignore XSS Filter
af: Ignoreer XSS Filter
am: XSS ማጣሪያ ችላ
bn: XSS ফিল্টার Ignore
da: Ignorer XSS-filter
de: XSS-Filter ignorieren
fi: Ohita XSS Filter
fr: Ignorer le Filtre XSS
gu: એક્સએસએસ ફિલ્ટર અવગણો
he: התעלם מסנן XSS
hi: XSS फ़िल्टर पर ध्यान न दें
hr: Zanemari XSS filtar
it: Ignora filtro XSS
km: មិនអើពើតម្រង XSS
kn: XSS ಸಂಪರ್ಕ ಫಿಲ್ಟರ್ ನಿರ್ಲಕ್ಷಿಸು
ku: Guh XSS Filter
lo: ບໍ່ສົນໃຈ XSS Filter
lt: Ignoruoti XSS Filtruoti
lv: Ignorēt XSS filtrs
mk: Игнорирај XSS филтер
ml: XSS ഫിൽറ്റർ അവഗണിക്കുക
mr: XSS फिल्टर दुर्लक्ष
my: XSS Filter ကိုလျစ်လျူရှုပါ
no: Ignorer XSS-filter
pl: Ignoruj filtr XSS
ro: Ignore XSS Filtru
rw: Kwirengagiza Akayunguruzo ka XSS
si: වු XSS පෙරහන් නොසලකා
sk: Ignorovať XSS filter
sl: Ignoriraj XSS Filter
sw: Futa Ficha ya XSS
ta: XSS என வடிகட்டி புறக்கணி
te: విస్మరించు XSS వడపోత
vi: Bỏ qua bộ lọc

# DocField
source: Ignore XSS Filter
af: Ignoreer XSS Filter
am: XSS ማጣሪያ ችላ
bn: XSS ফিল্টার Ignore
da: Ignorer XSS-filter
de: XSS-Filter ignorieren
fi: Ohita XSS Filter
fr: Ignorer le Filtre XSS
gu: એક્સએસએસ ફિલ્ટર અવગણો
he: התעלם מסנן XSS
hi: XSS फ़िल्टर पर ध्यान न दें
hr: Zanemari XSS filtar
it: Ignora filtro XSS
km: មិនអើពើតម្រង XSS
kn: XSS ಸಂಪರ್ಕ ಫಿಲ್ಟರ್ ನಿರ್ಲಕ್ಷಿಸು
ku: Guh XSS Filter
lo: ບໍ່ສົນໃຈ XSS Filter
lt: Ignoruoti XSS Filtruoti
lv: Ignorēt XSS filtrs
mk: Игнорирај XSS филтер
ml: XSS ഫിൽറ്റർ അവഗണിക്കുക
mr: XSS फिल्टर दुर्लक्ष
my: XSS Filter ကိုလျစ်လျူရှုပါ
no: Ignorer XSS-filter
pl: Ignoruj filtr XSS
ro: Ignore XSS Filtru
rw: Kwirengagiza Akayunguruzo ka XSS
si: වු XSS පෙරහන් නොසලකා
sk: Ignorovať XSS filter
sl: Ignoriraj XSS Filter
sw: Futa Ficha ya XSS
ta: XSS என வடிகட்டி புறக்கணி
te: విస్మరించు XSS వడపోత
vi: Bỏ qua bộ lọc

# Email Account
source: Ignore attachments over this size
af: Ignoreer aanhangsels oor hierdie grootte
am: ይህ መጠን በላይ አባሪዎችን ችላ
bn: এই আকারের উপর সংযুক্তি Ignore
da: Ignorér vedhæftede filer større end denne størrelse
de: Anhänge mit einer Größe über diesem Wert ignorieren
fi: ohita tätä kokoa suuremmat liitteet
fr: Ignorer les pièces jointes supérieures à cette taille
gu: આ માપ પર જોડાણો અવગણો
he: התעלם קבצים מצורפים מעל הגודל הזה
hi: इस आकार के ऊपर अनुलग्नकों पर ध्यान न दें
hr: Ignorirajte privitke preko ove veličine
it: Ignora gli allegati di maggiori dimensioni
km: មិនអើពើការភ្ជាប់ឯកសារនៅលើទំហំនេះ
kn: ಈ ಗಾತ್ರದ ಮೇಲೆ ಲಗತ್ತುಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸು
ku: Guh attachments li ser vê size
lo: ບໍ່ສົນໃຈສິ່ງທີ່ແນບມາໃນໄລຍະຂະຫນາດນີ້
lt: Ignoruoti prikabinti failų per tokio dydžio
lv: Ignorēt pielikumus nekā šāda izmēra
mk: Игнорирај прилози од оваа големина
ml: ഈ വലുപ്പത്തിൽ അറ്റാച്ചുമെന്റുകൾ അവഗണിക്കുക
mr: आकाराची संलग्नक दुर्लक्ष करा
my: ဒီအရွယ်အစားကျော် attachment များကိုလျစ်လျူရှုပါ
no: Ignorer vedlegg enn denne størrelsen
pl: Ignoruj załączników ponad tym rozmiarze
ro: Ignoră atașamentele peste această dimensiune
rw: Irengagize imigereka hejuru yubunini
si: මෙම ප්රමාණය වැඩි ඇමුණුම් නොසලකා
sk: Ignorovat příloh přes tuto velikost
sl: Prezri priponke preko te velikosti
sq: Ignore të bashkëngjitni skedarë mbi këtë madhësi
sw: Omba vifungo juu ya ukubwa huu
ta: இந்த அளவு மேல் இணைப்புகளை புறக்கணி
te: ఈ పరిమాణం పైగా జోడింపులను విస్మరించు
vi: Bỏ qua file đính kèm vượt quá kích thước này

# Email Domain
source: Ignore attachments over this size
af: Ignoreer aanhangsels oor hierdie grootte
am: ይህ መጠን በላይ አባሪዎችን ችላ
bn: এই আকারের উপর সংযুক্তি Ignore
da: Ignorér vedhæftede filer større end denne størrelse
de: Anhänge mit einer Größe über diesem Wert ignorieren
fi: ohita tätä kokoa suuremmat liitteet
fr: Ignorer les pièces jointes supérieures à cette taille
gu: આ માપ પર જોડાણો અવગણો
he: התעלם קבצים מצורפים מעל הגודל הזה
hi: इस आकार के ऊपर अनुलग्नकों पर ध्यान न दें
hr: Ignorirajte privitke preko ove veličine
it: Ignora gli allegati di maggiori dimensioni
km: មិនអើពើការភ្ជាប់ឯកសារនៅលើទំហំនេះ
kn: ಈ ಗಾತ್ರದ ಮೇಲೆ ಲಗತ್ತುಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸು
ku: Guh attachments li ser vê size
lo: ບໍ່ສົນໃຈສິ່ງທີ່ແນບມາໃນໄລຍະຂະຫນາດນີ້
lt: Ignoruoti prikabinti failų per tokio dydžio
lv: Ignorēt pielikumus nekā šāda izmēra
mk: Игнорирај прилози од оваа големина
ml: ഈ വലുപ്പത്തിൽ അറ്റാച്ചുമെന്റുകൾ അവഗണിക്കുക
mr: आकाराची संलग्नक दुर्लक्ष करा
my: ဒီအရွယ်အစားကျော် attachment များကိုလျစ်လျူရှုပါ
no: Ignorer vedlegg enn denne størrelsen
pl: Ignoruj załączników ponad tym rozmiarze
ro: Ignoră atașamentele peste această dimensiune
rw: Irengagize imigereka hejuru yubunini
si: මෙම ප්රමාණය වැඩි ඇමුණුම් නොසලකා
sk: Ignorovat příloh přes tuto velikost
sl: Prezri priponke preko te velikosti
sq: Ignore të bashkëngjitni skedarë mbi këtë madhësi
sw: Omba vifungo juu ya ukubwa huu
ta: இந்த அளவு மேல் இணைப்புகளை புறக்கணி
te: ఈ పరిమాణం పైగా జోడింపులను విస్మరించు
vi: Bỏ qua file đính kèm vượt quá kích thước này

# Website Theme
source: Ignored Apps
af: Ignoreerde programme
am: ችላ የተባሉ መተግበሪያዎች
bn: উপেক্ষা করা অ্যাপস
da: Ignorerede apps
de: Ignorierte Apps
fi: Ohitetut sovellukset
fr: Applications ignorées
gu: અવગણાયેલ એપ્લિકેશન્સ
he: התעלמו מאפליקציות
hi: नजरअंदाज किए गए ऐप्स
hr: Zanemarene aplikacije
it: App ignorate
km: កម្មវិធីមិនអើពើ
kn: ನಿರ್ಲಕ್ಷಿಸಲಾದ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು
ku: Bernameyên paşguh kirin
lo: ແອັບ Apps ທີ່ບໍ່ສົນໃຈ
lt: Nepaisytos programos
lv: Ignorētās lietotnes
mk: Игнорирани апликации
ml: അവഗണിച്ച അപ്ലിക്കേഷനുകൾ
mr: दुर्लक्षित अ‍ॅप्स
my: လျစ်လျူရှုထားသောအက်ပလီကေးရှင်းများ
no: Ignorerte apper
pl: Ignorowane aplikacje
ro: Aplicații ignorate
rw: Porogaramu Yirengagijwe
si: නොසලකා හරින ලද යෙදුම්
sk: Ignorované aplikácie
sl: Prezrte aplikacije
sq: Aplikacionet e injoruara
sw: Programu Zilizopuuzwa
ta: புறக்கணிக்கப்பட்ட பயன்பாடுகள்
te: విస్మరించిన అనువర్తనాలు
vi: Ứng dụng bị Bỏ qua
