Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Help Article
source: Level
af: vlak
am: ደረጃ
bn: শ্রেনী
da: Niveau
de: Ebene
fi: Taso
fr: Niveau
gu: સ્તર
he: רמה
hi: स्तर
hr: Razina
it: Livello
km: កំរិត
kn: ಮಟ್ಟ
ku: Serrast
lo: ລະດັບ
lt: lygis
lv: Līmenis
mk: Ниво
ml: ലെവൽ
mr: स्तर
no: Nivå
pl: Poziom
ro: Nivel
rw: Urwego
si: මට්ටමින්
sk: Úroveň
sl: Stopnja
sq: Nivel
sw: Kiwango
ta: நிலை
te: స్థాయి
vi: Mức độ

source: Level 0 is for document level permissions, higher levels for field level permissions.
af: Vlak 0 is vir dokumentvlaktoestemmings, hoër vlakke vir veldvlaktoestemmings.
am: ደረጃ 0 ለሰነድ ደረጃ ፈቃዶች ፣ ለመስክ ደረጃ ፈቃዶች ከፍተኛ ደረጃዎች ነው ፡፡
bn: স্তর 0 নথির স্তরের অনুমতিগুলির জন্য, ক্ষেত্র স্তরের অনুমতিগুলির জন্য উচ্চতর স্তর।
da: Niveau 0 er for tilladelser på dokumentniveau, højere niveauer for tilladelser på feltniveau.
de: Stufe 0 gilt für Berechtigungen auf Dokumentebene, höhere Stufen für Berechtigungen auf Feldebene.
fi: Taso 0 on asiakirjatason käyttöoikeuksille, korkeampi kenttätasojen oikeuksille.
fr: Le niveau 0 est pour les autorisations au niveau du document, les niveaux supérieurs pour les autorisations au niveau du champ.
gu: સ્તર 0 એ દસ્તાવેજ સ્તરની પરવાનગી માટે, ક્ષેત્ર સ્તરની પરવાનગી માટે ઉચ્ચ સ્તર.
he: רמה 0 היא עבור הרשאות ברמת המסמך, רמות גבוהות יותר עבור הרשאות ברמת השדה.
hi: लेवल 0 डॉक्यूमेंट लेवल परमिशन, फील्ड लेवल परमिशन के लिए उच्च स्तर के लिए है।
hr: Razina 0 odnosi se na dozvole na razini dokumenta, više razine na dozvole na razini polja.
it: Il livello 0 è per le autorizzazioni a livello di documento, i livelli superiori per le autorizzazioni a livello di campo.
km: កំរិត ០ គឺសំរាប់ការអនុញ្ញាតកំរិតឯកសារកំរិតខ្ពស់សំរាប់ការអនុញ្ញាតកំរិតវាល។
kn: ಹಂತ 0 ಡಾಕ್ಯುಮೆಂಟ್ ಮಟ್ಟದ ಅನುಮತಿಗಳಿಗಾಗಿ, ಕ್ಷೇತ್ರ ಮಟ್ಟದ ಅನುಮತಿಗಳಿಗಾಗಿ ಹೆಚ್ಚಿನ ಮಟ್ಟಗಳು.
ku: Ast 0 ji bo destûrên asta belgeyê ye, ji bo destûrên asta zeviyê astên jortirîn.
lo: ລະດັບ 0 ແມ່ນ ສຳ ລັບການອະນຸຍາດໃນລະດັບເອກະສານ, ລະດັບທີ່ສູງກວ່າ ສຳ ລັບການອະນຸຍາດໃນລະດັບພາກສະ ໜາມ.
lt: 0 lygis skirtas dokumento lygio leidimams, aukštesnis - lauko lygio leidimams.
lv: 0. līmenis ir paredzēts dokumenta līmeņa atļaujām, augstāks līmenis lauka līmeņa atļaujām.
mk: Ниво 0 е за дозволи за ниво на документи, повисоки нивоа за дозволи за ниво на поле.
ml: ലെവൽ 0 എന്നത് ഡോക്യുമെന്റ് ലെവൽ അനുമതികൾക്കാണ്, ഫീൽഡ് ലെവൽ അനുമതികൾക്കുള്ള ഉയർന്ന ലെവലുകൾ.
mr: स्तर 0 हे दस्तऐवज स्तरीय परवानग्यासाठी आहे, फील्ड स्तरीय परवानग्यांसाठी उच्च स्तर.
my: Level 0 သည်စာရွက်စာတမ်းအဆင့်ခွင့်ပြုချက်များအတွက်ဖြစ်ပြီး၊ level level permissions အတွက်ဖြစ်သည်။
no: Nivå 0 er for tillatelser på dokumentnivå, høyere nivåer for tillatelser på feltnivå.
pl: Poziom 0 to uprawnienia na poziomie dokumentu, wyższe poziomy to uprawnienia na poziomie pola.
ro: Nivelul 0 este pentru permisiunile la nivel de document, nivelurile superioare pentru permisiunile la nivel de câmp.
rw: Urwego 0 ni urwego rwinyandiko zemewe, urwego rwisumbuyeho murwego rwo hejuru.
si: මට්ටම 0 යනු ලේඛන මට්ටමේ අවසරයන් සඳහා වන අතර, ක්ෂේත්‍ර මට්ටමේ අවසරයන් සඳහා ඉහළ මට්ටම් වේ.
sk: Úroveň 0 je určená pre povolenia na úrovni dokumentu, vyššia úroveň pre povolenia na úrovni poľa.
sl: Raven 0 je za dovoljenja na ravni dokumenta, višja za dovoljenja na ravni polja.
sq: Niveli 0 është për lejet e nivelit të dokumentit, nivelet më të larta për lejet e nivelit të fushës.
sw: Kiwango cha 0 ni kwa ruhusa ya kiwango cha hati, viwango vya juu zaidi kwa idhini za kiwango cha uwanja.
ta: நிலை 0 என்பது ஆவண நிலை அனுமதிகளுக்கானது, புல நிலை அனுமதிகளுக்கான உயர் நிலைகள்.
te: స్థాయి 0 అనేది పత్ర స్థాయి అనుమతుల కోసం, క్షేత్ర స్థాయి అనుమతుల కోసం అధిక స్థాయిలు.
vi: Cấp 0 dành cho quyền cấp tài liệu, cấp cao hơn cho quyền cấp trường.

# Review Level
source: Level Name
af: Vlaknaam
am: ደረጃ ስም።
bn: স্তরের নাম
da: Niveau navn
de: Ebenenname
fi: Tason nimi
fr: Nom du niveau
gu: સ્તરનું નામ
he: שם רמה
hi: स्तर का नाम
hr: Naziv razine
it: Nome livello
km: ឈ្មោះកម្រិត។
kn: ಮಟ್ಟದ ಹೆಸರು
ku: Navê Asta
lo: ຊື່ລະດັບ
lt: Lygio vardas
lv: Līmeņa nosaukums
mk: Име на ниво
ml: ലെവലിന്റെ പേര്
mr: स्तर नाव
my: level အမည်
no: Nivånavn
pl: Nazwa poziomu
ro: Nume de nivel
rw: Urwego Izina
si: මට්ටමේ නම
sk: Názov úrovne
sl: Ime stopnje
sq: Emri i nivelit
sw: Jina la kiwango
ta: நிலை பெயர்
te: స్థాయి పేరు
vi: Tên cấp

# Package
source: License
af: lisensie
am: ፈቃድ
bn: লাইসেন্স
da: Licens
de: Lizenz
fi: lisenssi
fr: Licence
gu: લાઈસન્સ
he: רישיון
hi: लाइसेंस
hr: licenca
it: Licenza
km: អាជ្ញាប័ណ្ណ
kn: ಪರವಾನಗಿ
ku: Îcaze
lo: ໃບອະນຸຍາດ
lt: Licencija
lv: Licence
mk: Лиценца
ml: അനുമതി
mr: परवाना
my: လိုင်စင်
no: Tillatelse
pl: Licencja
ro: Licență
rw: Uruhushya
si: බලපත්රය
sk: licencie
sl: Licenca
sq: Liçensë
sw: Leseni
ta: உரிமம்
te: లైసెన్సు
vi: bằng

# Package
source: License Type
de: Lizenztyp

# User
source: Light
de: Hell

# DocType State
source: Light Blue
de: Hellblau

# Kanban Board Column
source: Light Blue
de: Hellblau

# Website Theme
source: Light Color
af: Ligte kleur
am: ፈካ ያለ ቀለም
bn: হালকা রং
da: Lys farve
de: Helle Farbe
fi: Vaalea väri
fr: Couleur claire
gu: પ્રકાશ રંગ
he: צבע בהיר
hi: हल्का रंग
hr: Svijetla boja
it: Colore chiaro
km: ពណ៌ស្រាល
kn: ತಿಳಿ ಬಣ್ಣ
ku: Rengê Ronahî
lo: ສີອ່ອນ
lt: Šviesi spalva
lv: Gaiša krāsa
mk: Светла боја
ml: ഇളം നിറം
mr: हलका रंग
my: အလင်းအရောင်
no: Lys farge
pl: Jasny kolor
ro: Culoare deschisa
rw: Ibara ryoroshye
si: සැහැල්ලු වර්ණය
sk: Svetlá farba
sl: Svetle barve
sq: Ngjyra e dritës
sw: Rangi Nuru
ta: ஒளி நிறம்
te: లేత రంగు
vi: Màu sáng

source: Light Theme
de: Helles Design

source: Like
af: soos
am: ይወዳሉ
bn: মত
da: Synes godt om
de: Wie
fi: Kuten
fr: Comme
gu: ગમે છે
he: כמו
hi: पसंद
hr: Kao
it: Piace
km: ដូចជា
kn: ಲೈಕ್
ku: Çawa
lo: ຄື
lt: Kaip
lv: Patīk
mk: Допаѓа
ml: ലൈക്ക്
mr: आवडले
my: ကြိုက်တယ်
no: Som
pl: Lubić
ro: Ca
rw: Kanda
si: මෙන්
sk: Páči sa mi to
sl: Všeč
sq: si
sw: Kama
ta: பிடிக்கும்
te: ఇలా
vi: Giống

# Comment
source: Like
af: soos
am: ይወዳሉ
bn: মত
da: Synes godt om
de: Wie
fi: Kuten
fr: Comme
gu: ગમે છે
he: כמו
hi: पसंद
hr: Kao
it: Piace
km: ដូចជា
kn: ಲೈಕ್
ku: Çawa
lo: ຄື
lt: Kaip
lv: Patīk
mk: Допаѓа
ml: ലൈക്ക്
mr: आवडले
my: ကြိုက်တယ်
no: Som
pl: Lubić
ro: Ca
rw: Kanda
si: මෙන්
sk: Páči sa mi to
sl: Všeč
sq: si
sw: Kama
ta: பிடிக்கும்
te: ఇలా
vi: Giống

# Communication
source: Like
af: soos
am: ይወዳሉ
bn: মত
da: Synes godt om
de: Wie
fi: Kuten
fr: Comme
gu: ગમે છે
he: כמו
hi: पसंद
hr: Kao
it: Piace
km: ដូចជា
kn: ಲೈಕ್
ku: Çawa
lo: ຄື
lt: Kaip
lv: Patīk
mk: Допаѓа
ml: ലൈക്ക്
mr: आवडले
my: ကြိုက်တယ်
no: Som
pl: Lubić
ro: Ca
rw: Kanda
si: මෙන්
sk: Páči sa mi to
sl: Všeč
sq: si
sw: Kama
ta: பிடிக்கும்
te: ఇలా
vi: Giống

# Blog Settings
source: Like limit per hour
de: Like Limit pro Stunde

source: Liked
af: hou
am: የተወደደ
bn: পছন্দ
da: Kunne lide
de: Geliked
fi: Tykätty
fr: Aimé
gu: ગમ્યું
he: אהבתי
hi: पसंद आया
hr: Svidjelo mi se
it: Piaciuto
km: ចូលចិត្ត
kn: ಇಷ್ಟಪಟ್ಟಿದ್ದಾರೆ
ku: ecibandî
lo: ຖືກໃຈ
lt: patiko
lv: Patika
mk: Допадна
ml: ഇഷ്ടപ്പെട്ട
mr: आवडले
my: ကြိုက်တယ်
no: Likte
pl: Podobało
ro: Apreciate
rw: Bikunzwe
si: කැමති
sk: Páčil
sl: Všeč
sq: Pëlqente
sw: Imependekezwa
ta: விரும்பியது
te: పడినవి
vi: đã thích

source: Liked By
af: Gekyk deur
am: በ የተወደደ
bn: পছন্দ
da: Ønsket af
de: Geliked durch
fi: Tykkääjä(t)
fr: Aimé par
gu: દ્વારા ગમ્યું
he: אהבתי ידי
hi: द्वारा पसंद
hr: Voljeli
it: Utile per
km: ចូលចិត្តដោយ
kn: ಇಷ್ಟಪಟ್ಟಿದ್ದಾರೆ
ku: ecibandî By
lo: ຖືກໃຈໂດຍ
lt: patiko
lv: Patika
mk: Се допадна од страна
ml: ഇഷ്ടപ്പെട്ടു
mr: आवडले
my: အားဖြင့်ကြိုက်တယ်
no: Likt av
pl: Polubione przez
ro: Placut de
rw: Bikunzwe na
si: වන විට කැමති
sk: Obľúbená
sl: Všeč
sq: Pëlqyer nga
sw: Imependekezwa
ta: பிடித்திருக்கிறது
te: ఇష్టపడ్డారు
vi: đã thích bởi

# Bulk Update
source: Limit
af: limiet
am: ወሰን
bn: সীমা
da: Begrænse
de: Grenze
fi: Raja
fr: Limite
gu: મર્યાદા
he: לְהַגבִּיל
hi: हद
hr: Ograničiti
it: Limite
km: ដែនកំណត់
kn: ಮಿತಿ
ku: Sînorkirin
lo: ຂອບເຂດຈໍາກັດ
lt: riba
lv: limits
mk: Граница
ml: പരിധി
mr: मर्यादा
my: ကန့်သတ်
no: Grense
ro: Limită
rw: Imipaka
si: සීමාව
sw: Punguza
ta: அளவு
te: పరిమితి
vi: Giới hạn

# Dropbox Settings
source: Limit Number of DB Backups
af: Limiet Aantal DB Backups
am: የ DB መጠባበቂያ ቁጥር ገደብ
bn: ডিবি ব্যাকআপ সংখ্যা সীমিত
da: Begræns antal DB-sikkerhedskopier
de: Anzahl der DB-Sicherungen begrenzen
fi: Rajoita DB-varmuuskopioiden määrä
fr: Nombre limite de sauvegardes de base de données
gu: ડીબી બેકઅપ્સની મર્યાદા
he: הגבל את מספר הגיבויים של DB
hi: डीबी बैकअप की सीमा सीमित करें
hr: Ograničite broj DB sigurnosnih kopija
it: Limita il numero di backup del database
km: កំណត់ចំនួននៃការបម្រុងទុក DB
kn: ಡಿಬಿ ಬ್ಯಾಕಪ್ಗಳ ಸಂಖ್ಯೆ ಮಿತಿಗೊಳಿಸಿ
ku: Hejmarên DB-ê yên DB-ê
lo: ຈໍາກັດຈໍານວນ DB Backups
lt: DB atsarginių kopijų ribinis skaičius
lv: DB datu dublējumu ierobežojums
mk: Ограничете го бројот на DB резервни копии
ml: DB ബാക്കപ്പുകളുടെ എണ്ണം പരിമിതപ്പെടുത്തുക
mr: डीबी बॅकअपची मर्यादा
my: DB အရံသိမ်းဆည်းခြင်း၏ကန့်သတ်အရေအတွက်
no: Begrens antall DB-sikkerhetskopier
pl: Limit Liczba kopii zapasowych DB
ro: Limitați numărul de copii de rezervă DB
rw: Kugabanya Umubare Wibikubiyemo bya DB
si: DB Backups ගණන සීමා කරන්න
sk: Limit počet záloh DB
sl: Omejite število varnostnih kopij DB
sq: Limit Numri i Backups DB
sw: Nambari ya Kupunguzwa kwa DB Backups
ta: DB காப்புப்பதிவுகளின் வரம்பு எண்
te: DB బ్యాకప్ యొక్క పరిమితి సంఖ్య
vi: Giới hạn số lượng bản sao lưu DB

# Dashboard Chart
source: Line
af: lyn
am: መስመር።
bn: লাইন
da: linje
de: Linie
fi: Linja
fr: Ligne
gu: લાઇન
he: קַו
hi: लाइन
hr: Crta
it: Linea
km: បន្ទាត់។
kn: ಸಾಲು
ku: Xet
lo: ສາຍ
lt: Linija
lv: Līnija
mk: Линија
ml: ലൈൻ
mr: ओळ
my: လိုင်း
no: Linje
pl: Linia
ro: Linia
rw: Umurongo
si: රේඛාව
sk: riadok
sl: Vrstica
sq: Linjë
sw: Mstari
ta: வரி
te: లైన్
vi: Hàng

# Custom Field
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Customize Form Field
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Desktop Icon
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# DocField
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Notification Log
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Report Column
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Report Filter
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Web Form Field
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Web Template Field
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Workspace Link
source: Link
af: skakel
am: አገናኝ
bn: লিংক
de: Verknüpfung
fi: Linkki
fr: Lien
gu: કડી
he: קישור
hi: संपर्क
hr: Veza
it: collegamento
km: តំណ
kn: ಲಿಂಕ್
ku: Girêk
lo: ການເຊື່ອມຕໍ່
lt: Nuoroda
lv: Saite
mk: Линк
ml: ലിങ്ക്
mr: दुवा
pl: Połączyć
ro: Legătură
rw: Ihuza
si: සබැඳිය
sk: odkaz
sl: Povezava
sq: lidhje
sw: Kiunga
ta: இணைப்பு
te: లింక్
vi: Liên kết

# Workspace
source: Link Cards
af: Skakelkaarte
am: የአገናኝ ካርዶች
bn: লিঙ্ক কার্ড
da: Link kort
de: Karten verknüpfen
fi: Linkkortit
fr: Cartes de liaison
gu: લિંક કાર્ડ્સ
he: כרטיסי קישור
hi: लिंक कार्ड
hr: Karte za povezivanje
it: Schede di collegamento
km: កាតភ្ជាប់
kn: ಲಿಂಕ್ ಕಾರ್ಡ್‌ಗಳು
ku: Qertên Zencîre
lo: ບັດເຊື່ອມຕໍ່
lt: Nuorodų kortelės
lv: Saites kartes
mk: Линк картички
ml: ലിങ്ക് കാർഡുകൾ
mr: दुवा कार्डे
my: Link ကဒ်များ
no: Link-kort
pl: Karty łączące
ro: Carduri de legătură
rw: Ikarita Ihuza
si: සම්බන්ධක කාඩ්පත්
sk: Prepojovacie karty
sl: Povezavne kartice
sq: Kartat e lidhjes
sw: Kadi za Kiunga
ta: இணைப்பு அட்டைகள்
te: లింక్ కార్డులు
vi: Thẻ liên kết

# Workspace Link
source: Link Count
de: Link-Anzahl

# Activity Log
source: Link DocType
af: Skakel DocType
am: አገናኝ DocType
bn: লিংক DOCTYPE
de: Verknüpfter DocType
fi: Linkki-tietuetyyppi
fr: DocType du Lien
gu: લિંક Doctype
he: DOCTYPE קישור
hi: लिंक doctype
it: collegamento DocType
km: DOCTYPE តំណ
kn: ಲಿಂಕ್ DOCTYPE
ku: DocType Link
lo: ການເຊື່ອມຕໍ່ DocType
lt: Nuoroda dokumentų tipas
mk: линк DOCTYPE
ml: ലിങ്ക് DocType
mr: दुवा DocType
my: link ကို DOCTYPE
pl: DocType link
rw: Ihuza Inyandiko
si: ලින්ක් DocType
sw: Unganisha DocType
ta: இணைப்பு \nஆவண வகை
te: లింక్ doctype
vi: liên kết kiểu văn bản

# Communication Link
source: Link DocType
af: Skakel DocType
am: አገናኝ DocType
bn: লিংক DOCTYPE
de: Verknüpfter DocType
fi: Linkki-tietuetyyppi
fr: DocType du Lien
gu: લિંક Doctype
he: DOCTYPE קישור
hi: लिंक doctype
it: collegamento DocType
km: DOCTYPE តំណ
kn: ಲಿಂಕ್ DOCTYPE
ku: DocType Link
lo: ການເຊື່ອມຕໍ່ DocType
lt: Nuoroda dokumentų tipas
mk: линк DOCTYPE
ml: ലിങ്ക് DocType
mr: दुवा DocType
my: link ကို DOCTYPE
pl: DocType link
rw: Ihuza Inyandiko
si: ලින්ක් DocType
sw: Unganisha DocType
ta: இணைப்பு \nஆவண வகை
te: లింక్ doctype
vi: liên kết kiểu văn bản

# DocType Link
source: Link DocType
af: Skakel DocType
am: አገናኝ DocType
bn: লিংক DOCTYPE
de: Verknüpfter DocType
fi: Linkki-tietuetyyppi
fr: DocType du Lien
gu: લિંક Doctype
he: DOCTYPE קישור
hi: लिंक doctype
it: collegamento DocType
km: DOCTYPE តំណ
kn: ಲಿಂಕ್ DOCTYPE
ku: DocType Link
lo: ການເຊື່ອມຕໍ່ DocType
lt: Nuoroda dokumentų tipas
mk: линк DOCTYPE
ml: ലിങ്ക് DocType
mr: दुवा DocType
my: link ကို DOCTYPE
pl: DocType link
rw: Ihuza Inyandiko
si: ලින්ක් DocType
sw: Unganisha DocType
ta: இணைப்பு \nஆவண வகை
te: లింక్ doctype
vi: liên kết kiểu văn bản

# Dynamic Link
source: Link Document Type
af: Koppel dokumenttipe
am: የአገናኝ ሰነድ ዓይነት
bn: লিঙ্ক নথি প্রকার
da: Link dokumenttype
de: Dokumenttyp verknüpfen
fi: Linkki asiakirjan tyyppi
fr: Lien Type de document
gu: લિંક દસ્તાવેજ પ્રકાર
he: קישור סוג מסמך
hi: लिंक दस्तावेज़ प्रकार
hr: Vrsta dokumenta veze
it: Tipo di documento di collegamento
km: ប្រភេទឯកសារភ្ជាប់
kn: ಲಿಂಕ್ ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ku: Type Document Link
lo: ປະເພດເອກະສານການເຊື່ອມໂຍງ
lt: Nuorodos dokumento tipas
lv: Saites dokumenta tips
mk: Тип на документ за врска
ml: ലിങ്ക് പ്രമാണ തരം
mr: दुवा दस्तऐवज प्रकार
my: လင့်ခ်စာရွက်စာတမ်းအမျိုးအစား
no: Koble dokumenttype
pl: Połącz typ dokumentu
ro: Tip de document de legătură
rw: Ihuza Inyandiko Ubwoko
si: සම්බන්ධක ලේඛන වර්ගය
sk: Typ prepojeného dokumentu
sl: Vrsta dokumenta povezave
sq: Lloji i dokumentit të lidhjes
sw: Unganisha Aina ya Hati
ta: இணைப்பு ஆவண வகை
te: లింక్ పత్రం రకం
vi: Loại tài liệu liên kết

source: Link Expired
af: Skakel verval
am: አገናኝ ጊዜ አልፎበታል
bn: লিংক মেয়াদ শেষ
da: Link udløbet
de: Link abgelaufen
fi: Linkki umpeutui
fr: Le lien a expiré
gu: લિંક સમાપ્ત
he: הקישור פג
hi: लिंक की अवधि समाप्त हो
hr: Veza je istekla
it: Link scaduto
km: តំណបានផុតកំណត់
kn: ಲಿಂಕ್ ಮುಕ್ತಾಯಗೊಂಡಿದೆ
ku: Girêdanê derbas bûn
lo: ການເຊື່ອມໂຍງຫມົດອາຍຸ
lt: Nuoroda pasibaigė
lv: Saite beidzās
mk: Линкот е истечен
ml: ലിങ്ക് കാലഹരണപ്പെട്ടു
mr: दुवा कालबाह्य
my: link ကို Expired
no: Link utløpt
pl: Link wygasł
ro: Link expirat
rw: Ihuza ryararangiye
si: Link කල් ඉකුත් විය
sk: Platnosť odkazu uplynula
sl: Povezava je potekla
sq: Lidhja ka skaduar
sw: Kiungo Umemalizika
ta: இணைப்பு காலாவதியானது
te: లింక్ గడువు ముగిసింది
vi: Liên kết đã hết hạn

# System Settings
source: Link Field Results Limit
de: Max. Anzahl Vorschläge in Verknüpfungsfeld

# DocType Link
source: Link Fieldname
af: Skakelveldnaam
am: የመስክ ስም አገናኝ
bn: লিঙ্ক ক্ষেত্রের নাম
da: Link feltnavn
de: Name des verknüpften Feldes
fi: Linkki kentän nimi
gu: લિંક ક્ષેત્રનું નામ
he: שם שדה קישור
hi: लिंक फ़ील्डनाम
hr: Naziv polja veze
it: Nome campo collegamento
km: ភ្ជាប់ឈ្មោះវាល
kn: ಕ್ಷೇತ್ರದ ಹೆಸರನ್ನು ಲಿಂಕ್ ಮಾಡಿ
lt: Nuorodos lauko pavadinimas
lv: Saites lauka nosaukums
mk: Име на полето за врска
ml: ഫീൽഡ് നാമം ലിങ്ക് ചെയ്യുക
mr: दुवा फील्डनाव
my: ကွင်းဆင်းအမည်ချိတ်ဆက်ပါ
no: Koblingsfeltnavn
pl: Link Nazwa pola
ro: Numele câmpului de legătură
rw: Ihuza Umwanya
si: ක්ෂේත්‍ර නාමය සම්බන්ධ කරන්න
sk: Názov poľa odkazu
sl: Ime polja povezave
sq: Lidhje Emri Fusha
sw: Unganisha jina la uwanja
ta: இணைப்பு புலம் பெயர்
te: ఫీల్డ్ పేరును లింక్ చేయండి
vi: Tên trường liên kết

# Custom Field
source: Link Filters
de: Link-Filter

# Customize Form
source: Link Filters
de: Link-Filter

# Customize Form Field
source: Link Filters
de: Link-Filter

# DocField
source: Link Filters
de: Link-Filter

# Communication Link
source: Link Title
af: Skakel Titel
am: የአገናኝ ርዕስ
bn: লিংক শিরোনাম
de: Link-Titel
fr: Titre du Lien
gu: લિંક શીર્ષક
he: כותרת קישור
hi: लिंक टिटल
hr: Link Naslov
it: Titolo del link
km: ចំណងជើងតំណ
kn: ಲಿಂಕ್ ಶೀರ್ಷಿಕೆ
ku: Title Link
lo: ການເຊື່ອມຕໍ່ຫົວຂໍ້
lv: saites nosaukums
mk: линк Наслов
ml: ലിങ്ക് ശീർഷകം
mr: दुवा शीर्षक
my: link ခေါင်းစဉ်
rw: Ihuza Umutwe
si: Link හිමිකම්
sk: Názov odkazu
sl: Link Naslov
sq: Link Titulli
sw: Cheza Kiungo
ta: இணைப்பு தலைப்பு
te: లింక్ శీర్షిక
vi: Tiêu đề đường dẫn

# Dynamic Link
source: Link Title
af: Skakel Titel
am: የአገናኝ ርዕስ
bn: লিংক শিরোনাম
de: Link-Titel
fr: Titre du Lien
gu: લિંક શીર્ષક
he: כותרת קישור
hi: लिंक टिटल
hr: Link Naslov
it: Titolo del link
km: ចំណងជើងតំណ
kn: ಲಿಂಕ್ ಶೀರ್ಷಿಕೆ
ku: Title Link
lo: ການເຊື່ອມຕໍ່ຫົວຂໍ້
lv: saites nosaukums
mk: линк Наслов
ml: ലിങ്ക് ശീർഷകം
mr: दुवा शीर्षक
my: link ခေါင်းစဉ်
rw: Ihuza Umutwe
si: Link හිමිකම්
sk: Názov odkazu
sl: Link Naslov
sq: Link Titulli
sw: Cheza Kiungo
ta: இணைப்பு தலைப்பு
te: లింక్ శీర్షిక
vi: Tiêu đề đường dẫn

# Workspace Link
source: Link To
af: Skakel na
am: አገናኝ ወደ
bn: লিঙ্ক করুন
da: Link til
de: Link zu
fi: Linkki
fr: Lié à
gu: લિંક કરો
he: קישור ל
hi: करने के लिए लिंक
hr: Poveznica za
it: Collegamento a
km: ភ្ជាប់ទៅ
kn: ಇದಕ್ಕೆ ಲಿಂಕ್ ಮಾಡಿ
lo: ການເຊື່ອມຕໍ່ເພື່ອ
lt: Nuoroda į
lv: Saite uz
mk: Врска до
ml: ഇതിലേക്ക് ലിങ്ക് ചെയ്യുക
mr: दुवा
no: Link til
pl: Łączyć z
ro: Link către
rw: Ihuza Kuri
si: වෙත සබැඳිය
sk: Odkaz na
sl: Povezava do
sq: Lidh me
sw: Unganisha kwa
ta: இணைப்பு
te: దీనికి లింక్ చేయండి
vi: Liên kết đến

# Workspace Shortcut
source: Link To
af: Skakel na
am: አገናኝ ወደ
bn: লিঙ্ক করুন
da: Link til
de: Link zu
fi: Linkki
fr: Lié à
gu: લિંક કરો
he: קישור ל
hi: करने के लिए लिंक
hr: Poveznica za
it: Collegamento a
km: ភ្ជាប់ទៅ
kn: ಇದಕ್ಕೆ ಲಿಂಕ್ ಮಾಡಿ
lo: ການເຊື່ອມຕໍ່ເພື່ອ
lt: Nuoroda į
lv: Saite uz
mk: Врска до
ml: ഇതിലേക്ക് ലിങ്ക് ചെയ്യുക
mr: दुवा
no: Link til
pl: Łączyć z
ro: Link către
rw: Ihuza Kuri
si: වෙත සබැඳිය
sk: Odkaz na
sl: Povezava do
sq: Lidh me
sw: Unganisha kwa
ta: இணைப்பு
te: దీనికి లింక్ చేయండి
vi: Liên kết đến

source: Link To in Row
de: „Link zu“ in Zeile

# Workspace Link
source: Link Type
de: Linktyp

source: Link Type in Row
de: „Linktyp“ in Zeile

source: Link for About Us Page is "/about".
de: Der Link zur Seite „Über uns“ lautet „/about“.

# Website Settings
source: Link that is the website home page. Standard Links (home, login, products, blog, about, contact)
de: Pfad, der als Startseite verwendet werden soll. Standardpfade: home, login, products, blog, about, contact
