Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Communication
source: Unread Notification Sent
af: Ongelees kennisgewing gestuur
am: የተላከ ያልተነበበ ማሳወቂያ
bn: প্রেরিত অপঠিত বিজ্ঞপ্তি
da: Ulæst meddelelse Sent
de: Ungelesene Benachrichtigung gesendet
fi: Lukematon Ilmoitus lähetetty
fr: Notification Non Lue Envoyée
gu: મોકલ્યું ન વાંચેલ સૂચન
he: הודעה שלא נקראה נשלחה
hi: भेजे गए अपठित अधिसूचना
hr: Nepročitana Obavijest Poslano
it: Notifica inviata non letta
km: ការជូនដំណឹងដែលមិនទាន់អានបានផ្ញើ
kn: ಕಳುಹಿಸಲಾಗಿದೆ ಓದದ ಅಧಿಸೂಚನೆಯನ್ನು
ku: Hişyariya Unread Sent
lo: ແຈ້ງຍັງບໍ່ໄດ້ສົ່ງ
lt: Neperskaityta išsiųstą pranešimą
lv: Nelasītu adresējis
mk: Непрочитани известување испратено
ml: വായിക്കാത്ത അറിയിപ്പ് അയച്ചു
mr: न वाचलेली सूचना पाठविलेला
my: ဖတ်ဖြစ်သောအသိပေးခြင်း Sent
no: Ulest melding sendt
pl: Nieprzeczytane Powiadomienie Wysłano
ro: Notificare necitit Trimis
rw: Imenyekanisha ridasomwe ryoherejwe
si: නොකියවූ නිවේදනය යැවූ
sk: Neprečítané oznámenia Odoslané
sl: Neprebrano Obvestilo Poslano
sq: Njoftimi palexuar dërguar
sw: Arifa isiyojuliwa Imetumwa
ta: அனுப்பப்பட்டது படிக்காத அறிவிப்பு
te: పంపిన చదవని నోటిఫికేషన్
vi: Thông báo chưa đọc đã gửi

source: Unsafe SQL query
de: Unsichere SQL-Abfrage

source: Unselect All
de: Auswahl aufheben

# Comment
source: Unshared
af: ongedeelde
am: አልተጋራም
bn: ভাগমুক্ত
da: udelt
de: Nicht geteilt
fi: Jakamaton
fr: Non Partagé
gu: સહિયારા
he: שאינו משותף
hi: अविभाजित
hr: nedjeljiv
it: Non condiviso
km: មិនចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳದ
ku: durist
lt: nebebendrinate
lv: vienpusējs
mk: неразделен
ml: പങ്കിട്ടത്
mr: सामायिक
my: မျှဝေမ
no: udelte
pl: niepodświetlonych
rw: Ntibisangiwe
si: ලබා ගත් එක්ම
sk: nerozdelený
sl: več razveljaviti
sq: i pandarë
sw: Haijahamishwa
ta: பகிர்வுநீக்கப்பட்டது
te: అన్షేర్డ్
vi: Không thể được chia sẻ

# Communication
source: Unshared
af: ongedeelde
am: አልተጋራም
bn: ভাগমুক্ত
da: udelt
de: Nicht geteilt
fi: Jakamaton
fr: Non Partagé
gu: સહિયારા
he: שאינו משותף
hi: अविभाजित
hr: nedjeljiv
it: Non condiviso
km: មិនចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳದ
ku: durist
lt: nebebendrinate
lv: vienpusējs
mk: неразделен
ml: പങ്കിട്ടത്
mr: सामायिक
my: မျှဝေမ
no: udelte
pl: niepodświetlonych
rw: Ntibisangiwe
si: ලබා ගත් එක්ම
sk: nerozdelený
sl: več razveljaviti
sq: i pandarë
sw: Haijahamishwa
ta: பகிர்வுநீக்கப்பட்டது
te: అన్షేర్డ్
vi: Không thể được chia sẻ

source: Unsubscribe
af: bedank
am: ከደንበኝነት
bn: সদস্যতা ত্যাগ করুন
da: Afmeld abonnement
de: Abmelden
fi: Lopeta tilaus
fr: Se Désinscrire
gu: અનસબ્સ્ક્રાઇબ
he: בטל את הרישום
hi: सदस्यता रद्द
hr: Otkažite pretplatu
it: Disiscrivi
km: ឈប់ជាវ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್
lo: ຍົກເລີກ
lt: Atsisakyti
lv: Atteikties
mk: Одјава
ml: അൺസബ്സ്ക്രൈബ്
mr: सदस्यता रद्द करा
my: စာရင်းဖျက်ရန်
no: Avslutte abonnementet
pl: Wyrejestrowanie
ro: Dezabonare
rw: Kwiyandikisha
si: වනවාද,
sk: odhlásiť
sl: Odjava
sw: Jiondoe
ta: குழுவிலகலைப்
te: చందా రద్దుచేసే
vi: Hủy đăng ký

# Email Queue
source: Unsubscribe Method
af: Uitschrijven metode
am: ከደንበኝነት ዘዴ
bn: আন-সাবস্ক্রাইব পদ্ধতি
da: Afmeld Method
de: Abmeldemethode
fi: tilaus Menetelmä
fr: Méthode de Désinscription
gu: ઉમેદવારી દૂર કરો પદ્ધતિ
he: שיטת ביטול המנוי
hi: सदस्यता समाप्त विधि
hr: odjaviti metoda
it: Modalità di disiscrizione
km: វិធីសាស្រ្តឈប់ជាវ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್ ವಿಧಾನ
ku: Method Unsubscribe
lo: ວິທີການຍົກເລີກ
lt: Atsisakyti būdas
lv: Atteikties metode
mk: Метод за отпишување
ml: ഒഴിവാക്കുക രീതി
mr: सदस्यत्व रद्द करा पद्धत
my: စာရင်းဖျက်ရန် Method ကို
no: Avmelding Method
pl: Metoda Wyrejestrowanie
ro: Metoda de dezabonare
rw: Uburyo bwo Kwiyandikisha
si: වනවාද, ක්රමය
sk: metóda aktuality
sl: Odjava Metoda
sq: Metoda Unsubscribe
sw: Ondoa Njia
ta: சந்தாவிலகு முறை
te: చందా రద్దుచేసే విధానం
vi: Hủy đăng ký phương pháp

# Email Queue
source: Unsubscribe Param
af: Teken Param uit
am: ከደንበኝነት PARAM
bn: আন-সাবস্ক্রাইব পরম
da: Afmeld Param
de: Abmelden Param
fi: tilaus Param
fr: Paramètre de Désinscription
gu: ઉમેદવારી દૂર કરો પરમ
he: בטל את הרישום לפרמ
hi: सदस्यता समाप्त परम
hr: Otkažite pretplatu Param
it: Parametri di disiscrizione
km: ឈប់ជាវ Param
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್ ಪರಮ
lo: ຍົກເລີກ Param
lt: Atsisakyti Parametras
lv: Atteikties Param
mk: отпишување Парам
ml: ഒഴിവാക്കുക പരം
mr: सदस्यत्व रद्द करा परम
my: စာရင်းဖျက်ရန်ရာမီတာများ
no: Avmelding Param
pl: Wyrejestrowanie Param
ro: dezabonare de Param
rw: Kwiyandikisha Param
si: වනවාද, Param
sk: aktuality Param
sl: Odjava Param
sw: Usiondoe Param
ta: சந்தாவிலகு பரம்
te: చందా రద్దుచేసే పరమ
vi: Hủy đăng ký Param

source: Unsubscribed
af: uitgeteken
am: ያልተመዘገበ
bn: সদস্যতামুক্তি
da: Afmeldt
de: Abgemeldet
fi: Peruutettu
fr: Désinscrit
gu: અનસબ્સ્ક્રાઇબ્ડ
he: רישום בוטל
hi: आपकी सदस्यता समाप्त कर दी
hr: Pretplatu
it: Disiscritto
km: ជាវ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್
lo: ຍົກເລີກ
lt: neišplatintos
lv: Atrakstīts
mk: Отпишавте
ml: അൺസബ്സ്ക്രൈബുചെയ്ത
mr: सदस्यता रद्द
my: unsubscribe
no: Utmeldings
pl: Nie zarejestrowany
ro: Nesubscrise
rw: Kwiyandikisha
si: කෙරෙනු
sk: Odhlášen z odběru
sl: Odjavljeni
sw: Haijaondolewa
ta: குழுவிலகப்பட்டது
te: తప్పుకునే
vi: Bỏ đăng ký

# Contact
source: Unsubscribed
af: uitgeteken
am: ያልተመዘገበ
bn: সদস্যতামুক্তি
da: Afmeldt
de: Abgemeldet
fi: Peruutettu
fr: Désinscrit
gu: અનસબ્સ્ક્રાઇબ્ડ
he: רישום בוטל
hi: आपकी सदस्यता समाप्त कर दी
hr: Pretplatu
it: Disiscritto
km: ជាវ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್
lo: ຍົກເລີກ
lt: neišplatintos
lv: Atrakstīts
mk: Отпишавте
ml: അൺസബ്സ്ക്രൈബുചെയ്ത
mr: सदस्यता रद्द
my: unsubscribe
no: Utmeldings
pl: Nie zarejestrowany
ro: Nesubscrise
rw: Kwiyandikisha
si: කෙරෙනු
sk: Odhlášen z odběru
sl: Odjavljeni
sw: Haijaondolewa
ta: குழுவிலகப்பட்டது
te: తప్పుకునే
vi: Bỏ đăng ký

# Email Group Member
source: Unsubscribed
af: uitgeteken
am: ያልተመዘገበ
bn: সদস্যতামুক্তি
da: Afmeldt
de: Abgemeldet
fi: Peruutettu
fr: Désinscrit
gu: અનસબ્સ્ક્રાઇબ્ડ
he: רישום בוטל
hi: आपकी सदस्यता समाप्त कर दी
hr: Pretplatu
it: Disiscritto
km: ជាវ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್
lo: ຍົກເລີກ
lt: neišplatintos
lv: Atrakstīts
mk: Отпишавте
ml: അൺസബ്സ്ക്രൈബുചെയ്ത
mr: सदस्यता रद्द
my: unsubscribe
no: Utmeldings
pl: Nie zarejestrowany
ro: Nesubscrise
rw: Kwiyandikisha
si: කෙරෙනු
sk: Odhlášen z odběru
sl: Odjavljeni
sw: Haijaondolewa
ta: குழுவிலகப்பட்டது
te: తప్పుకునే
vi: Bỏ đăng ký

# User
source: Unsubscribed
af: uitgeteken
am: ያልተመዘገበ
bn: সদস্যতামুক্তি
da: Afmeldt
de: Abgemeldet
fi: Peruutettu
fr: Désinscrit
gu: અનસબ્સ્ક્રાઇબ્ડ
he: רישום בוטל
hi: आपकी सदस्यता समाप्त कर दी
hr: Pretplatu
it: Disiscritto
km: ជាវ
kn: ಅನ್ಸಬ್ಸ್ಕ್ರೈಬ್
lo: ຍົກເລີກ
lt: neišplatintos
lv: Atrakstīts
mk: Отпишавте
ml: അൺസബ്സ്ക്രൈബുചെയ്ത
mr: सदस्यता रद्द
my: unsubscribe
no: Utmeldings
pl: Nie zarejestrowany
ro: Nesubscrise
rw: Kwiyandikisha
si: කෙරෙනු
sk: Odhlášen z odběru
sl: Odjavljeni
sw: Haijaondolewa
ta: குழுவிலகப்பட்டது
te: తప్పుకునే
vi: Bỏ đăng ký

source: Untitled Column
af: Ongetitelde kolom
am: ርዕስ አልባ ዓምድ።
bn: শিরোনামহীন কলাম
da: Unavngivet søjle
de: Unbenannte Spalte
fi: Nimetön sarake
fr: Colonne sans titre
gu: શીર્ષક વિનાની કumnલમ
he: טור ללא כותרת
hi: शीर्षक रहित कॉलम
hr: Kolona bez naslova
it: Colonna senza titolo
km: ជួរឈរគ្មានចំណងជើង។
kn: ಶೀರ್ಷಿಕೆರಹಿತ ಕಾಲಮ್
ku: Kolona Untitled
lo: ຖັນບໍ່ມີຊື່
lt: Stulpelis be pavadinimo
lv: Kolonna bez nosaukuma
mk: Насловна колона
ml: ശീർഷകമില്ലാത്ത നിര
mr: अशीर्षकांकित स्तंभ
my: ခေါင်းစဉ်မဲ့ကော်လံ
no: Uten tittel kolonne
pl: Kolumna bez tytułu
ro: Coloana fără titlu
rw: Inkingi
si: නම් නොකළ තීරුව
sk: Stĺpec bez názvu
sl: Brez naslova
sq: Kolona pa titull
sw: Safu isiyo na jina
ta: பெயரிடப்படாத நெடுவரிசை
te: పేరులేని కాలమ్
vi: Cột không tên

source: Unzip
bn: আনজিপ
de: Dekomprimieren
fi: avata jnk vetoketju
fr: Décompresser
gu: ઝિપસાંકળ છોડવી
he: לִפְתוֹחַ
hi: खोलना
hr: Otvoriti rajsfešlus
it: Scompattare
km: ពន្លា
kn: ಕುಗ್ಗಿಸಿದ
lt: Išpakuokite
mk: Отпакувајте
ml: അൺസിപ്പ്
mr: अनझिप
my: ဇီပ်
pl: Rozsunąć suwak
rw: Kuramo
sk: rozopnúť zips
sl: Razširite
sq: hap zinxhirin
ta: விரிவாக்கு
te: అన్జిప్
vi: không mở

source: Unzipped {0} files
af: {0} lêers is uitgesit
am: ያልተከፈቱ {0} ፋይሎች።
bn: আনজিপ করা {0} ফাইল
da: {0} filer er pakket ud
de: Entpackte {0} Dateien
fi: Pakattu {0} tiedostoa
fr: Fichiers décompressés {0}
gu: અનઝીપ્ડ {0} ફાઇલો
he: {0} קבצים לא מרוכזים
hi: अनज़ैप्ड {0} फाइलें
hr: Raspakirane datoteke {0}
it: File {0} decompressi
km: ពន្លា {0} ឯកសារ។
kn: ಅನ್ಜಿಪ್ಡ್ {0} ಫೈಲ್‌ಗಳು
ku: Pelên unzipped {0}
lo: ຍົກເລີກໄຟລ໌ {0}
lt: Neišpakuoti {0} failai
lv: Neiesaiņoti {0} faili
mk: Отпакувани {0} датотеки
ml: അൺസിപ്പ് ചെയ്ത {0} ഫയലുകൾ
mr: अनझिप केलेल्या {0} फायली
my: ဇီပ် {0} ဖိုင်တွေ
no: {0} filer er pakket ut
pl: Rozpakowane pliki {0}
ro: Fișiere dezafectate {0}
rw: Kudakuramo {0} dosiye
si: Unzipped {0} ගොනු
sl: Neporabljene datoteke {0}
sq: Shkëputur {0} skedarë
sw: Faili zisizofunguliwa {0}
ta: அன்சிப் செய்யப்பட்ட {0} கோப்புகள்
te: అన్జిప్ చేసిన {0} ఫైల్‌లు
vi: Giải nén tập tin {0}

source: Unzipping files...
af: Rits lêers uit ...
am: ፋይሎችን በማራገፍ ላይ ...
bn: ফাইল আনজিপ করা হচ্ছে ...
da: Unzipping af filer ...
de: Dateien werden entpackt ...
fi: Pura tiedostoja ...
fr: Décompression des fichiers ...
gu: ફાઇલોને અનઝિપ કરી રહ્યું છે ...
he: פותח רוכסן קבצים ...
hi: फ़ाइलें खोलना ...
hr: Raspakiranje datoteka ...
it: Decompressione dei file ...
km: កំពុងពន្លាឯកសារ ...
kn: ಫೈಲ್‌ಗಳನ್ನು ಅನ್ಜಿಪ್ ಮಾಡಲಾಗುತ್ತಿದೆ ...
ku: Pelên nebirinê ...
lo: ກຳ ລັງຖອນໄຟລ໌ ...
lt: Atidaromi failai ...
lv: Notiek failu izkraušana ...
mk: Отстрани датотеки ...
ml: ഫയലുകൾ അൺസിപ്പ് ചെയ്യുന്നു ...
mr: फायली अनझिप करत आहे ...
my: Unzipping ဖိုင်တွေ ...
no: Unzipping av filer ...
pl: Rozpakowywanie plików ...
ro: Decuplarea fișierelor ...
rw: Kuramo dosiye ...
si: ලිපිගොනු ඉවත් කිරීම ...
sk: Rozbaľujú sa súbory ...
sl: Odstranjevanje datotek ...
sq: Unzipping skedarët ...
sw: Inafungua faili ...
ta: கோப்புகளை அவிழ்த்து விடுகிறது ...
te: ఫైళ్ళను అన్జిప్ చేస్తోంది ...
vi: Giải nén tập tin ...

source: Upcoming Events for Today
af: Komende Gebeurtenisse vir Vandag
am: ዛሬ ለ መጪ ክስተቶች
bn: আজকের আপকামিং ইভেন্টস
da: Kommende begivenheder i dag
de: Bevorstehenden Veranstaltungen für heute
fi: Päivän tapahtumat
fr: Événements À Venir Aujourd'hui
gu: આજે આવનારી પ્રવૃત્તિઓ
he: אירועים קרובים להיום
hi: आज के लिए आगामी घटनाएँ
hr: Buduća događanja za danas
it: Prossimi eventi di oggi
km: ព្រឹត្តិការណ៍ជិតមកដល់សម្រាប់ថ្ងៃនេះ
kn: ಇಂದು ಮುಂಬರುವ ಕಾರ್ಯಕ್ರಮಗಳು
ku: Upcoming Events bo Today
lo: ເຫດການທີ່ຈະເກີດຂຶ້ນສໍາລັບການໃນມື້ນີ້
lt: Artimiausi Renginiai Šiandien
lv: Gaidāmie Notikumi Šodien
mk: Престојни настани за денес
ml: ഇന്ന് വേണ്ടി വരാനിരിക്കുന്ന
mr: आज आगामी कार्यक्रम
my: ဒီနေ့သည်လာမည့်အဖွဲ့တွေ
no: Kommende arrangementer for dag
pl: Nadchodzące Wydarzenia na Dziś
ro: Evenimente viitoare de azi
rw: Ibikorwa biri imbere uyu munsi
si: අද දින ඉදිරියට එන සිද්ධීන්
sk: Nadcházející události pro dnešek
sl: Prihajajoči dogodki za danes
sq: Ngjarjet e ardhshme për Sot
sw: Matukio ijayo ya Leo
ta: இன்று வரவிருக்கும் நிகழ்வுகள்
te: నేడు కోసం రాబోయే ఈవెంట్స్
vi: Sự kiện sắp tới cho Hôm nay

source: Update
af: Opdateer
am: አዘምን
bn: আপডেট
da: Opdatering
de: Aktualisieren
fi: Muuta
fr: Mettre à Jour
gu: સુધારો
he: עדכון
hi: अद्यतन
hr: Ažuriraj
it: Aggiornare
km: ធ្វើឱ្យទាន់សម័យ
kn: ಅಪ್ಡೇಟ್
lo: ການປັບປຸງ
lt: atnaujinimas
lv: Atjaunināt
mk: Ажурирање
ml: പുതുക്കിയ
mr: अद्यतन
my: Update ကို
no: Oppdater
pl: Aktualizacja
ro: Actualizare
rw: Kuvugurura
si: යාවත්කාලීන
sk: Aktualizovat
sw: Sasisha
ta: புதுப்பிக்க
te: నవీకరణ
vi: Cập nhật

# Document Naming Settings
source: Update
af: Opdateer
am: አዘምን
bn: আপডেট
da: Opdatering
de: Aktualisieren
fi: Muuta
fr: Mettre à Jour
gu: સુધારો
he: עדכון
hi: अद्यतन
hr: Ažuriraj
it: Aggiornare
km: ធ្វើឱ្យទាន់សម័យ
kn: ಅಪ್ಡೇಟ್
lo: ການປັບປຸງ
lt: atnaujinimas
lv: Atjaunināt
mk: Ажурирање
ml: പുതുക്കിയ
mr: अद्यतन
my: Update ကို
no: Oppdater
pl: Aktualizacja
ro: Actualizare
rw: Kuvugurura
si: යාවත්කාලීන
sk: Aktualizovat
sw: Sasisha
ta: புதுப்பிக்க
te: నవీకరణ
vi: Cập nhật

# Document Naming Settings
source: Update Amendment Naming
de: Benennung aktualisieren

source: Update Details
af: Dateer besonderhede op
am: ዝርዝሮችን አዘምን
bn: আপডেট আপডেট
da: Opdater detaljer
de: Details aktualisieren
fi: Päivitä yksityiskohdat
fr: Détails de mise à jour
gu: અપડેટ વિગતો
he: עדכן פרטים
hi: अद्यतन विवरण
hr: Ažuriraj pojedinosti
it: Dettagli aggiornamento
km: ព័ត៌មានលម្អិតបច្ចុប្បន្នភាព
kn: ವಿವರಗಳನ್ನು ನವೀಕರಿಸಿ
ku: Daxuyaniyên Nûve bikin
lo: ລາຍລະອຽດປັບປຸງ
lt: Atnaujinkite informaciją
lv: Atjaunināt informāciju
mk: Ажурирајте ги деталите
ml: വിശദാംശങ്ങൾ അപ്‌ഡേറ്റുചെയ്യുക
mr: तपशील अद्यतनित करा
my: နောက်ဆုံးသတင်းများအသေးစိတ်
no: Oppdater detaljer
pl: Zaktualizuj szczegóły
ro: Detalii detalii
rw: Kuvugurura Ibisobanuro
si: විස්තර යාවත්කාලීන කරන්න
sk: Aktualizujte podrobnosti
sl: Posodobite podrobnosti
sq: Detaje të azhurnuara
sw: Sasisha Maelezo
ta: விவரங்களைப் புதுப்பிக்கவும்
te: వివరాలను నవీకరించండి
vi: Cập nhật chi tiết

# Data Import
source: Update Existing Records
af: Bestaande rekords opdateer
am: ነባር መዛግብቶችን ያዘምኑ።
bn: বিদ্যমান রেকর্ড আপডেট করুন
da: Opdater eksisterende poster
de: Bestehende Datensätze aktualisieren
fi: Päivitä olemassa olevat tietueet
fr: Mettre à jour les enregistrements existants
gu: હાલના રેકોર્ડ્સને અપડેટ કરો
he: עדכן רשומות קיימות
hi: मौजूदा रिकॉर्ड अपडेट करें
hr: Ažuriranje postojećih zapisa
it: Aggiorna i record esistenti
km: ធ្វើបច្ចុប្បន្នភាពកំណត់ត្រាដែលមានស្រាប់។
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ದಾಖಲೆಗಳನ್ನು ನವೀಕರಿಸಿ
ku: Dîmenên Xwe Veşînin
lo: ປັບປຸງບັນທຶກທີ່ມີຢູ່
lt: Atnaujinkite esamus įrašus
lv: Atjauniniet esošos ierakstus
mk: Ажурирајте ги постојните записи
ml: നിലവിലുള്ള റെക്കോർഡുകൾ അപ്‌ഡേറ്റുചെയ്യുക
mr: विद्यमान रेकॉर्ड अद्यतनित करा
my: ဖြစ်တည်မှုမှတ်တမ်းကိုအပ်ဒိတ်လုပ်
no: Oppdater eksisterende poster
pl: Zaktualizuj istniejące rekordy
ro: Actualizați înregistrările existente
rw: Kuvugurura inyandiko ziriho
si: පවතින වාර්තා යාවත්කාලීන කරන්න
sk: Aktualizácia existujúcich záznamov
sl: Posodobiti obstoječe zapise
sq: Azhurnoni rekordet ekzistuese
sw: Sasisha Rekodi zilizopo
ta: இருக்கும் பதிவுகளை புதுப்பிக்கவும்
te: ఇప్పటికే ఉన్న రికార్డులను నవీకరించండి
vi: Cập nhật hồ sơ hiện có

# Workflow Document State
source: Update Field
am: አዘምን መስክ
bn: আপডেট মাঠ
da: Opdatering Field
de: Feld aktualisieren
fi: Päivitä kenttä
fr: Mettre à jour le Champ
gu: સુધારા ક્ષેત્ર
he: עדכון שדה
hi: फील्ड अद्यतन
it: Aggiorna Campo
km: វាលធ្វើឱ្យទាន់សម័យ
kn: ಅಪ್ಡೇಟ್ ಫೀಲ್ಡ್
lo: ການປັບປຸງສະຫນາມ
lt: Atnaujinti laukas
lv: Atjaunināt ierakstu
mk: Ажурирање на поле
ml: അപ്ഡേറ്റ് ഫീൽഡ്
mr: अद्यतन फील्ड
my: Update ကိုဖျော်ဖြေမှု
no: Oppdater felt
pl: Zaktualizuj Pole
ro: Actualizare câmp
rw: Kuvugurura Umwanya
si: යාවත්කාලීන ක්ෂේත්ර
sk: Aktualizovat pole
sq: Update Fusha
sw: Sasisha Field
ta: புலம் புதுப்பிக்க
te: నవీకరణ ఫీల్డ్
vi: Cập nhật Dòng

source: Update Hooks Resolution Order
de: Auflösungsreihenfolge der Hooks aktualisieren

source: Update Order
de: Reihenfolge aktualisieren

# Document Naming Settings
source: Update Series Counter
de: Nummernkreis-Zähler aktualisieren
fr: Mettre à jour le compteur d'un masque de numérotation

# Document Naming Settings
source: Update Series Number
af: Werk reeksnommer
am: አዘምን ተከታታይ ቁጥር
bn: আপডেট সিরিজ সংখ্যা
da: Opdatering Series Number
de: Nummernkreis-Wert aktualisieren
fi: Päivitä sarjanumerot
fr: Mettre à Jour la Série
gu: સુધારા સિરીઝ સંખ્યા
he: עדכון סדרת מספר
hi: अद्यतन सीरीज नंबर
hr: Update serije Broj
it: Aggiorna Numero della Serie
km: កម្រងឯកសារលេខធ្វើឱ្យទាន់សម័យ
kn: ಅಪ್ಡೇಟ್ ಸರಣಿ ಸಂಖ್ಯೆ
ku: Update Hejmara Series
lo: ຈໍານວນ Series ປັບປຸງ
lt: Atnaujinti serijos numeris
lv: Update Series skaits
mk: Ажурирање Серија број
ml: അപ്ഡേറ്റ് സീരീസ് നമ്പർ
mr: अद्यतन मालिका क्रमांक
my: Update ကိုစီးရီးနံပါတ်
no: Update-serien Nummer
pl: Zaktualizuj Numer Serii
ro: Actualizare Serii Număr
rw: Kuvugurura inomero yuruhererekane
si: යාවත්කාලීන ශ්රේණි අංකය
sk: Aktualizace Series Number
sl: Posodobi številko zaporedja
sq: Update Seria Numri
sw: Sasisha Nambari ya Mfululizo
ta: மேம்படுத்தல் தொடர் எண்
te: నవీకరణ సిరీస్ సంఖ్య
vi: Cập nhật số sê ri

# Onboarding Step
source: Update Settings
af: Dateer instellings op
am: ቅንብሮችን ያዘምኑ
bn: সেটিংস আপডেট করুন
da: Opdater indstillinger
de: Update Einstellungen
fi: Päivitä asetukset
fr: Mettre à jour les paramètres
gu: સેટિંગ્સ અપડેટ કરો
he: עדכן הגדרות
hi: सेटिंग अपडेट करें
hr: Ažuriranje postavki
it: Aggiorna impostazioni
km: កំណត់ការធ្វើបច្ចុប្បន្នភាព
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನವೀಕರಿಸಿ
ku: Mîhengên Rojanekirin
lo: ປັບຄ່າການຕັ້ງຄ່າ
lt: Atnaujinti nustatymus
lv: Atjaunināt iestatījumus
mk: Поставки за ажурирање
ml: ക്രമീകരണങ്ങൾ അപ്‌ഡേറ്റുചെയ്യുക
mr: सेटिंग्ज अद्यतनित करा
my: ချိန်ညှိချက်များကို Update လုပ်ပါ
no: Oppdater innstillinger
pl: Zaktualizuj ustawienia
ro: Actualizați setările
rw: Kuvugurura Igenamiterere
si: සැකසුම් යාවත්කාලීන කරන්න
sk: Aktualizovať nastavenia
sl: Posodobi nastavitve
sq: Cilësimet e azhurnimit
sw: Sasisha Mipangilio
ta: அமைப்புகளைப் புதுப்பிக்கவும்
te: సెట్టింగులను నవీకరించండి
vi: Cập nhật cài đặt

source: Update Translations
af: Update vertalings
am: ዝመናዎችን ያዘምኑ
bn: আপডেট অনুবাদ
da: Opdater Oversættelser
de: Übersetzungen aktualisieren
fi: Päivitä käännökset
fr: Mettre à jour les traductions
gu: સુધારા ભાષાંતરો
he: עדכן תרגומים
hi: अद्यतन अनुवाद
hr: Ažuriraj Prijevodi
it: Aggiorna traduzioni
km: ធ្វើបច្ចុប្បន្នភាពការបកប្រែ
kn: ಅನುವಾದಗಳನ್ನು ನವೀಕರಿಸಿ
lo: ປັບປຸງການແປພາສາ
lt: Atnaujinti vertimus
lv: Atjaunināt tulkojumus
mk: Ажурирај преводи
ml: വിവർത്തനങ്ങൾ അപ്ഡേറ്റുചെയ്യുക
mr: अद्यतने अनुवाद
my: Update ကိုဘာသာပြန်ချက်များ
no: Oppdater oversettelser
pl: Zaktualizuj tłumaczenia
ro: Actualizați traducerile
rw: Kuvugurura Ubuhinduzi
si: පරිවර්තන යාවත්කාලීන කරන්න
sk: Aktualizácia prekladov
sl: Posodobi prevode
sq: Përditësimi i përkthimeve
sw: Sasisha Tafsiri
ta: புதுப்பிப்புகளை புதுப்பி
te: అనువాదాలు నవీకరించండి
vi: Cập nhật bản dịch

# Bulk Update
source: Update Value
af: Werkwaarde
am: አዘምን እሴት
bn: আপডেট মূল্য
da: Opdatering Value
de: Wert aktualisieren
fi: Päivitä arvo
fr: Mettre à Jour la valeur
gu: સુધારા ભાવ
he: עדכון ערך
hi: मूल्य अद्यतन
hr: Ažurirajte vrijednost
it: Aggiornamento del valore
km: តម្លៃធ្វើឱ្យទាន់សម័យ
ku: update Nirx
lo: ມູນຄ່າການປັບປຸງ
lt: Atnaujinti Vertė
mk: Ажурирање вредност
ml: അപ്ഡേറ്റ് മൂല്യം
mr: अद्यतन मूल्य
my: Update ကို Value တစ်ခု
no: Oppdater Verdi
pl: Zaktualizuj Wartość
ro: Valoarea actualizare
rw: Kuvugurura Agaciro
si: යාවත්කාලීන කළ අගය
sk: Aktualizovat hodnotu
sq: Vlera Update
sw: Sasisha Thamani
ta: மதிப்பு மேம்படுத்த
te: నవీకరణ విలువ
vi: Cập nhật giá trị gia tăng

# Workflow Document State
source: Update Value
af: Werkwaarde
am: አዘምን እሴት
bn: আপডেট মূল্য
da: Opdatering Value
de: Wert aktualisieren
fi: Päivitä arvo
fr: Mettre à Jour la valeur
gu: સુધારા ભાવ
he: עדכון ערך
hi: मूल्य अद्यतन
hr: Ažurirajte vrijednost
it: Aggiornamento del valore
km: តម្លៃធ្វើឱ្យទាន់សម័យ
ku: update Nirx
lo: ມູນຄ່າການປັບປຸງ
lt: Atnaujinti Vertė
mk: Ажурирање вредност
ml: അപ്ഡേറ്റ് മൂല്യം
mr: अद्यतन मूल्य
my: Update ကို Value တစ်ခု
no: Oppdater Verdi
pl: Zaktualizuj Wartość
ro: Valoarea actualizare
rw: Kuvugurura Agaciro
si: යාවත්කාලීන කළ අගය
sk: Aktualizovat hodnotu
sq: Vlera Update
sw: Sasisha Thamani
ta: மதிப்பு மேம்படுத்த
te: నవీకరణ విలువ
vi: Cập nhật giá trị gia tăng

source: Update {0} records
de: {0} Datensätze aktualisieren

source: Updated
af: Opgedateer
am: የተዘመነ
bn: আপডেট করা হয়েছে
da: Opdateret
de: Aktualisiert
fi: Päivitetty
fr: Mis à Jour
gu: અપડેટ
he: עדכון
hi: अद्यतित
hr: Obnovljeno
it: Aggiornato
km: ធ្វើឱ្យទាន់សម័យ
kn: ನವೀಕರಿಸಲಾಗಿದೆ
ku: Demê
lo: ການປັບປຸງ
lt: Atnaujinta
lv: Atjaunots
mk: Ажурирани
ml: അപ്ഡേറ്റ്
mr: अद्यतनित
no: oppdatert
pl: Zaktualizowano
ro: Actualizat
rw: Yavuguruwe
si: යාවත්කාලීන කිරීම
sk: Aktualizováno
sl: Posodobljeno
sq: Përditësuar
sw: Imeongezwa
ta: புதுப்பிக்கப்பட்ட
vi: Đã được cập nhật

# Comment
source: Updated
af: Opgedateer
am: የተዘመነ
bn: আপডেট করা হয়েছে
da: Opdateret
de: Aktualisiert
fi: Päivitetty
fr: Mis à Jour
gu: અપડેટ
he: עדכון
hi: अद्यतित
hr: Obnovljeno
it: Aggiornato
km: ធ្វើឱ្យទាន់សម័យ
kn: ನವೀಕರಿಸಲಾಗಿದೆ
ku: Demê
lo: ການປັບປຸງ
lt: Atnaujinta
lv: Atjaunots
mk: Ажурирани
ml: അപ്ഡേറ്റ്
mr: अद्यतनित
no: oppdatert
pl: Zaktualizowano
ro: Actualizat
rw: Yavuguruwe
si: යාවත්කාලීන කිරීම
sk: Aktualizováno
sl: Posodobljeno
sq: Përditësuar
sw: Imeongezwa
ta: புதுப்பிக்கப்பட்ட
vi: Đã được cập nhật

# Communication
source: Updated
af: Opgedateer
am: የተዘመነ
bn: আপডেট করা হয়েছে
da: Opdateret
de: Aktualisiert
fi: Päivitetty
fr: Mis à Jour
gu: અપડેટ
he: עדכון
hi: अद्यतित
hr: Obnovljeno
it: Aggiornato
km: ធ្វើឱ្យទាន់សម័យ
kn: ನವೀಕರಿಸಲಾಗಿದೆ
ku: Demê
lo: ການປັບປຸງ
lt: Atnaujinta
lv: Atjaunots
mk: Ажурирани
ml: അപ്ഡേറ്റ്
mr: अद्यतनित
no: oppdatert
pl: Zaktualizowano
ro: Actualizat
rw: Yavuguruwe
si: යාවත්කාලීන කිරීම
sk: Aktualizováno
sl: Posodobljeno
sq: Përditësuar
sw: Imeongezwa
ta: புதுப்பிக்கப்பட்ட
vi: Đã được cập nhật

source: Updated Successfully
af: Suksesvol opgedateer
am: በተሳካ ሁኔታ ዘምኗል
bn: সফলভাবে আপডেট করা হয়েছে
da: Opdateret med succes
de: Erfolgreich geupdated
fi: päivitetty onnistuneesti
fr: Mis à jour avec succés
gu: સફળતાપૂર્વક સુધારાશે
he: עודכן בהצלחה
hi: अद्यतन सफलतापूर्ण हो गया
hr: Uspješno je ažurirano
it: Aggiornato con successo
km: ធ្វើបច្ចុប្បន្នភាពដោយជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ku: Serkeftî nûvekirin
lo: ອັບເດດປະສົບຜົນສໍາເລັດ
lt: Atnaujinta sėkmingai
lv: Veiksmīgi atjaunināts
mk: Ажурирано успешно
ml: വിജയകരമായി അപ്ഡേറ്റുചെയ്തു
mr: यशस्वीरित्या अद्यतनित केले
my: အောင်မြင်စွာနောက်ဆုံးရေးသားချိန်
no: Oppdatert vellykket
pl: Aktualizacja zakończona sukcesem
ro: Actualizat cu succes
rw: Yavuguruwe neza
si: සාර්ථකව යාවත්කාලීන කළ
sk: Aktualizované úspešne
sl: Uspešno posodobljeno
sq: Përditësohet me sukses
sw: Imeongezwa kwa mafanikio
ta: வெற்றிகரமாகப் புதுப்பிக்கப்பட்டது
te: విజయవంతంగా నవీకరించబడింది
vi: cập nhật thành công

source: Updated To A New Version 🎉
af: Opgedateer na &#39;n nuwe weergawe 🎉
am: ወደ አዲስ ስሪት Updated ተዘምኗል
bn: নতুন সংস্করণে আপডেট হয়েছে 🎉
da: Opdateret til en ny version 🎉
de: Auf eine neue Version aktualisiert 🎉
fi: Päivitetty uudeksi versioon 🎉
fr: Mise à jour vers une nouvelle version 🎉
gu: નવી આવૃત્તિમાં અપડેટ કર્યું 🎉
he: עודכן לגרסה חדשה 🎉
hi: एक नए संस्करण के लिए अद्यतन 🎉
hr: Ažurirano na novu verziju 🎉
it: Aggiornato a una nuova versione 🎉
km: ធ្វើឱ្យទាន់សម័យទៅកំណែថ្មី🎉
kn: ಹೊಸ ಆವೃತ್ತಿಗೆ ನವೀಕರಿಸಲಾಗಿದೆ
ku: Nûvekir Ji Bo Guhertoyek Nû
lo: ປັບປຸງເປັນລຸ້ນ ໃໝ່ 🎉
lt: Atnaujinta į naują versiją 🎉
lv: Atjaunināts uz jaunu versiju 🎉
mk: Ажурирано до нова верзија
ml: ഒരു പുതിയ പതിപ്പിലേക്ക് അപ്‌ഡേറ്റുചെയ്‌തു
mr: नवीन आवृत्ती Updated वर अद्यतनित केले
my: ဗားရှင်းအသစ်သို့အဆင့်မြှင့်တင်ခြင်း
no: Oppdatert til en ny versjon 🎉
pl: Zaktualizowano do nowej wersji 🎉
ro: Actualizat la o nouă versiune 🎉
rw: Yavuguruwe Kuri verisiyo nshya 🎉
si: නව අනුවාදයකට යාවත්කාලීන කරන ලදි
sk: Aktualizované na novú verziu 🎉
sl: Posodobljeno z novo različico 🎉
sq: Përditësuar në një version të ri
sw: Imesasishwa kwa Toleo Jipya 🎉
ta: புதிய பதிப்பிற்கு புதுப்பிக்கப்பட்டது
te: క్రొత్త సంస్కరణకు నవీకరించబడింది
vi: Cập nhật lên phiên bản mới

source: Updated successfully
af: Suksesvol opgedateer
am: በተሳካ ሁኔታ ዘምኗል ፡፡
bn: সফলভাবে আপডেট হয়েছে
da: Opdateret med succes
de: Erfolgreich geupdated
fi: Päivitetty onnistuneesti
fr: Mis à jour avec succés
gu: સફળતાપૂર્વક અપડેટ કર્યું
he: עודכן בהצלחה
hi: अद्यतन सफलतापूर्ण हो गया
hr: Ažurirano uspješno
it: Aggiornato con successo
km: ធ្វើបច្ចុប្បន្នភាពដោយជោគជ័យ។
kn: ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ku: Bi serfirazî nûve kirin
lo: ອັບເດດ ສຳ ເລັດແລ້ວ
lt: Sėkmingai atnaujinta
lv: Veiksmīgi atjaunināta
mk: Ажурирано успешно
ml: വിജയകരമായി അപ്‌ഡേറ്റുചെയ്‌തു
mr: यशस्वीरित्या अद्यतनित केले
my: အောင်မြင်စွာနောက်ဆုံးရေးသားချိန်
no: Oppdatert
pl: Aktualizacja zakończona sukcesem
ro: Actualizat cu succes
rw: Yavuguruwe neza
si: සාර්ථකව යාවත්කාලීන කරන ලදි
sk: Aktualizácia bola úspešne aktualizovaná
sl: Posodobljeno uspešno
sq: Azhurnohet me sukses
sw: Imesasishwa kwa mafanikio
ta: வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: విజయవంతంగా నవీకరించబడింది
vi: Cập nhật thành công

# System Settings
source: Updates
de: Aktualisierungen
