Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: Standard roles cannot be disabled
af: Standaard rolle kan nie gedeaktiveer word nie
am: መደበኛ ሚና ተሰናክሏል አይችልም
bn: স্ট্যান্ডার্ড ভূমিকা অক্ষম করা যাবে না
da: Standard roller kan ikke deaktiveres
de: Standardrollen können nicht deaktiviert werden
fi: Vakioroolit ei voi poistaa käytöstä
fr: Les rôles standard ne peuvent pas être désactivées
gu: સ્ટાન્ડર્ડ ભૂમિકા નિષ્ક્રિય કરી શકાય નહિં
he: תפקידים רגילים לא יכולים להיות נכה
hi: स्टैंडर्ड भूमिकाओं निष्क्रिय नहीं किया जा सकता है
hr: Standardni uloge ne može se isključiti
it: ruoli standard non possono essere disabilitati
km: តួនាទីស្ដង់ដារមិនអាចត្រូវបានបិទ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಪಾತ್ರಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ ಸಾಧ್ಯವಿಲ್ಲ
ku: rolên Standard ne dikarin neçalak bibin
lo: ພາລະບົດບາດມາດຕະຖານບໍ່ສາມາດໄດ້ຮັບການພິ
lt: Standartiniai vaidmenys negali būti išjungtas
lv: Standarta lomas nevar atspējot
mk: Стандардна улоги не може да биде исклучен
ml: സ്റ്റാൻഡേർഡ് വേഷങ്ങൾ പ്രവർത്തനരഹിതമാക്കാനാകില്ല
mr: मानक भूमिका अक्षम करणे शक्य नाही
my: စံအခန်းကဏ္ဍကိုပိတ်ထားမရနိုငျ
no: Standard roller kan ikke deaktiveres
pl: Standardowe role nie można wyłączyć
ro: Rolurile standard nu pot fi dezactivate
rw: Inshingano zisanzwe ntizishobora guhagarikwa
si: සම්මත චරිත අක්රිය කල නොහැකි
sk: Štandardné role nemôže byť zakázaný
sl: Standardne vloge ni mogoče onemogočiti
sq: rolet standarde nuk mund të çaktivizohet
sw: Majukumu ya kawaida hayaruhusiwi
ta: ஸ்டாண்டர்ட் வேடங்களில் முடக்க முடியாது
te: ప్రామాణిక పాత్రలు నిలిపివేయడం సాధ్యం కాదు
vi: Các vai trò tiêu chuẩn không thể bị vô hiệu hóa

source: Standard roles cannot be renamed
af: Standaard rolle kan nie hernoem word nie
am: መደበኛ ሚና ተሰይሟል አይችልም
bn: স্ট্যান্ডার্ড ভূমিকা পালটে যাবে না
da: Standard roller kan ikke omdøbes
de: Standardrollen kann nicht umbenannt werden
fi: Standardi rooleja ei voi nimetä uudelleen
fr: Les rôles standard ne peuvent pas être renommés
gu: ધોરણ ભૂમિકા નામ બદલી શકાતું નથી
he: לא ניתן לשנות את שם תפקידים סטנדרטיים
hi: स्टैंडर्ड भूमिकाओं का नाम बदला नहीं जा सकता है
hr: Standardni uloge ne mogu se preimenovati
it: Ruoli standard non possono essere rinominati
km: តួនាទីជាស្ដង់ដារមិនអាចត្រូវបានប្តូរឈ្មោះ
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಪಾತ್ರಗಳನ್ನು ಮರುನಾಮಕರಣ ಸಾಧ್ಯವಿಲ್ಲ
ku: rolên Standard ne divyabû navên wan bên
lo: ພາລະບົດບາດມາດຕະຖານບໍ່ສາມາດໄດ້ຮັບການປ່ຽນຊື່
lt: Standartiniai vaidmenys negali būti pervadintas
lv: Standarta lomas nevar pārdēvēt
mk: Стандардни улоги не може да се преименува
ml: സ്റ്റാൻഡേർഡ് വേഷങ്ങൾ പുനർനാമകരണം ചെയ്യാൻ കഴിയില്ല
mr: मानक भूमिका नामकरण केले जाऊ शकत नाही
my: စံအခန်းကဏ္ဍအမည်ပြောင်းမရနိုငျ
no: Standardroller kan ikke endres
pl: Nazwy standardowych ról nie mogą być zmienione
ro: Roluri standard nu poate fi redenumit
rw: Inshingano zisanzwe ntizishobora guhindurwa izina
si: සම්මත චරිත නම වෙනස් කළ නොහැකි
sk: Štandardné role nemôže byť premenovaný
sl: Standardne vloge ni mogoče preimenovati
sq: Rolet standarde nuk mund të riemërohet
sw: Majukumu ya kawaida hayawezi kutajwa jina
ta: ஸ்டாண்டர்ட் வேடங்களில் பெயர் மாற்றம்
te: ప్రామాణిక పాత్రలు నామకరణం సాధ్యం కాదు
vi: Vai trò tiêu chuẩn không thể đổi tên

source: Standard user type {0} can not be deleted.
de: Standard-Benutzertyp {0} kann nicht gelöscht werden.

source: Standings
af: puntestand
am: ደረጃዎች
bn: স্ট্যান্ডিং
da: stillinger
de: Rangliste
fi: sijoitukset
fr: Classement
gu: સ્ટેન્ડિંગ્સ
he: עמדות
hi: स्टैंडिंग
hr: Poredak
it: Classifiche
km: ជំហរ។
kn: ಮಾನ್ಯತೆಗಳು
ku: Helwestan
lo: ອັນດັບ
lt: Padėtis
lv: Kopvērtējumi
mk: Рангирање
ml: നിലകൾ
mr: स्थायी
my: ရပ်တည်မှု
no: plasseringer
pl: Tabele
ro: Clasamente
rw: Urwego
si: ස්ථාවරයන්
sk: poradie
sl: Lestvica
sq: Renditja
sw: Viwango
ta: களத்தில்
te: స్టాండింగ్ల
vi: Bảng xếp hạng

source: Start
af: begin
am: መጀመሪያ
bn: শুরু
de: Starten
fi: alku
fr: Démarrer
gu: પ્રારંભ
he: התחל
hi: प्रारंभ
hr: početak
it: Inizio
km: ការចាប់ផ្តើម
kn: ಪ್ರಾರಂಭ
ku: Destpêkirin
lo: ການເລີ່ມຕົ້ນ
lt: pradžia
lv: Sākums
mk: Почеток
ml: ആരംഭിക്കുക
mr: प्रारंभ
my: စတင်
ro: Început(Pornire)
rw: Tangira
si: ආරම්භය
sk: Štart
sl: Začetek
sq: Fillim
sw: Anza
ta: தொடக்கம்
te: ప్రారంభం
vi: Bắt đầu

source: Start Date
af: Begindatum
am: ቀን ጀምር
bn: শুরুর তারিখ
da: Startdato
de: Startdatum
fi: aloituspäivä
fr: Date de Début
gu: પ્રારંભ તારીખ
he: תאריך ההתחלה
hi: प्रारंभ दिनांक
hr: Datum početka
it: Data di inizio
km: ថ្ងៃចាប់ផ្តើម
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ
ku: Destpêk Date
lo: ວັນທີ່ເລີ່ມ
lt: Pradžios data
lv: Sākuma datums
mk: Датум на почеток
ml: തുടങ്ങുന്ന ദിവസം
mr: प्रारंभ तारीख
my: စတင်သည့်ရက်စွဲ
no: Startdato
pl: Data rozpoczęcia
ro: Data începerii
rw: Itariki yo gutangiriraho
si: ආරම්භක දිනය
sk: Dátum začiatku
sl: Datum začetka
sq: Data e Fillimit
sw: Tarehe ya Mwanzo
ta: தொடக்க தேதி
te: ప్రారంబపు తేది
vi: Ngày bắt đầu

# Audit Trail
source: Start Date
af: Begindatum
am: ቀን ጀምር
bn: শুরুর তারিখ
da: Startdato
de: Startdatum
fi: aloituspäivä
fr: Date de Début
gu: પ્રારંભ તારીખ
he: תאריך ההתחלה
hi: प्रारंभ दिनांक
hr: Datum početka
it: Data di inizio
km: ថ្ងៃចាប់ផ្តើម
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ
ku: Destpêk Date
lo: ວັນທີ່ເລີ່ມ
lt: Pradžios data
lv: Sākuma datums
mk: Датум на почеток
ml: തുടങ്ങുന്ന ദിവസം
mr: प्रारंभ तारीख
my: စတင်သည့်ရက်စွဲ
no: Startdato
pl: Data rozpoczęcia
ro: Data începerii
rw: Itariki yo gutangiriraho
si: ආරම්භක දිනය
sk: Dátum začiatku
sl: Datum začetka
sq: Data e Fillimit
sw: Tarehe ya Mwanzo
ta: தொடக்க தேதி
te: ప్రారంబపు తేది
vi: Ngày bắt đầu

# Auto Repeat
source: Start Date
af: Begindatum
am: ቀን ጀምር
bn: শুরুর তারিখ
da: Startdato
de: Startdatum
fi: aloituspäivä
fr: Date de Début
gu: પ્રારંભ તારીખ
he: תאריך ההתחלה
hi: प्रारंभ दिनांक
hr: Datum početka
it: Data di inizio
km: ថ្ងៃចាប់ផ្តើម
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ
ku: Destpêk Date
lo: ວັນທີ່ເລີ່ມ
lt: Pradžios data
lv: Sākuma datums
mk: Датум на почеток
ml: തുടങ്ങുന്ന ദിവസം
mr: प्रारंभ तारीख
my: စတင်သည့်ရက်စွဲ
no: Startdato
pl: Data rozpoczęcia
ro: Data începerii
rw: Itariki yo gutangiriraho
si: ආරම්භක දිනය
sk: Dátum začiatku
sl: Datum začetka
sq: Data e Fillimit
sw: Tarehe ya Mwanzo
ta: தொடக்க தேதி
te: ప్రారంబపు తేది
vi: Ngày bắt đầu

# Web Page
source: Start Date
af: Begindatum
am: ቀን ጀምር
bn: শুরুর তারিখ
da: Startdato
de: Startdatum
fi: aloituspäivä
fr: Date de Début
gu: પ્રારંભ તારીખ
he: תאריך ההתחלה
hi: प्रारंभ दिनांक
hr: Datum početka
it: Data di inizio
km: ថ្ងៃចាប់ផ្តើម
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ
ku: Destpêk Date
lo: ວັນທີ່ເລີ່ມ
lt: Pradžios data
lv: Sākuma datums
mk: Датум на почеток
ml: തുടങ്ങുന്ന ദിവസം
mr: प्रारंभ तारीख
my: စတင်သည့်ရက်စွဲ
no: Startdato
pl: Data rozpoczęcia
ro: Data începerii
rw: Itariki yo gutangiriraho
si: ආරම්භක දිනය
sk: Dátum začiatku
sl: Datum začetka
sq: Data e Fillimit
sw: Tarehe ya Mwanzo
ta: தொடக்க தேதி
te: ప్రారంబపు తేది
vi: Ngày bắt đầu

# Calendar View
source: Start Date Field
af: Begin Datum Veld
am: የቀን ቦታ መስክ
bn: তারিখ ক্ষেত্র শুরু করুন
da: Startdatafelt
de: Startdatum Feld
fi: Aloituspäiväkentä
fr: Date de début
gu: તારીખ ક્ષેત્ર પ્રારંભ કરો
he: שדה תאריך התחלה
hi: प्रारंभ दिनांक फ़ील्ड
hr: Polje datuma početka
it: Campo di data di inizio
km: ចាប់ផ្តើមវាលកាលបរិច្ឆេទ
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ ಕ್ಷೇತ್ರ
ku: Dest Dîroka Destpêk
lt: Pradžios data laukas
lv: Sākuma datums lauks
mk: Почетно поле за датум
ml: ആരംഭിക്കുന്ന ഫീൽഡ് ഫീൽഡ്
mr: प्रारंभ तारीख फील्ड
my: Start ကိုနေ့စွဲဖျော်ဖြေမှု
no: Startdatafelt
pl: Pole daty rozpoczęcia
ro: Câmp cu data de începere
rw: Itangiriro Itariki Umwanya
si: ආරම්භක දිනය ක්ෂේත්රය
sk: Pole Dátum začiatku
sl: Polje za začetno datum
sq: Fillimi Data Field
sw: Shamba ya Tarehe ya Mwanzo
ta: தொடக்க தேதி புலம்
te: ప్రారంభ తేదీ ఫీల్డ్
vi: Trường ngày bắt đầu

source: Start Import
af: Begin invoer
am: ማስመጣት ይጀምሩ
bn: আমদানি শুরু করুন
de: Starten Sie den Import
fi: Aloita tuonti
fr: Démarrer l'import
gu: આયાત પ્રારંભ કરો
he: התחל לייבא
hi: आयात प्रारंभ करें
hr: Započni uvoz
it: Inizia importazione
km: ចាប់ផ្តើមនាំចូល
kn: ಆಮದು ಪ್ರಾರಂಭಿಸಿ
ku: Import Import
lo: ເລີ່ມຕົ້ນການນໍາເຂົ້າ
lt: Pradėti importuoti
lv: Sākt importēšanu
mk: Започни увоз
ml: ഇറക്കുമതി ആരംഭിക്കുക
mr: आयात प्रारंभ करा
my: သွင်းကုန် Start
no: Start Importer
pl: Rozpocznij importowanie
ro: Porniți importul
rw: Tangira Kuzana
si: ආයාත කරන්න
sk: Spustite import
sl: Začnite uvoz
sq: Filloni Importin
sw: Anza Kuingiza
ta: இறக்குமதி தொடங்கு
te: దిగుమతి ప్రారంభించండి
vi: Bắt đầu Nhập

source: Start Recording
de: Aufzeichnung starten

# RQ Worker
source: Start Time
af: Begin Tyd
am: ጀምር ሰዓት
bn: সময় শুরু
de: Startzeit
fi: aloitusaika
fr: Heure de Début
gu: પ્રારંભ સમય
he: זמן התחלה
hi: समय शुरू
hr: Vrijeme početka
it: Ora di inizio
km: ពេលវេលាចាប់ផ្ដើម
kn: ಟೈಮ್
ku: Time Start
lo: ທີ່ໃຊ້ເວລາເລີ່ມຕົ້ນ
lt: Pradžios laikas
lv: Sākuma laiks
mk: Почеток Време
ml: ആരംഭ സമയം
mr: प्रारंभ वेळ
my: Start ကိုအချိန်
no: Starttid
pl: Czas rozpoczęcia
ro: Ora de începere
rw: Igihe cyo Gutangira
si: ආරම්භක වේලාව
sl: Začetni čas
sq: Koha e fillimit
sw: Anza Muda
ta: தொடக்க நேரம்
te: ప్రారంభ సమయం
vi: Thời gian bắt đầu

source: Start a new discussion
de: Eine neue Unterhaltung starten

source: Start entering data below this line
af: Begin die invoer van data onder hierdie reël
am: በዚህ መስመር በታች ውሂብ በማስገባት ይጀምሩ
bn: এই রেখার নিচের তথ্য লিখে শুরু
da: Begynde at indtaste data under denne linje
de: Eingabe von Daten unterhalb dieser Linie beginnen
fi: aloita tietojen syöttäminen tämän viivan alapuolelle
fr: Commencez à entrer les données ci-dessous
gu: આ રેખા નીચે માહિતી દાખલ પ્રારંભ
he: להתחיל בהזנת נתונים מתחת לקו זה
hi: इस रेखा के नीचे डेटा में प्रवेश शुरू
hr: Počnite unositi podatke ispod ove linije
it: Avviare l'immissione di dati al di sotto di questa linea
km: ការចាប់ផ្តើមបញ្ចូលទិន្នន័យដូចខាងក្រោមបន្ទាត់នេះ
kn: ಈ ಸಾಲಿನ ಕೆಳಗೆ ಡೇಟಾವನ್ನು ನಮೂದಿಸುವ ಪ್ರಾರಂಭಿಸಿ
ku: Destpêk dikevin welat li jêr vê line
lo: ເລີ່ມຕົ້ນການປ້ອນຂໍ້ມູນຂ້າງລຸ່ມນີ້ອອນໄລນ໌ນີ້
lt: Pradėkite įvedinėti duomenis žemiau šios linijos
lv: Sākt datu ievadīšanai zem šīs līnijas
mk: Почнете со внесување на податоци под оваа линија
ml: ദാരിദ്ര്യരേഖയ്ക്കു താഴെ ഡാറ്റാ രേഖപ്പെടുത്തിയ ആരംഭിക്കുക
mr: ह्या ओळी खालील डेटा प्रविष्ट करण्यास प्रारंभ
my: ဒီမျဉ်းအောက်တွင်ဒေတာတွေကိုဝင်ရောက် Start
no: Begynne å legge inn data under denne linjen
pl: Rozpocznij wprowadzanie danych poniżej tej linii
ro: Începeți introducerea datelor de mai jos această linie
rw: Tangira kwinjiza amakuru munsi yuyu murongo
si: මෙම රේඛාව පහත දත්ත ඇතුල් ආරම්භ
sk: začnite vkladať údaje pod týmto riadkom
sl: Začnite vnašati podatke pod to črto
sq: Filloni hedhjen e të dhënave nën këtë linjë
sw: Anza kuingia data chini ya mstari huu
ta: இந்த வரி கீழே தரவு நுழையும் தொடங்கவும்
te: ఈ రేఖ దిగువన డేటా నమోదు చేయడాన్ని ప్రారంభించండి
vi: Bắt đầu nhập dữ liệu dưới dòng này

source: Start new Format
af: Begin nuwe formaat
am: አዲስ ቅርጸት ይጀምሩ
bn: নতুন বিন্যাস শুরু
da: Start ny Format
de: Neues Format starten
fi: aloita tekemään uusi muoto
fr: Commencer un nouveau Format
gu: નવા ફોર્મેટમાં શરૂ
he: התחל פורמט חדש
hi: नए प्रारूप प्रारंभ
hr: Započnite novi format
it: Inizia nuova Format
km: ចាប់ផ្តើមការទ្រង់ទ្រាយថ្មី
kn: ಹೊಸ ಸ್ವರೂಪ ಪ್ರಾರಂಭಿಸಿ
ku: Destpêk Format nû
lo: ເລີ່ມຕົ້ນຮູບແບບໃຫມ່
lt: Pradėti naują formatą
lv: Sākt jaunu formātu
mk: Започнете нов формат
ml: പുതിയ ഫോർമാറ്റ് ആരംഭിക്കുക
mr: नवीन स्वरूप प्रारंभ
my: အသစ်စီစဉ်ဖွဲ့စည်းမှုပုံစံ Start
no: Start nytt format
pl: Rozpocznij nowy format
ro: Începe noul format
rw: Tangira Imiterere mishya
si: නව ආකෘතිය ආරම්භ
sk: Začať Nový formát
sl: Začnite novo obliko
sq: Filloni format i ri
sw: Anza Format mpya
ta: புதிய வடிவமைப்பில் தொடங்கவும்
te: కొత్త ఫార్మాట్ ప్రారంభించండి
vi: Bắt đầu định dạng mới

# Prepared Report
source: Started
af: begin
am: ተጀምሯል
bn: শুরু
da: Startede
de: Hat angefangen
fi: aloitti
fr: Commencé
gu: શરૂ કર્યું
he: התחיל
hi: शुरू कर दिया है
hr: počeo
it: Iniziato
km: បានចាប់ផ្តើម
kn: ಪ್ರಾರಂಭಿಸಿದೆ
ku: Destpêk
lo: ເລີ່ມຕົ້ນ
lt: Prasidėjo
lv: Sākusies
mk: Почна
ml: ആരംഭിച്ചു
mr: प्रारंभ झाला
no: startet
pl: Rozpoczęty
ro: A început
rw: Yatangiye
si: ආරම්භ විය
sk: zahájená
sl: Začelo se je
sw: Ilianza
ta: தொடங்குதல்
te: ప్రారంభ
vi: Bắt đầu

# RQ Job
source: Started At
de: Gestartet am

source: Starting Frappe ...
af: Begin Frappe ...
am: ሽግግር መጀመር ...
bn: Frappé শুরু হচ্ছে ...
da: Starter Frappe ...
de: Frappé starten...
fi: Lähtö Frappé ...
fr: Démarrage de Frappé ...
gu: Frappé પ્રારંભ કરી રહ્યું છે ...
he: מתחיל את פראפה ...
hi: शुरू फ्रेपी ...
hr: Početna Frappé ...
it: Avvio di Frappé ...
km: ចាប់ផ្តើមFrappé ...
kn: ಫ್ರ್ಯಾಪ್ ಪ್ರಾರಂಭಿಸಲಾಗುತ್ತಿದೆ ...
ku: Destpêk Frappe ...
lo: ເລີ່ມຕົ້ນ Frapp ...
lt: Pradedant Frappé ...
lv: Sākot Frappe ...
mk: Отпочнување на Frappe ...
ml: ഫ്രെപ്സ് ആരംഭിക്കുന്നു ...
mr: Frappé प्रारंभ करीत आहे ...
my: Frappéစတင်ကာ ...
no: Starter Frappe ...
pl: Uruchamianie Frappé ...
ro: Începând cu Frappe ...
rw: Gutangira Frappe ...
si: Frappé ආරම්භ කිරීම ...
sk: Spúšťam Frappé ...
sl: Začetek Frappéja ...
sq: Duke filluar Frappe ...
sw: Kuanza Frappe ...
ta: ஃபிராப்பே தொடங்குகிறது ...
te: ఫ్రెపె ప్రారంభిస్తోంది ...
vi: Bắt đầu Frappe ...

# Event
source: Starts on
af: Begin met
am: ላይ ይጀምራል
bn: শুরু হয়
da: Starter på
de: Beginnt am
fi: alkaa
fr: Commence le
gu: પર શરૂ થાય છે
he: מתחיל ב
hi: पर शुरू होता है
hr: Počinje na
it: Inizia il
km: ចាប់ផ្តើមនៅ
kn: ರಂದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ
ku: dest li ser
lo: ເລີ່ມຕົ້ນກ່ຽວກັບ
lt: prasideda
lv: Sākas
mk: Почнува на
ml: ആരംഭിക്കുന്നത്
mr: सुरू
my: အပေါ်စတင်
no: Starter på
pl: Zaczyna się
ro: Începe pe
rw: Itangira
si: මත ආරම්භ
sk: Začína
sl: Začne na
sq: Fillon më
sw: Inaanza
ta: தொடங்குகிறது
te: న మొదలవుతుంది
vi: Bắt đầu vào

source: State
de: Zustand
fr: Etat

# Contact Us Settings
source: State
af: staat
am: ግዛት
bn: রাষ্ট্র
da: Stat
de: Zustand
fi: Osavaltio
fr: Etat
gu: રાજ્ય
he: מדינה
hi: राज्य
hr: država
it: Stato
km: រដ្ឋ
kn: ರಾಜ್ಯ
ku: Rewş
lo: ລັດ
lt: Valstybė
lv: Valsts
mk: Држава
ml: സംസ്ഥാനം
mr: राज्य
my: ပြည်နယ်
no: Stat
pl: Stan
ro: Stat
rw: Leta
si: රජයේ
sk: stáť
sl: Država
sq: Shtet
sw: Hali
ta: நிலை
te: రాష్ట్రం
vi: Tiểu bang

# Token Cache
source: State
af: staat
am: ግዛት
bn: রাষ্ট্র
da: Stat
de: Zustand
fi: Osavaltio
fr: Etat
gu: રાજ્ય
he: מדינה
hi: राज्य
hr: država
it: Stato
km: រដ្ឋ
kn: ರಾಜ್ಯ
ku: Rewş
lo: ລັດ
lt: Valstybė
lv: Valsts
mk: Држава
ml: സംസ്ഥാനം
mr: राज्य
my: ပြည်နယ်
no: Stat
pl: Stan
ro: Stat
rw: Leta
si: රජයේ
sk: stáť
sl: Država
sq: Shtet
sw: Hali
ta: நிலை
te: రాష్ట్రం
vi: Tiểu bang

# Workflow Document State
source: State
af: staat
am: ግዛት
bn: রাষ্ট্র
da: Stat
de: Zustand
fi: Osavaltio
fr: Etat
gu: રાજ્ય
he: מדינה
hi: राज्य
hr: država
it: Stato
km: រដ្ឋ
kn: ರಾಜ್ಯ
ku: Rewş
lo: ລັດ
lt: Valstybė
lv: Valsts
mk: Држава
ml: സംസ്ഥാനം
mr: राज्य
my: ပြည်နယ်
no: Stat
pl: Stan
ro: Stat
rw: Leta
si: රජයේ
sk: stáť
sl: Država
sq: Shtet
sw: Hali
ta: நிலை
te: రాష్ట్రం
vi: Tiểu bang

# Workflow State
source: State
af: staat
am: ግዛት
bn: রাষ্ট্র
da: Stat
de: Zustand
fi: Osavaltio
fr: Etat
gu: રાજ્ય
he: מדינה
hi: राज्य
hr: država
it: Stato
km: រដ្ឋ
kn: ರಾಜ್ಯ
ku: Rewş
lo: ລັດ
lt: Valstybė
lv: Valsts
mk: Држава
ml: സംസ്ഥാനം
mr: राज्य
my: ပြည်နယ်
no: Stat
pl: Stan
ro: Stat
rw: Leta
si: රජයේ
sk: stáť
sl: Država
sq: Shtet
sw: Hali
ta: நிலை
te: రాష్ట్రం
vi: Tiểu bang

# Workflow Transition
source: State
af: staat
am: ግዛት
bn: রাষ্ট্র
da: Stat
de: Zustand
fi: Osavaltio
fr: Etat
gu: રાજ્ય
he: מדינה
hi: राज्य
hr: država
it: Stato
km: រដ្ឋ
kn: ರಾಜ್ಯ
ku: Rewş
lo: ລັດ
lt: Valstybė
lv: Valsts
mk: Држава
ml: സംസ്ഥാനം
mr: राज्य
my: ပြည်နယ်
no: Stat
pl: Stan
ro: Stat
rw: Leta
si: රජයේ
sk: stáť
sl: Država
sq: Shtet
sw: Hali
ta: நிலை
te: రాష్ట్రం
vi: Tiểu bang

# Address
source: State/Province
af: Staat / Provinsie
am: ግዛት / አውራጃ
bn: রাজ্য / প্রদেশ
da: Stat / provins
de: Staat / Provinz
fi: Osavaltio / provinssi
fr: État / Province
gu: રાજ્ય / પ્રાંત
he: מדינה / מחוז
hi: राज्य / प्रांत
hr: Država / pokrajina
it: Stato / provincia
km: រដ្ឋ / ខេត្ត
kn: ರಾಜ್ಯ / ಪ್ರಾಂತ್ಯ
ku: Dewlet / Parêzgeh
lo: ລັດ / ແຂວງ
lt: Valstybė / provincija
lv: Valsts / province
mk: Држава / провинција
ml: സംസ്ഥാനം / പ്രവിശ്യ
mr: राज्य / प्रांत
my: ပြည်နယ် / ပြည်နယ်
no: Stat / provins
pl: Stan / prowincja
ro: Stat / Provincie
rw: Intara / Intara
si: රාජ්ය / පළාත
sk: Štát / provincia
sl: Država / provinca
sq: Shteti / Provinca
sw: Jimbo / Mkoa
ta: மாநிலம் / மாகாணம்
te: రాష్ట్రం / ప్రావిన్స్
vi: Bang / Tỉnh

# Customize Form
source: States
af: State
am: ስቴትስ
bn: যুক্তরাষ্ট্র
da: Anvendes ikke
de: Zustände
fi: asemat
fr: États
gu: સ્ટેટ્સ
he: הברית
hi: राज्य अमेरिका
hr: Županije
it: Stati
km: អាមេរិច
kn: ಸ್ಟೇಟ್ಸ್
ku: Amerîka
lo: ລັດອະເມລິກາ
lt: narės
lv: Valstis
mk: Држави
ml: എസ്
mr: स्टेट्स
my: ပွညျထောငျစု
no: Stater
pl: Województwa
ro: Statele
rw: Ibihugu
si: ජනපදය
sk: Stavy
sl: Države
sq: Shtetet
sw: Mataifa
ta: அமெரிக்கா
te: రాష్ట్రాలు
vi: Các báo cáo

# DocType
source: States
af: State
am: ስቴትስ
bn: যুক্তরাষ্ট্র
da: Anvendes ikke
de: Zustände
fi: asemat
fr: États
gu: સ્ટેટ્સ
he: הברית
hi: राज्य अमेरिका
hr: Županije
it: Stati
km: អាមេរិច
kn: ಸ್ಟೇಟ್ಸ್
ku: Amerîka
lo: ລັດອະເມລິກາ
lt: narės
lv: Valstis
mk: Држави
ml: എസ്
mr: स्टेट्स
my: ပွညျထောငျစု
no: Stater
pl: Województwa
ro: Statele
rw: Ibihugu
si: ජනපදය
sk: Stavy
sl: Države
sq: Shtetet
sw: Mataifa
ta: அமெரிக்கா
te: రాష్ట్రాలు
vi: Các báo cáo

# Workflow
source: States
af: State
am: ስቴትስ
bn: যুক্তরাষ্ট্র
da: Anvendes ikke
de: Zustände
fi: asemat
fr: États
gu: સ્ટેટ્સ
he: הברית
hi: राज्य अमेरिका
hr: Županije
it: Stati
km: អាមេរិច
kn: ಸ್ಟೇಟ್ಸ್
ku: Amerîka
lo: ລັດອະເມລິກາ
lt: narės
lv: Valstis
mk: Држави
ml: എസ്
mr: स्टेट्स
my: ပွညျထောငျစု
no: Stater
pl: Województwa
ro: Statele
rw: Ibihugu
si: ජනපදය
sk: Stavy
sl: Države
sq: Shtetet
sw: Mataifa
ta: அமெரிக்கா
te: రాష్ట్రాలు
vi: Các báo cáo

# SMS Settings
source: Static Parameters
af: Statiese Parameters
am: አይለወጤ መለኪያዎች
bn: স্ট্যাটিক পরামিতি
da: Statiske parametre
de: Statische Parameter
fi: staattinen parametri
fr: Paramètres Statiques
gu: સ્થિર પરિમાણો
he: פרמטרים סטטיים
hi: स्टेटिक पैरामीटर
hr: Statički parametri
it: Parametri statici
km: ប៉ារ៉ាម៉ែត្រឋិតិវន្ត
kn: ಸ್ಥಾಯೀ ನಿಯತಾಂಕಗಳನ್ನು
ku: Parameters Static
lo: ພາລາມິເຕີຄົງ
lt: statiniai parametrai
lv: Statiskie Parametri
mk: Статични параметрите
ml: സ്റ്റാറ്റിക് പാരാമീറ്ററുകൾ
mr: स्थिर बाबी
my: static Parameter များကို
no: Statiske Parametere
pl: Parametry statyczne
ro: Parametrii statice
rw: Ibipimo bihamye
si: ස්ථිතික පරාමිතීන්
sk: Statické parametry
sl: Statični Parametri
sq: Parametrat statike
sw: Parameters za Static
ta: நிலையான அளவுருக்களை
te: స్టాటిక్ పారామితులు
vi: Các tham số tĩnh

# RQ Worker
source: Statistics
de: Statistiken

source: Stats
af: Statistieke
am: ስታትስቲክስ
bn: পরিসংখ্যান
da: Statistik
de: Statistiken
fi: Tilastot
fr: Statistiques
gu: આંકડા
he: סטטיסטיקה
hi: आँकड़े
hr: Statistika
it: Statistiche
km: ស្ថិតិ
kn: ಅಂಕಿಅಂಶಗಳು
ku: Statîstîk
lo: ສະຖິຕິ
lt: Statistika
lv: Statistika
mk: Статистика
ml: സ്ഥിതിവിവരക്കണക്കുകൾ
mr: आकडेवारी
no: Statistikk
pl: Statystyki
ro: Statistici
rw: Imibare
si: සංඛ්‍යාලේඛන
sk: Štatistiky
sl: Statistika
sq: Statistikat
sw: Takwimu
ta: புள்ளிவிவரங்கள்
te: గణాంకాలు
vi: Số liệu thống kê

# Number Card
source: Stats
af: Statistieke
am: ስታትስቲክስ
bn: পরিসংখ্যান
da: Statistik
de: Statistiken
fi: Tilastot
fr: Statistiques
gu: આંકડા
he: סטטיסטיקה
hi: आँकड़े
hr: Statistika
it: Statistiche
km: ស្ថិតិ
kn: ಅಂಕಿಅಂಶಗಳು
ku: Statîstîk
lo: ສະຖິຕິ
lt: Statistika
lv: Statistika
mk: Статистика
ml: സ്ഥിതിവിവരക്കണക്കുകൾ
mr: आकडेवारी
no: Statistikk
pl: Statystyki
ro: Statistici
rw: Imibare
si: සංඛ්‍යාලේඛන
sk: Štatistiky
sl: Statistika
sq: Statistikat
sw: Takwimu
ta: புள்ளிவிவரங்கள்
te: గణాంకాలు
vi: Số liệu thống kê

# Number Card
source: Stats Time Interval
af: Statistieke Tydinterval
am: ስታትስቲክስ የጊዜ ክፍተት
bn: পরিসংখ্যান সময় ব্যবধান
da: Statistik Tidsinterval
de: Statistik Zeitintervall
fi: Tilastojen aikaväli
fr: Intervalle de temps des statistiques
gu: આંકડા સમય અંતરાલ
he: מרווח זמן סטטיסטי
hi: आँकड़े समय अंतराल
hr: Statistika Vremenski interval
it: Intervallo di tempo delle statistiche
km: ចន្លោះពេលស្ថិតិ
kn: ಅಂಕಿಅಂಶಗಳ ಸಮಯ ಮಧ್ಯಂತರ
ku: Navbera Demjimêr
lo: ໄລຍະຫ່າງຂອງສະຖິຕິ
lt: Statistikos laiko intervalas
lv: Statistikas laika intervāls
mk: Интервал на времето за статистика
ml: സ്ഥിതിവിവരക്കണക്ക് സമയ ഇടവേള
mr: आकडेवारी वेळ मध्यांतर
no: Statistikk Tidsintervall
pl: Statystyki Interwał czasowy
ro: Interval de timp al statisticilor
rw: Imibare Igihe
si: සංඛ්‍යාලේඛන කාල පරතරය
sk: Štatistický časový interval
sl: Statistika Časovni interval
sq: Intervali i Kohës së Statistikave
sw: Stats Wakati wa muda
ta: புள்ளிவிவரங்கள் நேர இடைவெளி
te: గణాంకాల సమయం విరామం
vi: Khoảng thời gian thống kê

source: Stats based on last month's performance (from {0} to {1})
af: Statistieke gebaseer op die prestasie van verlede maand (van {0} tot {1})
am: በመጨረሻው ወር አፈፃፀም ላይ የተመሰረቱ ስታቲስቲክስ (ከ {0} እስከ {1})
bn: গত মাসের পারফরম্যান্সের ভিত্তিতে পরিসংখ্যান ({0} থেকে {1} থেকে)
da: Statistik baseret på sidste måneds resultater (fra {0} til {1})
de: Statistiken basieren auf der Leistung des letzten Monats (von {0} bis {1})
fi: Tilastot perustuvat viime kuukauden suorituskykyyn ({0} - {1})
fr: Statistiques basées sur les performances du mois dernier (de {0} à {1})
gu: ગયા મહિનાના પ્રદર્શન પર આધારિત આંકડા ({0} થી {1} થી)
he: נתונים סטטיסטיים על סמך הביצועים בחודש שעבר (מ- {0} עד {1})
hi: पिछले महीने के प्रदर्शन ({0} से {1} तक) पर आधारित आँकड़े
hr: Statistika na temelju rezultata prošlog mjeseca (od {0} do {1})
it: Statistiche basate sul rendimento del mese scorso (da {0} a {1})
km: ស្ថិតិផ្អែកលើការអនុវត្តកាលពីខែមុន (ពី {0} ដល់ {1})
kn: ಕಳೆದ ತಿಂಗಳು ಕಾರ್ಯನಿರ್ವಹಣೆಯ ಆಧಾರದ ಮೇಲೆ ಅಂಕಿಅಂಶಗಳು ({0} ನಿಂದ {1} ವರೆಗೆ)
ku: Stranên li ser bingeha performansa meha borî (ji {0} heta {1})
lo: ສະຖິຕິໂດຍອີງໃສ່ຜົນງານຂອງເດືອນທີ່ຜ່ານມາ (ຈາກ {0} ເຖິງ {1})
lt: Statistika pagrįsta praėjusio mėnesio našumu (nuo {0} iki {1})
lv: Statistika balstās uz pagājušā mēneša veiktspēju (no {0} līdz {1})
mk: Статистика заснована на перформансите од минатиот месец (од {0} до {1})
ml: കഴിഞ്ഞ മാസത്തെ പ്രകടനത്തെ അടിസ്ഥാനമാക്കിയുള്ള സ്ഥിതിവിവരക്കണക്കുകൾ ({0} മുതൽ {1} വരെ)
mr: मागील महिन्याच्या कामगिरीवर आधारित आकडेवारी ({0} ते {1} पर्यंत)
my: ပြီးခဲ့သည့်လကရဲ့စွမ်းဆောင်မှုအပေါ်အခြေခံပြီး stats ({0} ကနေ {1} မှ)
no: Statistikk basert på resultatene fra forrige måned (fra {0} til {1})
pl: Statystyki oparte na wynikach z ostatniego miesiąca (od {0} do {1})
ro: Statistici bazate pe performanța de luna trecută (de la {0} la {1})
rw: Imibare ishingiye ku mikorere y&#39;ukwezi gushize (kuva {0} kugeza {1})
si: පසුගිය මාසයේ කාර්ය සාධනය මත පදනම්ව {0} සිට {1}
sk: Štatistiky založené na výkonnosti za posledný mesiac (od {0} do {1})
sl: Statistika na podlagi uspešnosti prejšnjega meseca (od {0} do {1})
sq: Statistikat bazuar në performancën e muajit të kaluar (nga {0} në {1})
sw: Takwimu kulingana na utendaji wa mwezi uliopita (kutoka {0} hadi {1})
ta: கடந்த மாத செயல்திறனை அடிப்படையாகக் கொண்ட புள்ளிவிவரங்கள் ({0} முதல் {1} வரை)
te: గత నెల పనితీరు ఆధారంగా గణాంకాలు ({0} నుండి {1} వరకు)
vi: Số liệu thống kê dựa trên hiệu suất của tháng trước (từ {0} đến {1})
