Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
af: {0}: Kon nie nuwe herhalende dokument aanheg nie. Aktiveer {1} in Drukinstellings om &#39;n dokument in die outomatiese e-poskennisgewing-e-pos aan te heg
am: {0}: አዲስ ተደጋጋሚ ሰነድ ማያያዝ አልተሳካም። በራስ-ሰር ተደጋጋሚ ማሳወቂያ ኢሜይል ውስጥ የማያያዝ ሰነድ ለማንቃት ፣ በሕትመት ቅንብሮች ውስጥ {1} ን ያንቁ
bn: {0}: নতুন পুনরাবৃত্তির দস্তাবেজ সংযুক্ত করতে ব্যর্থ। স্বয়ংক্রিয় পুনরাবৃত্তি বিজ্ঞপ্তি ইমেলটিতে নথি সংযুক্তকরণ সক্ষম করতে, মুদ্রণ সেটিংসে {1 enable সক্ষম করুন
da: {0}: Kunne ikke vedhæfte nyt tilbagevendende dokument. For at aktivere vedhæftet dokument i e-mail med automatisk gentagelsesmeddelelse skal du aktivere {1} i Print Settings
de: {0}: Neues wiederkehrendes Dokument konnte nicht angehängt werden. Aktivieren Sie {1} in den Druckeinstellungen, um das Anhängen eines Dokuments in der E-Mail für die automatische Wiederholungsbenachrichtigung zu aktivieren
fi: {0}: Uuden toistuvan asiakirjan liittäminen epäonnistui. Aktivoi {1} tulostusasetuksissa, jotta asiakirjan liittäminen automaattiseen toistoilmoitussähköpostiin
fr: {0}: Impossible de joindre un nouveau document récurrent. Pour activer la pièce jointe dans l&#39;e-mail de notification de répétition automatique, activez {1} dans Paramètres d&#39;impression
gu: {0}: નવા રિકરિંગ દસ્તાવેજ જોડવામાં નિષ્ફળ. સ્વત repeat પુનરાવર્તન સૂચના ઇમેઇલમાં જોડાતા દસ્તાવેજને સક્ષમ કરવા માટે, પ્રિંટ સેટિંગ્સમાં {1 enable સક્ષમ કરો
he: {0}: הצירוף של מסמך חוזר חדש נכשל. כדי לאפשר צירוף מסמך בהודעת הדוא&quot;ל החוזרת האוטומטית, הפעל את {1} בהגדרות ההדפסה
hi: {0}: नए आवर्ती दस्तावेज़ को संलग्न करने में विफल। ऑटो रिपीट अधिसूचना ईमेल में दस्तावेज़ संलग्न करने में सक्षम करने के लिए, प्रिंट सेटिंग्स में {1} को सक्षम करें
hr: {0}: Nije moguće priložiti novi ponavljajući dokument. Da biste omogućili pričvršćivanje dokumenta u poruku e-pošte s automatskim ponavljanjem, uključite {1} u Postavkama ispisa
it: {0}: Impossibile allegare un nuovo documento ricorrente. Per abilitare l&#39;allegato del documento nell&#39;e-mail di notifica di ripetizione automatica, abilitare {1} in Impostazioni stampa
km: {0}៖ បានបរាជ័យក្នុងការភ្ជាប់ឯកសារថ្មី។ ដើម្បីបើកឯកសារភ្ជាប់ក្នុងអ៊ីមែលការជូនដំណឹងម្តងទៀតដោយស្វ័យប្រវត្តិបើក {1} នៅក្នុងការកំណត់បោះពុម្ព
kn: {0}: ಮರುಕಳಿಸುವ ಹೊಸ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಲಗತ್ತಿಸುವಲ್ಲಿ ವಿಫಲವಾಗಿದೆ. ಸ್ವಯಂ ಪುನರಾವರ್ತಿತ ಅಧಿಸೂಚನೆ ಇಮೇಲ್‌ನಲ್ಲಿ ಡಾಕ್ಯುಮೆಂಟ್ ಲಗತ್ತಿಸುವುದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು, ಮುದ್ರಣ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ {1 enable ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: {0}: Nexşe ne belgeya nû ya nûvekirinê. Ji bo ku hûn di e-nameya xweya dubarekirina otomatîkî de belgeya têkildanê çalak bikin, di Printîfreyên Bijartinê de enable 1 enable çalak bikin
lo: {0}: ບໍ່ສາມາດແນບເອກະສານ ໃໝ່ ທີ່ເກີດຂື້ນ ໃໝ່. ເພື່ອເປີດໃຊ້ເອກະສານໃນອີເມວແຈ້ງເຕືອນການເຮັດຊ້ ຳ ຄືນອັດຕະໂນມັດ, ໃຫ້ເປີດ {1} ໃນການຕັ້ງຄ່າການພິມ
lt: {0}: Nepavyko pridėti naujo pasikartojančio dokumento. Norėdami įgalinti dokumento pridėjimą automatinio pakartojimo pranešimų el. Laiške, spausdinimo nustatymuose įgalinkite {1}
lv: {0}: Neizdevās pievienot jaunu atkārtotu dokumentu. Lai iespējotu dokumenta pievienošanu automātiskā atkārtota paziņojuma e-pastā, drukāšanas iestatījumos iespējojiet {1}
mk: {0}: Не успеа да приложи нов документ што се повторува. За да овозможите прикачување на документ во е-поштата за известување за автоматско повторување, овозможете {1} во поставките за печатење
ml: {0}: ആവർത്തിച്ചുള്ള പുതിയ പ്രമാണം അറ്റാച്ചുചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു. യാന്ത്രിക ആവർത്തന അറിയിപ്പ് ഇമെയിലിൽ പ്രമാണം അറ്റാച്ചുചെയ്യുന്നത് പ്രവർത്തനക്ഷമമാക്കാൻ, അച്ചടി ക്രമീകരണങ്ങളിൽ {1 enable പ്രവർത്തനക്ഷമമാക്കുക
mr: {0}: नवीन आवर्ती दस्तऐवज संलग्न करण्यात अयशस्वी. स्वयं पुनरावृत्ती सूचना ईमेलमध्ये संलग्न दस्तऐवज सक्षम करण्यासाठी, मुद्रण सेटिंग्जमध्ये {1 enable सक्षम करा
my: {0} - ထပ်တလဲလဲစာရွက်စာတမ်းအသစ်ကိုပူးတွဲ။ မရပါ။ အလိုအလျောက်ပြန်ကြားချက်အီးမေးလ်အီးမေးလ်ဖြင့်စာရွက်စာတမ်းကိုပူးတွဲဖော်ပြရန်ပရင့်ထုတ်ချိန်အတွင်း {1} ကိုဖွင့်ပါ
no: {0}: Kunne ikke legge ved nytt gjentakende dokument. For å aktivere vedleggsdokument i e-postmeldingen om automatisk gjenta varsling, aktiverer du {1} i Utskriftsinnstillinger
pl: {0}: Nie udało się załączyć nowego dokumentu cyklicznego. Aby włączyć dołączanie dokumentu w wiadomości e-mail z automatycznym powtarzaniem, włącz {1} w Ustawieniach drukowania
ro: {0}: nu a reușit să atașeze un nou document recurent. Pentru a activa atașarea documentului în e-mailul de notificare repetare automată, activați {1} în Setări de imprimare
rw: {0}: Kunanirwa kwomeka inyandiko nshya isubirwamo. Kugirango ushoboze kwomeka inyandiko muri auto gusubiramo imenyesha imeri, kora {1} mugucapura Igenamiterere
si: {0}: පුනරාවර්තන නව ලේඛනයක් ඇමිණීමට අපොහොසත් විය. ස්වයංක්‍රීය පුනරාවර්තන දැනුම් දීමේ විද්‍යුත් තැපෑලෙහි ලේඛනය ඇමිණීම සක්‍රීය කිරීමට, මුද්‍රණ සැකසුම් තුළ {1 enable සක්‍රීය කරන්න
sk: {0}: Nepodarilo sa pripojiť nový opakujúci sa dokument. Ak chcete povoliť priloženie dokumentu v e-maile s automatickým opakovaním oznámenia, povoľte {1} v Nastaveniach tlače
sl: {0}: Novega ponavljajočega se dokumenta ni bilo mogoče priložiti. Če želite omogočiti pritrditev dokumenta v e-poštno sporočilo za samodejno ponavljanje, v nastavitvah tiskanja omogočite {1}
sq: {0}: Nuk arriti të bashkëngjitni një dokument të ri përsëritës. Për të mundësuar bashkëngjitjen e dokumentit në emailin e njoftimit për përsëritje automatike, aktivizoni {1} në Cilësimet Print
sw: {0}: Imeshindwa kushikamana hati mpya inayorudiwa. Ili kuwezesha kushikilia hati katika barua pepe ya arifu ya kurudia otomatiki, wezesha {1} kwenye Mipangilio ya Printa
ta: {0}: தொடர்ச்சியான புதிய ஆவணத்தை இணைப்பதில் தோல்வி. தானாக மீண்டும் அறிவிப்பு மின்னஞ்சலில் ஆவணத்தை இணைக்க, அச்சு அமைப்புகளில் {1 enable ஐ இயக்கவும்
te: {0}: పునరావృతమయ్యే క్రొత్త పత్రాన్ని అటాచ్ చేయడంలో విఫలమైంది. ఆటో రిపీట్ నోటిఫికేషన్ ఇమెయిల్‌లో పత్రాన్ని అటాచ్ చేయడాన్ని ప్రారంభించడానికి, ప్రింట్ సెట్టింగ్‌లలో {1 enable ప్రారంభించండి
vi: {0}: Không thể đính kèm tài liệu định kỳ mới. Để bật tài liệu đính kèm trong email thông báo lặp lại tự động, hãy bật {1} trong Cài đặt in

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
af: {0}: Veld &#39;{1}&#39; kan nie as Uniek gestel word nie, aangesien dit nie-unieke waardes het
am: {0}: መስክ &#39;{1}&#39; ልዩ ያልሆኑ እሴቶች ስላሉት እንደ ልዩ ሊዋቀር አይችልም።
bn: {0}: ক্ষেত্র &#39;{1}&#39; অনন্য হিসাবে সেট করা যাবে না কারণ এতে অ-অনন্য মান রয়েছে
da: {0}: Felt &#39;{1}&#39; kan ikke indstilles som unikt, da det har ikke-unikke værdier
de: {0}: Feld &#39;{1}&#39; kann nicht als eindeutig festgelegt werden, da es nicht eindeutige Werte enthält
fi: {0}: Kenttää &#39;{1}&#39; ei voida asettaa yksilölliseksi, koska sillä on ei-ainutlaatuiset arvot
fr: {0}: Le champ &#39;{1}&#39; ne peut pas être défini comme Unique car il contient des valeurs non uniques.
gu: {0}: ક્ષેત્ર &#39;{1}&#39; અનન્ય તરીકે સેટ કરી શકાતું નથી કારણ કે તેમાં અનન્ય-અનન્ય મૂલ્યો છે
he: {0}: לא ניתן להגדיר את השדה &#39;{1}&#39; כ&#39;ייחודי &#39;מכיוון שיש לו ערכים לא ייחודיים
hi: {0}: फ़ील्ड &#39;{1}&#39; को यूनिक के रूप में सेट नहीं किया जा सकता क्योंकि इसमें गैर-विशिष्ट मूल्य हैं
hr: {0}: Polje &#39;{1}&#39; se ne može postaviti kao jedinstveno jer ima jedinstvene vrijednosti
it: {0}: Il campo &#39;{1}&#39; non può essere impostato come Unico in quanto ha valori non univoci
km: {0}: វាល &#39;{1}&#39; មិនអាចកំណត់ជាលក្ខណៈពិសេសបានទេពីព្រោះវាមានតម្លៃដែលមិនមានតែមួយគត់
kn: {0}: &#39;{1}&#39; ಕ್ಷೇತ್ರವು ಅನನ್ಯವಲ್ಲದ ಮೌಲ್ಯಗಳನ್ನು ಹೊಂದಿರುವುದರಿಂದ ಅದನ್ನು ವಿಶಿಷ್ಟ ಎಂದು ಹೊಂದಿಸಲಾಗುವುದಿಲ್ಲ
ku: {0}: Zevî &#39;{1}&#39; nikare wekî bêhempa bête binav kirin ji ber ku ew xwedî nirxên ne-yekta ye
lo: {0}: ພາກສະ ໜາມ &#39;{1}&#39; ບໍ່ສາມາດ ກຳ ນົດເປັນເອກະລັກເພາະມັນມີຄຸນຄ່າທີ່ບໍ່ແມ່ນເອກະລັກ
lt: {0}: „{1}“ lauko negalima nustatyti kaip unikalaus, nes jo vertės nėra unikalios
lv: {0}: Lauku &#39;{1}&#39; nevar iestatīt kā unikālu, jo tam ir unikālas vērtības
mk: {0}: Полето „{1}“ не може да се постави како единствено бидејќи има неуникатни вредности
ml: {0}: ഫീൽഡ് &#39;{1}&#39; അദ്വിതീയമല്ലാത്ത മൂല്യങ്ങളുള്ളതിനാൽ അതുല്യമായി സജ്ജമാക്കാൻ കഴിയില്ല
mr: {0}: फील्ड &#39;{1}&#39; अनन्य म्हणून सेट केले जाऊ शकत नाही कारण त्याच्याकडे अद्वितीय नसलेले मूल्य आहेत
my: {0}: က Non-ထူးခြားသောတန်ဖိုးများရှိပါတယ်အဖြစ်ကွင်းဆင်း &#39;&#39; {1} &#39;ထူးခြားသောအဖြစ်သတ်မှတ်ထားမရနိုင်
no: {0}: Felt &#39;{1}&#39; kan ikke settes som unikt ettersom det har ikke-unike verdier
pl: {0}: Pole „{1}” nie może być ustawione jako Unikatowe, ponieważ ma nie unikalne wartości
ro: {0}: câmpul „{1}” nu poate fi setat ca unic, deoarece are valori non-unice
rw: {0}: Umwanya &#39;{1}&#39; ntushobora gushyirwaho nka Unique kuko ifite indangagaciro zidasanzwe
si: {0}: &#39;{1}&#39; ක්ෂේත්‍රය අද්විතීය නොවන අගයන් ඇති බැවින් එය අද්විතීය ලෙස සැකසිය නොහැක
sk: {0}: Pole &#39;{1}&#39; nie je možné nastaviť ako jedinečné, pretože má nejedinečné hodnoty
sl: {0}: Polja &#39;{1}&#39; ni mogoče nastaviti kot edinstveno, saj ima edinstvene vrednosti
sq: {0}: Fusha &#39;{1}&#39; nuk mund të vendoset si Unique pasi ka vlera jo-unike
sw: {0}: shamba &#39;{1}&#39; haiwezi kuwekwa kipekee kwani ina maadili yasiyo ya kipekee
ta: {0}: புலம் &#39;{1}&#39; தனித்துவமற்ற மதிப்புகளைக் கொண்டிருப்பதால் தனித்துவமாக அமைக்க முடியாது
te: {0}: ఫీల్డ్ &#39;{1}&#39; ప్రత్యేకత లేని విలువలను కలిగి ఉన్నందున దానిని ప్రత్యేకమైనదిగా సెట్ చేయలేరు
vi: {0}: Không thể đặt trường &#39;{1}&#39; là Duy nhất vì nó có các giá trị không duy nhất

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
af: {0}: Veld {1} in ry {2} kan sonder verstek verborge en verpligtend wees
am: {0}: መስክ {1} በረድፍ {2} ያለ ነባሪ መደበቅ እና የግዴታ መሆን አይችልም።
bn: {0}: ক্ষেত্রের {1} সারিতে {2} ডিফল্ট ছাড়া লুকানো এবং বাধ্যতামূলক করা যায় না
da: {0}: Felt {1} i række {2} kan ikke være skjult og obligatorisk uden standard
de: {0}: Das Feld {1} in Zeile {2} kann ohne Vorgabe nicht ausgeblendet und obligatorisch sein
fi: {0}: Kenttä {1} rivillä {2} ei voi olla piilotettu ja pakollinen ilman oletusarvoa
fr: {0}: le champ {1} de la ligne {2} ne peut pas être masqué et obligatoire sans valeur par défaut
gu: {0}: પંક્તિ {2} માં ફીલ્ડ {2} ડિફોલ્ટ વિના છુપાયેલ અને ફરજિયાત નથી
he: {0}: השדה {1} בשורה {2} לא יכול להיות מוסתר וחובה ללא ברירת מחדל
hi: {0}: पंक्ति {2} में फ़ील्ड {1} को छिपाया नहीं जा सकता है और डिफ़ॉल्ट रूप से अनिवार्य है
hr: {0}: Polje {1} u redu {2} ne može se sakriti i obavezno bez zadanih postavki
it: {0}: il campo {1} nella riga {2} non può essere nascosto e obbligatorio senza impostazione predefinita
km: {0}: វាល {1} នៅក្នុងជួរដេក {2} មិនអាចត្រូវបានលាក់និងចាំបាច់ដោយគ្មានលំនាំដើមទេ
kn: {0}: ಸಾಲಿನ {1} ಸಾಲಿನಲ್ಲಿ {2} ಪೂರ್ವನಿಯೋಜಿತವಾಗಿ ಮರೆಮಾಡಲಾಗುವುದಿಲ್ಲ ಮತ್ತು ಕಡ್ಡಾಯವಾಗಿರಬಾರದು
ku: {0}: Zeviyê {1} di rêza {2} de nexşandin û bê mecbûrkirin nayê veşartin
lo: {0}: ສະ ໜາມ {1} ຕິດຕໍ່ກັນ {2} ບໍ່ສາມາດຖືກປິດບັງແລະບັງຄັບໂດຍບໍ່ມີຄ່າເລີ່ມຕົ້ນ
lt: {0}: {2} eilutės {1} laukas negali būti paslėptas ir privalomas be numatytųjų
lv: {0}: {2}. Rindas {1} lauks nevar būt paslēpts un obligāts bez noklusējuma
mk: {0}: Полето {1} по ред {2} не може да се скрие и задолжително без стандардно
ml: {0}: row 2 row വരിയിലെ {1 field ഫീൽഡ് മറയ്ക്കാനും സ്ഥിരസ്ഥിതിയായി നിർബന്ധമാക്കാനും കഴിയില്ല
mr: {0}: पंक्ती {2} मधील फील्ड {1} डीफॉल्टशिवाय लपविलेले आणि अनिवार्य असू शकत नाही
my: {0}: ကွင်းဆင်း {1} အတန်းအတွက် {2} က default မပါဘဲဝှက်ထားခြင်းနှင့်မဖြစ်မနေမရနိုငျ
no: {0}: Felt {1} i rad {2} kan ikke være skjult og obligatorisk uten standard
pl: {0}: Pole {1} w wierszu {2} nie może być ukryte i obowiązkowe bez domyślnych
ro: {0}: Câmpul {1} din rândul {2} nu poate fi ascuns și obligatoriu fără implicit
rw: {0}: Umwanya {1} kumurongo {2} ntushobora guhishwa kandi ni itegeko utabanje
si: {0}: පේළිය {2} පේළි {2} පෙරනිමි තොරව සැඟවිය නොහැකිය
sk: {0}: Pole {1} v riadku {2} nemôže byť v predvolenom nastavení skryté a povinné
sl: {0}: Polja {1} v vrstici {2} brez privzetega ni mogoče skriti in obvezno
sq: {0}: Fusha {1} në rresht {2} nuk mund të fshihet dhe e detyrueshme pa paracaktuar
sw: {0}: shamba {1} katika safu {2} haiwezi kufichwa na ya lazima bila kiolezo
ta: {0}: வரிசையில் {2} புலம் {2} முன்னிருப்பாக மறைக்கப்படவும் கட்டாயமாகவும் இருக்க முடியாது
te: {0}: వరుసలో {1} ఫీల్డ్ {1} డిఫాల్ట్ లేకుండా దాచబడదు మరియు తప్పనిసరిగా ఉండకూడదు
vi: {0}: Trường {1} trong hàng {2} không thể bị ẩn và bắt buộc mà không có mặc định

source: {0}: Field {1} of type {2} cannot be mandatory
af: {0}: Veld {1} van die tipe {2} kan nie verpligtend wees nie
am: {0}: መስክ {1} አይነት {2} አስገዳጅ ሊሆን አይችልም።
bn: {0}: {{} টাইপ {1} ক্ষেত্র {1} বাধ্যতামূলক হতে পারে না
da: {0}: Felt {1} af typen {2} kan ikke være obligatorisk
de: {0}: Feld {1} vom Typ {2} kann nicht obligatorisch sein
fi: {0}: Kenttä {1}, tyyppi {2}, ei voi olla pakollinen
fr: {0}: le champ {1} de type {2} ne peut pas être obligatoire
gu: {0}: ક્ષેત્ર {1} પ્રકાર {2} ફરજિયાત હોઈ શકતું નથી
he: {0}: שדה {1} מסוג {2} לא יכול להיות חובה
hi: {0}: फ़ील्ड {1} प्रकार {2} अनिवार्य नहीं हो सकता
hr: {0}: Polje {1} vrste {2} ne može biti obavezno
it: {0}: Il campo {1} di tipo {2} non può essere obbligatorio
km: {0}: វាល {1} នៃប្រភេទ {2} មិនអាចជាចាំបាច់ទេ
kn: {0}: ವಿಧ {2} ಕ್ಷೇತ್ರ {1} ಕಡ್ಡಾಯವಾಗಿರಬಾರದು
ku: {0}: Qada {1} ya celeb {2} ne mecbûrî ye
lo: {0}: ສະ ໜາມ {1} ຂອງປະເພດ {2} ບໍ່ສາມາດ ຈຳ ເປັນໄດ້
lt: {0}: {2} tipo {1} laukas negali būti privalomas
lv: {0}: {2} tipa {1} lauks nevar būt obligāts
mk: {0}: Поле {1} од типот {2} не може да биде задолжително
ml: {0}: type 2 type തരം {1 field ഫീൽഡ് നിർബന്ധമാക്കാനാവില്ല
mr: {0}: फील्ड {1} प्रकार {2} अनिवार्य असू शकत नाही
my: {0}: အမျိုးအစားကွင်းဆင်း {1} {2} မဖြစ်မနေမဖွစျနိုငျ
no: {0}: Felt {1} av typen {2} kan ikke være obligatorisk
pl: {0}: Pole {1} typu {2} nie może być obowiązkowe
ro: {0}: Câmpul {1} de tip {2} nu poate fi obligatoriu
rw: {0}: Umwanya {1} wubwoko {2} ntushobora kuba itegeko
si: {0}: {2} වර්ගයේ {{1} ක්ෂේත්ර අනිවාර්ය නොවේ
sk: {0}: Pole {1} typu {2} nemôže byť povinné
sl: {0}: Polje {1} vrste {2} ne more biti obvezno
sq: {0}: Fusha {1} e tipit {2} nuk mund të jetë e detyrueshme
sw: {0}: shamba {1} ya aina {2} haiwezi kuwa ya lazima
ta: {0}: வகை {1} வகை {2} கட்டாயமாக இருக்க முடியாது
te: {0}: రకం {1} ఫీల్డ్ {2} తప్పనిసరి కాదు
vi: {0}: Trường {1} loại {2} không thể bắt buộc

source: {0}: Fieldname {1} appears multiple times in rows {2}
af: {0}: Veldnaam {1} verskyn verskeie kere in rye {2}
am: {0}: የመስክ ስም {1} ረድፎች ውስጥ ብዙ ጊዜ ይታያሉ {2}
bn: {0}: ক্ষেত্রের নাম {1} সারিগুলিতে একাধিক বার উপস্থিত হয় {2}
da: {0}: Feltnavn {1} vises flere gange i rækker {2}
de: {0}: Der Feldname {1} wird mehrmals in Zeilen {2} angezeigt.
fi: {0}: Kenttä {1} ilmestyy useita kertoja riveihin {2}
fr: {0}: le nom de champ {1} apparaît plusieurs fois dans les lignes {2}
gu: {0}: ફીલ્ડનામ {1} પંક્તિઓમાં ઘણી વખત દેખાય છે {2}
he: {0}: שם השדה {1} מופיע מספר פעמים בשורות {2}
hi: {0}: फ़ील्डनाम {1} पंक्तियों में कई बार {2} प्रकट होता है
hr: {0}: Ime polja {1} pojavljuje se više puta u redovima {2}
it: {0}: il nome campo {1} appare più volte nelle righe {2}
km: {0}៖ ឈ្មោះវាល {1} លេចឡើងច្រើនដងក្នុងជួរដេក {2}
kn: {0}: ಫೀಲ್ಡ್ ನೇಮ್ {1} ಸಾಲುಗಳಲ್ಲಿ ಅನೇಕ ಬಾರಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ {2}
ku: {0}: Fieldname {1} pir caran di nav rêzikan de tê nîşandan {2}
lo: {0}: Fieldname {1} ປາກົດຢູ່ຫຼາຍຄັ້ງໃນແຖວ {2}
lt: {0}: Lauko pavadinimas {1} kelis kartus rodomas eilutėse {2}
lv: {0}: Lauka nosaukums {1} tiek parādīts vairākas reizes {2} rindās
mk: {0}: Fieldname {1} се појавува неколку пати во редови {2}
ml: {0}: ഫീൽഡ് നാമം {1} വരികളിൽ ഒന്നിലധികം തവണ പ്രത്യക്ഷപ്പെടുന്നു {2}
mr: {0}: फील्डनाव {1} पंक्तीमध्ये एकाधिक वेळा दिसून येते {2}
my: {0}: Fieldname {1} အတန်း {2} အတွက်အကြိမ်ပေါင်းများစွာပေါ်လာသော
no: {0}: Feltnavn {1} vises flere ganger i rad {2}
pl: {0}: Nazwa pola {1} pojawia się wiele razy w wierszach {2}
ro: {0}: Numele de câmp {1} apare de mai multe ori în rândurile {2}
rw: {0}: Izina ryumwanya {1} rigaragara inshuro nyinshi kumurongo {2}
si: {0}: ක්ෂේත්ර නාමයේ {1} පේළි කිහිපයකින් පේළි {2}
sk: {0}: Názov poľa {1} sa objavuje viackrát v riadkoch {2}
sl: {0}: Ime polja {1} se v vrsticah prikaže večkrat {2}
sq: {0}: Emri i fushës {1} shfaqet disa herë në rreshta {2}
sw: {0}: Jina la uwanja {1} linaonekana mara kadhaa kwenye safu {2}
ta: {0}: Fieldname {1} வரிசைகளில் {2} பல முறை தோன்றும்
te: {0}: ఫీల్డ్ {1} వరుసలలో {2}
vi: {0}: Tên trường {1} xuất hiện nhiều lần trong các hàng {2}

source: {0}: Fieldtype {1} for {2} cannot be unique
af: {0}: Veldtipe {1} vir {2} kan nie uniek wees nie
am: {0}: Fieldtype {1} ለ {2} ልዩ ሊሆን አይችልም።
bn: {0}: {2} জন্য ক্ষেত্রফল {1} অনন্য হতে পারে না
da: {0}: Feltype {1} for {2} kan ikke være unik
de: {0}: Der Feldtyp {1} für {2} kann nicht eindeutig sein
fi: {0}: Kenttätyyppi {1} kohteelle {2} ei voi olla ainutlaatuinen
fr: {0}: le type de champ {1} pour {2} ne peut pas être unique
gu: {0}: {2} માટે ફીલ્ડટાઇપ {1} અનન્ય હોઈ શકતી નથી
he: {0}: סוג השדה {1} עבור {2} לא יכול להיות ייחודי
hi: {0}: {2} के लिए फ़ील्ड टाइप {1} अद्वितीय नहीं हो सकता
hr: {0}: Vrsta polja {1} za {2} ne može biti jedinstvena
it: {0}: Il tipo di campo {1} per {2} non può essere univoco
km: {0}: ប្រភេទវាល {1} សម្រាប់ {2} មិនអាចមានតែមួយទេ
kn: {0}: {2} ಗೆ ಫೀಲ್ಡ್ಟೈಪ್ {1} ಅನನ್ಯವಾಗಿರಬಾರದು
ku: {0}: Fieldtype {1} for {2} nikare bêhempa be
lo: {0}: Fieldtype {1} ສຳ ລັບ {2} ບໍ່ສາມາດເປັນເອກະລັກສະເພາະ
lt: {0}: {2} {1} lauko tipas negali būti unikalus
lv: {0}: {2} lauka tips {1} nevar būt unikāls
mk: {0}: Fieldtype {1} за {2} не може да биде уникатен
ml: {0}: {2} എന്ന ഫീൽഡ് ടൈപ്പ് {1} അദ്വിതീയമല്ല
mr: {0}: {2} साठी फील्ड प्रकार {1} अद्वितीय असू शकत नाही
my: {0}: Fieldtype {1} {2} ထူးခြားတဲ့မဖွစျနိုငျဘို့
no: {0}: Feltype {1} for {2} kan ikke være unik
pl: {0}: Typ pola {1} dla {2} nie może być unikalny
ro: {0}: Tipul de câmp {1} pentru {2} nu poate fi unic
rw: {0}: Ubwoko bwa Field {1} kuri {2} ntibushobora kuba umwihariko
si: {0}: ක්ෂේත්රයට {{1} සඳහා {2} අද්විතීය විය නොහැක
sk: {0}: Typ poľa {1} pre {2} nemôže byť jedinečný
sl: {0}: Vrsta polja {1} za {2} ne more biti edinstvena
sq: {0}: Fieldtype {1} për {2} nuk mund të jetë unik
sw: {0}: Fieldtype {1} kwa {2} haiwezi kuwa ya kipekee
ta: {0}: {2} க்கான புல வகை {1} தனிப்பட்டதாக இருக்க முடியாது
te: {0}: {2} కోసం ఫీల్డ్ టైపు {1} ప్రత్యేకంగా ఉండకూడదు
vi: {0}: Fieldtype {1} cho {2} không thể là duy nhất

source: {0}: No basic permissions set
af: {0}: Geen basiese toestemmings ingestel nie
am: {0}: ምንም መሠረታዊ ፍቃዶች ስብስብ
bn: {0} থে মৌলিক অনুমতি সেট
da: {0}: Ingen grundlæggende tilladelser sat
de: {0}: Keine Grundberechtigungen festgelegt
fi: {0}: perusoikeuksia ei määritetty
fr: {0} : Aucune autorisation de base définie
gu: {0}: કોઈ મૂળભૂત પરવાનગીઓ સુયોજિત
he: {0}: לא להגדיר הרשאות בסיסיות
hi: {0} : कोई बुनियादी अनुमति सेट नहीं है
hr: {0}: Nisu postavljene osnovne ovlasti
it: {0}: Nessun set di autorizzazioni di base
km: {0}: មិនមានសំណុំសិទ្ធិជាមូលដ្ឋាន
kn: {0} : ಇಲ್ಲ ಮೂಲಭೂತ ಅನುಮತಿಗಳನ್ನು ಸೆಟ್
ku: {0}: No set destûrên bingehîn
lo: {0}: ບໍ່ມີກໍານົດໄວ້ສິດທິຂັ້ນພື້ນຖານ
lt: {0}: Baziniai leidimai nenustatyti
lv: {0}: Nav pamata atļaujas komplekts
mk: {0}: Не основни собата дозволи
ml: {0}: ഇല്ല അടിസ്ഥാന അനുമതികൾ സെറ്റ്
mr: {0}: कोणतेही मूलभूत परवानगी संच
my: {0}: No အခြေခံခွင့်ပြုချက်ထား
no: {0}: Ingen grunnleggende rettigheter sett
pl: {0}: Brak podstawowych uprawnień
ro: {0}: Nici o permisiune de bază nu a fost configurată
rw: {0}: Nta burenganzira bwibanze bwashyizweho
si: {0}: මෙයට මූලික අවසර කට්ටලයක්
sk: {0}:Žiadne základné oprávnenia nastavené
sl: {0}: Pravice niso nastavljene
sq: {0}: Jo lejet themelore set
sw: {0}: Hakuna kuweka ruhusa ya msingi
ta: {0} : இல்லை அடிப்படை அனுமதிகளை தொகுப்பு
te: {0}: నో ప్రాథమిక అనుమతులు సెట్
vi: {0}: Không có quyền cơ bản nào được thiết lập

source: {0}: Only one rule allowed with the same Role, Level and {1}
af: {0}: Slegs een reël word toegelaat met dieselfde Rol, Vlak en {1}
am: {0}: ተመሳሳይ ሚና, Level እና ጋር ብቻ ይፈቀዳል አንድ አገዛዝ {1}
bn: {0}: একই ভূমিকা, শ্রেনী এবং ক্রেডিট সঙ্গে অনুমতি দেওয়া শুধু একটা রুল {1}
da: {0}: Kun én regel tilladt med samme rolle, niveau og {1}
de: {0}: Nur eine Regel mit der gleichen Rolle, Ebene und {1} erlaubt
fi: {0}: vain yksi sääntö on sallittu samalla roolilla, tasolla ja {1}
fr: {0} : Une seule règle est permise avec le même Rôle, Niveau et {1}
gu: {0}: આ જ ભૂમિકા, સ્તર અને સાથે મંજૂરી માત્ર એક જ નિયમ {1}
he: {0}: רק כלל אחד אפשר באותו התפקיד, ורמה {1}
hi: {0}: एक ही भूमिका, स्तर और साथ की अनुमति सिर्फ एक ही नियम {1}
hr: {0}: Samo je jedno pravilo dopušteno za istu ulogu, razinu i {1}
it: {0}: Solo una regola permessa per lo stesso Ruolo, Livello e {1}
km: {0}: មានតែមួយក្បួនអនុញ្ញាតឱ្យតួនាទីដូចគ្នាជាមួយ, កំរិតនិង {1}
kn: {0}: ಅದೇ ಪಾತ್ರ, ಮಟ್ಟ ಮತ್ತು ಅವಕಾಶ ಒಂದೇ ನಿಯಮ {1}
ku: {0}: Tenê yek desthilata destûr bi Rola heman, Level û {1}
lo: {0}: ມີພຽງແຕ່ຫນຶ່ງກົດລະບຽບອະນຸຍາດໃຫ້ມີພາລະບົດບາດດຽວກັນ, ລະດັບແລະ {1}
lt: {0}: Tik viena taisyklė leido su tą patį vaidmenį, lygis ir {1}
lv: {0}: Tikai viens noteikums ļāva ar tādu pašu lomu, līmeni un {1}
mk: {0} Само едно правило е дозволено со истата улога, ниво и {1}
ml: {0}: ഒന്നു മാത്രം ഒരേ വേഷം അനുവദിച്ച ഭരണം, ലെവൽ, {1}
mr: {0}: समान भूमिका, पातळी आणि {1} बरोबर फक्त एक नियमाची परवानगी आहे
my: {0}: တစ်ယောက်သာတူညီအခန်းကဏ္ဍနှင့်အတူခွင့်ပြုအုပ်ချုပ်, အဆင့်နှင့် {1}
no: {0}: Bare én regel lov med samme rolle, nivå og {1}
pl: {0}: Tylko jedna zasada dozwolone w tej samej roli, poziom i {1}
ro: {0}: Doar o regulă permisa cu același rol, nivel și {1}
rw: {0}: Itegeko rimwe ryonyine ryemerewe Uruhare rumwe, Urwego na {1}
si: {0}: පාලනය එකක් පමණක්, පෙළ සහ {1} එම භූමිකාව ඉඩ
sk: {0}: Len jedno pravidlo povolené s rovnakou Úlohou, Úrovňou a {1}
sl: {0}: Samo eno pravilo dovoljeno z isto vlogo, ravnjo in {1}
sq: {0}: Vetem nje rregull lejohet me të njëjtin rol, nivelin dhe {1}
sw: {0}: Utawala mmoja tu unaruhusiwa kwa Wajibu sawa, Kiwango na {1}
ta: {0}: இதே பாத்திரம், நிலை மற்றும் அனுமதி ஒரே ஆட்சி {1}
te: {0}: ఒకే పాత్ర స్థాయి మరియు అనుమతి మాత్రమే ఒక నియమం {1}
vi: {0}: Chỉ có một quy tắc được cho phép với vai trò , cấp độ tương tự và {1}
