Repository: frappe/frappe
Catalog: frappe/locale/*.po
Languages: af, am, bn, da, de, fi, fr, gu, he, hi, hr, it, km, kn, ku, lo, lt, lv, mk, ml, mr, my, no, pl, ro, rw, si, sk, sl, sq, sw, ta, te, vi

# Notification
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Notification Settings
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Portal Menu Item
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# User
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

# Webhook
source: Enabled
am: ነቅቷል
bn: সক্রিয়
da: Aktiv
de: Aktiviert
fi: Aktiivinen
fr: Activé
gu: સક્ષમ
he: מופעל
hr: Omogućeno
it: Attivato
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mr: सक्षम
no: Aktivert
pl: Aktywny
ro: Activat
rw: Gushoboza
si: සක්රීය
sk: Zapnuto
sl: Omogočeno
sq: Aktivizuar
sw: Imewezeshwa
ta: இயலுமைப்படுத்த
te: ప్రారంభించబడ్డ
vi: Đã bật

source: Enabled Scheduler
de: Scheduler aktiviert

source: Enabled email inbox for user {0}
af: Aktiveer e-pos inkassie vir gebruiker {0}
am: የነባር ኢሜይል የገቢ መልዕክት ሳጥን {0}
bn: ব্যবহারকারীর জন্য সক্রিয় ইমেল ইনবক্স {0}
da: Aktiveret e-mail-indbakke til bruger {0}
de: Aktivierter E-Mail-Posteingang für Benutzer {0}
fi: Käyttäjän sähköpostiosoitteen käyttöönotto {0}
fr: Activé la boîte de réception électronique pour l&#39;utilisateur {0}
gu: વપરાશકર્તા માટે સક્ષમ ઇમેઇલ ઇનબૉક્સ {0}
he: תיבת דואר אלקטרוני מופעלת עבור המשתמש {0}
hi: उपयोगकर्ता के लिए सक्षम ईमेल इनबॉक्स {0}
hr: Omogućeno pristigl. E-pošte za korisnika {0}
it: Posta in arrivo abilitata per l&#39;utente {0}
km: បានបើកប្រអប់សំបុត្រអ៊ីម៉ែលសម្រាប់អ្នកប្រើប្រាស់ {0}
kn: ಬಳಕೆದಾರರಿಗೆ ಇಮೇಲ್ ಇನ್ಬಾಕ್ಸ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ {0}
ku: Ji bo bikarhênerên bikarhênerên email-ê vekirî {0}
lo: ເປີດໂຕ inbox ອີເມວສໍາລັບຜູ້ໃຊ້ {0}
lt: Įgalinta el. Pašto dėžutė naudotojui {0}
lv: Iespējota e-pasta iesūtne lietotājam {0}
mk: Овозможено е-пошта на дојдовен сандаче за корисник {0}
ml: ഉപയോക്താവിനായി പ്രാപ്തമാക്കിയ ഇമെയിൽ ഇൻബോക്സ് {0}
mr: वापरकर्त्यासाठी सक्षम ईमेल इनबॉक्स {0}
my: အသုံးပြုသူ {0} များအတွက် Enabled ကိုအီးမေးလ်စာပုံး
no: Aktivert e-postinnboks for bruker {0}
pl: Włączona skrzynka odbiorcza poczty e-mail dla użytkownika {0}
ro: Mesajele primite ale poștei pentru utilizatorul {0}
rw: Gushoboza imeri inbox kubakoresha {0}
si: පරිශිලකයෙකු සඳහා ඊ-තැපැල් එන ලිපි යැවීමට {0}
sk: Povolená e-mailová schránka pre používateľa {0}
sl: Omogočeno e-poštno mapo za uporabnika {0}
sq: Kutia postare e lejuar e postës për përdoruesit {0}
sw: Imewezesha lebo ya barua pepe kwa mtumiaji {0}
ta: பயனருக்கான மின்னஞ்சல் இன்பாக்ஸை இயக்கப்பட்டது {0}
te: వినియోగదారు కోసం ఇమెయిల్ ఇన్బాక్స్ ప్రారంభించబడింది {0}
vi: Hộp thư email đã bật cho người dùng {0}

source: Enabled scheduled execution for script {0}
af: Geskeduleerde uitvoering vir script {0} is geaktiveer
am: ለስክሪፕት {0} የታቀደ አፈፃፀም ነቅቷል
bn: স্ক্রিপ্ট {0 for এর জন্য নির্ধারিত নির্বাহ কার্যকর
da: Aktiveret planlagt udførelse af script {0}
de: Geplante Ausführung für Skript {0} aktiviert
fi: Ajoitettu suoritus käyttöön komentosarjalle {0}
fr: Exécution planifiée activée pour le script {0}
gu: સ્ક્રિપ્ટ {0} માટે શેડ્યૂલ એક્ઝેક્યુશન સક્ષમ કર્યું.
he: הופעלה ביצוע מתוזמן לסקריפט {0}
hi: स्क्रिप्ट के लिए सक्षम अनुसूचित निष्पादन {0}
hr: Omogućeno zakazano izvršenje za skriptu {0}
it: Abilitata esecuzione pianificata per lo script {0}
km: បានបើកដំណើរការការប្រតិបត្តិតាមកាលវិភាគសម្រាប់ស្គ្រីប {0}
kn: Script 0 script ಸ್ಕ್ರಿಪ್ಟ್‌ಗಾಗಿ ನಿಗದಿತ ಕಾರ್ಯಗತಗೊಳಿಸುವಿಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Ji bo senaryoyê darvekirina plansazkirî ya çalak {0}
lo: ເປີດໃຊ້ງານຕາມການ ກຳ ນົດເວລາ ສຳ ລັບສະຄິບ {0}
lt: Įgalintas suplanuotas scenarijaus vykdymas {0}
lv: Iespējota plānotā izpilde skriptam {0}
mk: Овозможено закажано извршување за скрипта {0}
ml: Script 0 script സ്ക്രിപ്റ്റിനായി ഷെഡ്യൂൾ ചെയ്‌ത എക്സിക്യൂഷൻ പ്രവർത്തനക്ഷമമാക്കി
mr: स्क्रिप्ट {0} साठी अनुसूची केलेले कार्यवाही सक्षम केली.
my: script အတွက် {0} စီစဉ်ထားပြီးပြီ။
no: Aktivert planlagt kjøring for skript {0}
pl: Włączono zaplanowane wykonywanie skryptu {0}
ro: S-a activat execuția programată pentru scriptul {0}
rw: Gushoboza gukora gahunda yinyandiko {0}
si: Script 0 script ස්ක්‍රිප්ට් සඳහා නියමිත කාලසටහන ක්‍රියාත්මක කිරීම සක්‍රීය කර ඇත
sk: Povolené plánované spustenie pre skript {0}
sl: Omogočeno načrtovano izvajanje za skript {0}
sq: Ekzekutimi i planifikuar i aktivizuar për skriptin {0}
sw: Imewezesha utekelezaji ulioratibiwa wa hati {0}
ta: ஸ்கிரிப்ட் {0 for க்கு திட்டமிடப்பட்ட செயல்படுத்தல் இயக்கப்பட்டது
te: స్క్రిప్ట్ {0 for కోసం షెడ్యూల్ చేసిన అమలును ప్రారంభించింది
vi: Đã bật thực thi theo lịch trình cho tập lệnh {0}

# Customize Form
source: Enables Calendar and Gantt views.
de: Aktiviert Kalender- und Gantt-Ansichten.

# DocType
source: Enables Calendar and Gantt views.
de: Aktiviert Kalender- und Gantt-Ansichten.

source: Enabling auto reply on an incoming email account will send automated replies to all the synchronized emails. Do you wish to continue?
de: Wenn Sie die automatische Beantwortung für ein eingehendes E-Mail-Konto aktivieren, werden automatische Antworten an alle synchronisierten E-Mails gesendet. Möchten Sie fortfahren?

# Push Notification Settings
source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs, and no messages are saved.
de: Falls aktiviert, wird Ihre Website auf einem zentralen Relay-Server registriert, um Push-Benachrichtigungen für alle installierten Apps über Firebase Cloud Messaging zu senden. Dieser Server speichert nur Benutzer-Tokens und Fehlerprotokolle, und es werden keine Nachrichten gespeichert.

# Customize Form
source: Enabling this will submit documents in background
de: Wenn Sie dies aktivieren, werden die Dokumente im Hintergrund gebucht

# DocType
source: Enabling this will submit documents in background
de: Wenn Sie dies aktivieren, werden die Dokumente im Hintergrund gebucht

# System Settings
source: Encrypt Backups
de: Backups verschlüsseln

source: Encryption key is in invalid format!
de: Der Verschlüsselungsschlüssel hat ein ungültiges Format!

source: Encryption key is invalid! Please check site_config.json
de: Verschlüsselungsschlüssel ist ungültig! Bitte überprüfen Sie die Datei site_config.json

source: End Date
af: Einddatum
am: የመጨረሻ ቀን
bn: শেষ তারিখ
da: Slutdato
de: Enddatum
fi: päättymispäivä
fr: Date de Fin
gu: સમાપ્તિ તારીખ
he: תאריך סיום
hi: समाप्ति तिथि
hr: Datum završetka
it: Data di Fine
km: កាលបរិច្ឆេទបញ្ចប់
kn: ಅಂತಿಮ ದಿನಾಂಕ
ku: Date End
lo: ວັນທີ່ສິ້ນສຸດ
lt: pabaigos data
lv: Beigu datums
mk: Крај Датум
ml: അവസാന ദിവസം
mr: शेवटची तारीख
my: အဆုံးနေ့စွဲ
no: Sluttdato
pl: Data zakończenia
ro: Dată finalizare
rw: Itariki yo kurangiriraho
si: අවසාන දිනය
sk: Datum ukončení
sl: Končni datum
sw: Tarehe ya Mwisho
ta: இறுதி நாள்
te: ముగింపు తేదీ
vi: Ngày kết thúc

# Audit Trail
source: End Date
af: Einddatum
am: የመጨረሻ ቀን
bn: শেষ তারিখ
da: Slutdato
de: Enddatum
fi: päättymispäivä
fr: Date de Fin
gu: સમાપ્તિ તારીખ
he: תאריך סיום
hi: समाप्ति तिथि
hr: Datum završetka
it: Data di Fine
km: កាលបរិច្ឆេទបញ្ចប់
kn: ಅಂತಿಮ ದಿನಾಂಕ
ku: Date End
lo: ວັນທີ່ສິ້ນສຸດ
lt: pabaigos data
lv: Beigu datums
mk: Крај Датум
ml: അവസാന ദിവസം
mr: शेवटची तारीख
my: အဆုံးနေ့စွဲ
no: Sluttdato
pl: Data zakończenia
ro: Dată finalizare
rw: Itariki yo kurangiriraho
si: අවසාන දිනය
sk: Datum ukončení
sl: Končni datum
sw: Tarehe ya Mwisho
ta: இறுதி நாள்
te: ముగింపు తేదీ
vi: Ngày kết thúc

# Auto Repeat
source: End Date
af: Einddatum
am: የመጨረሻ ቀን
bn: শেষ তারিখ
da: Slutdato
de: Enddatum
fi: päättymispäivä
fr: Date de Fin
gu: સમાપ્તિ તારીખ
he: תאריך סיום
hi: समाप्ति तिथि
hr: Datum završetka
it: Data di Fine
km: កាលបរិច្ឆេទបញ្ចប់
kn: ಅಂತಿಮ ದಿನಾಂಕ
ku: Date End
lo: ວັນທີ່ສິ້ນສຸດ
lt: pabaigos data
lv: Beigu datums
mk: Крај Датум
ml: അവസാന ദിവസം
mr: शेवटची तारीख
my: အဆုံးနေ့စွဲ
no: Sluttdato
pl: Data zakończenia
ro: Dată finalizare
rw: Itariki yo kurangiriraho
si: අවසාන දිනය
sk: Datum ukončení
sl: Končni datum
sw: Tarehe ya Mwisho
ta: இறுதி நாள்
te: ముగింపు తేదీ
vi: Ngày kết thúc

# Web Page
source: End Date
af: Einddatum
am: የመጨረሻ ቀን
bn: শেষ তারিখ
da: Slutdato
de: Enddatum
fi: päättymispäivä
fr: Date de Fin
gu: સમાપ્તિ તારીખ
he: תאריך סיום
hi: समाप्ति तिथि
hr: Datum završetka
it: Data di Fine
km: កាលបរិច្ឆេទបញ្ចប់
kn: ಅಂತಿಮ ದಿನಾಂಕ
ku: Date End
lo: ວັນທີ່ສິ້ນສຸດ
lt: pabaigos data
lv: Beigu datums
mk: Крај Датум
ml: അവസാന ദിവസം
mr: शेवटची तारीख
my: အဆုံးနေ့စွဲ
no: Sluttdato
pl: Data zakończenia
ro: Dată finalizare
rw: Itariki yo kurangiriraho
si: අවසාන දිනය
sk: Datum ukončení
sl: Končni datum
sw: Tarehe ya Mwisho
ta: இறுதி நாள்
te: ముగింపు తేదీ
vi: Ngày kết thúc

# Calendar View
source: End Date Field
af: Einddatum Veld
am: የመጨረሻ ቀን መስክ
bn: শেষ তারিখ ক্ষেত্র
da: Slutdato Field
de: Enddatumsfeld
fi: Loppupäivän kenttä
fr: Champ pour la Date de Fin
gu: સમાપ્તિ તારીખ ક્ષેત્ર
he: שדה תאריך סיום
hi: समाप्ति तिथि फ़ील्ड
hr: Polje datuma završetka
it: Campo data finale
km: វាលកាលបរិច្ឆេទបញ្ចប់
kn: ಅಂತಿಮ ದಿನಾಂಕ ಕ್ಷೇತ್ರ
ku: Dîroka Dîroka Dawîn
lt: Pabaigos data laukas
lv: Beigu datuma lauks
mk: Поле за крај на датум
ml: അവസാന തീയതി ഫീൽഡ്
mr: शेवट तारीख फील्ड
my: အဆုံးနေ့စွဲဖျော်ဖြေမှု
no: Sluttdato felt
pl: Pole Data zakończenia
ro: Sfârșitul câmpului
rw: Itariki yo kurangiriraho
si: අවසන් දිනය Field
sk: Pole Dátum ukončenia
sl: Polje končnega datuma
sq: Fusha e Datës së Fundit
sw: Shamba ya Tarehe ya Mwisho
ta: முடிவு தேதி புலம்
te: ముగింపు తేదీ ఫీల్డ్
vi: Trường ngày kết thúc

source: End Date cannot be before Start Date!
af: Einddatum kan nie voor die begin datum wees nie!
am: የማብቂያ ቀን ከመጀመሪያ ቀን በፊት ሊሆን አይችልም!
bn: শেষ তারিখ শুরু তারিখ আগে হতে পারে না!
da: Slutdato kan ikke være før startdato!
de: Das Enddatum darf nicht vor dem Startdatum liegen!
fi: Päättymispäivä ei voi olla ennen alkamispäivää!
fr: La date de fin ne peut pas être antérieure à la date de début!
gu: પ્રારંભ તારીખ પ્રારંભ તારીખ પહેલાં ન હોઈ શકે!
he: תאריך הסיום לא יכול להיות לפני תאריך ההתחלה!
hi: समाप्ति तिथि प्रारंभ तिथि से पहले नहीं हो सकती है!
hr: Datum završetka ne može biti prije datuma početka!
it: La data di fine non può essere precedente alla data di inizio!
km: កាលបរិច្ឆេទបញ្ចប់មិនអាចនៅមុនថ្ងៃចាប់ផ្ដើមបានទេ!
kn: ಅಂತಿಮ ದಿನಾಂಕ ಪ್ರಾರಂಭ ದಿನಾಂಕಕ್ಕಿಂತ ಮೊದಲು ಇರುವಂತಿಲ್ಲ!
ku: Dîroka Dawîn nikare berî Destpêk Dîrok!
lo: ວັນສິ້ນສຸດບໍ່ສາມາດກ່ອນວັນທີເລີ່ມຕົ້ນ!
lt: Pabaigos data negali būti prieš pradžios datą!
lv: Beigu datums nevar būt pirms sākuma datuma!
mk: Крајниот датум не може да биде пред датата на започнување!
ml: അവസാന തീയതി ആരംഭിക്കുന്ന തീയതിക്ക് മുമ്പായിരിക്കരുത്!
mr: प्रारंभ तारीख प्रारंभ तारखेपूर्वी असू शकत नाही!
my: အဆုံးနေ့စွဲ Start ကိုနေ့စွဲမတိုင်မီမဖွစျနိုငျ!
no: Sluttdato kan ikke være før startdato!
pl: Data zakończenia nie może być wcześniejsza Data rozpoczęcia!
ro: Data de încheiere nu poate fi înainte de data de începere!
rw: Itariki yo kurangiriraho ntishobora kuba mbere yitariki yo gutangiriraho!
si: අවසන් දිනය ආරම්භක දිනය දක්වා නොවිය යුතුය!
sk: Dátum ukončenia nemôže byť pred dátumom spustenia!
sl: Končni datum ne sme biti pred začetkom!
sq: Data e mbarimit nuk mund të jetë para datës së fillimit!
sw: Tarehe ya Mwisho haiwezi kuwa kabla ya Tarehe ya Mwanzo!
ta: தொடக்க தேதி தொடங்குவதற்கு முன் இருக்க முடியாது!
te: ముగింపు తేదీకి ముందు ముగింపు తేదీ ఉండకూడదు!
vi: Ngày kết thúc không được trước ngày bắt đầu!

# RQ Job
source: Ended At
de: Endete am

# Submission Queue
source: Ended At
de: Endete am

# S3 Backup Settings
source: Endpoint URL
af: Eindpunt-URL
am: የመጨረሻ ነጥብ ዩአርኤል
bn: শেষ পয়েন্ট URL
de: Endpunkt-URL
fi: Loppupisteen URL-osoite
fr: URL du noeud final
gu: એન્ડપોઇંટ URL
he: כתובת אתר של נקודת קצה
hi: एंडपॉइंट यूआरएल
hr: URL završetka
it: URL dell&#39;endpoint
km: URL ចំណុចបញ្ចប់
kn: ಎಂಡ್ಪೋಯಿಂಟ್ URL
ku: URL
lt: Pabaiga URL
mk: URL на крајната точка
ml: എൻഡ്പോയിന്റ് URL
mr: समाप्ती URL
my: အဆုံးမှတ် URL ကို
pl: Adres URL punktu końcowego
ro: URL-ul punctului final
rw: URL ya nyuma
si: අවසානයේ URL ලිපිනය
sk: Adresa URL koncového bodu
sl: URL končne točke
sq: URL e përfundimit
ta: இறுதி URL
te: ముగింపు స్థాన URL
vi: URL điểm cuối

# Connected App
source: Endpoints
de: Endpunkte

# Event
source: Ends on
af: Eindig op
am: ላይ ያበቃል
bn: এ শেষ
da: Slutter den
de: Endet am
fi: Päättyy
fr: Se termine le
gu: રોજ સમાપ્ત થાય છે
he: מסתיים ב
hi: पर समाप्त होता है
hr: Završava
it: Termina il
km: បញ្ចប់នៅថ្ងៃ
kn: ಮೇಲೆ ಎಂಡ್ಸ್
ku: Ends li ser
lo: ສິ້ນສຸດລົງໃນ
lt: baigiasi
lv: Beidzas
mk: Завршува на
ml: ൽ അവസാനിക്കും
mr: रोजी समाप्त
my: အပေါ်အဆုံးသတ်
no: Slutter på
pl: Kończy się
ro: Se termină pe
rw: Birangira
si: අවසන් වේ
sk: Končí
sl: Konča na
sq: Përfundon më
sw: Inaendelea
ta: முனைகளில்
te: న ముగుస్తుంది
vi: Kết thúc vào ngày

# Notification Log
source: Energy Point
af: Energiepunt
am: የኢነርጂ ነጥብ
bn: এনার্জি পয়েন্ট
da: Energipunkt
de: Energiepunkt
fi: Energiapiste
gu: એનર્જી પોઇન્ટ
he: נקודת אנרגיה
hi: ऊर्जा बिंदु
hr: Točka energije
it: Punto di energia
km: ចំណុចថាមពល
kn: ಎನರ್ಜಿ ಪಾಯಿಂಟ್
ku: Pêla Enerjiyê
lo: ຈຸດພະລັງງານ
lt: Energijos taškas
lv: Enerģijas punkts
mk: Енергетска точка
ml: എനർജി പോയിന്റ്
mr: ऊर्जा बिंदू
my: စွမ်းအင်ပွိုင့်
no: Energipunkt
pl: Punkt energetyczny
ro: Punctul de energie
rw: Ingingo y&#39;ingufu
si: ශක්ති ලක්ෂ්‍යය
sl: Energetska točka
sq: Pika e energjisë
sw: Uhakika wa Nishati
ta: எனர்ஜி பாயிண்ட்
te: ఎనర్జీ పాయింట్
vi: Điểm năng lượng

source: Energy Point Log
af: Energiepunt log
am: የኢነርጂ ነጥብ ምዝግብ ማስታወሻ።
bn: শক্তি পয়েন্ট লগ
da: Energipunktlog
de: Energiepunktprotokoll
fi: Energiapisteloki
fr: Journal Energy Point
gu: એનર્જી પોઇન્ટ લ Logગ
he: יומן נקודת אנרגיה
hi: एनर्जी प्वाइंट लॉग
hr: Evidencija energetske točke
it: Registro punti energia
km: កំណត់ហេតុចំណុចថាមពល។
kn: ಎನರ್ಜಿ ಪಾಯಿಂಟ್ ಲಾಗ್
ku: Log Têkoşîna Enerjiyê
lo: ບັນທຶກຈຸດພະລັງງານ
lt: Energijos taškų žurnalas
lv: Enerģijas punktu žurnāls
mk: Дневник на енергетска точка
ml: എനർജി പോയിന്റ് ലോഗ്
mr: एनर्जी पॉईंट लॉग
my: စွမ်းအင်ဝန်ကြီးဌာနပွိုင့် Log in ဝင်ရန်
no: Energipunktlogg
pl: Dziennik punktów energetycznych
ro: Jurnalul punctelor energetice
rw: Ingufu zingingo
si: ශක්ති ලක්ෂ්‍ය ලොගය
sk: Denník energetických bodov
sl: Evidenca energetskih točk
sq: Regjistri i pikave energjetike
sw: Logi ya Uhakika wa Nishati
ta: எனர்ஜி பாயிண்ட் பதிவு
te: ఎనర్జీ పాయింట్ లాగ్
vi: Nhật ký năng lượng

# User
source: Energy Point Log
af: Energiepunt log
am: የኢነርጂ ነጥብ ምዝግብ ማስታወሻ።
bn: শক্তি পয়েন্ট লগ
da: Energipunktlog
de: Energiepunktprotokoll
fi: Energiapisteloki
fr: Journal Energy Point
gu: એનર્જી પોઇન્ટ લ Logગ
he: יומן נקודת אנרגיה
hi: एनर्जी प्वाइंट लॉग
hr: Evidencija energetske točke
it: Registro punti energia
km: កំណត់ហេតុចំណុចថាមពល។
kn: ಎನರ್ಜಿ ಪಾಯಿಂಟ್ ಲಾಗ್
ku: Log Têkoşîna Enerjiyê
lo: ບັນທຶກຈຸດພະລັງງານ
lt: Energijos taškų žurnalas
lv: Enerģijas punktu žurnāls
mk: Дневник на енергетска точка
ml: എനർജി പോയിന്റ് ലോഗ്
mr: एनर्जी पॉईंट लॉग
my: စွမ်းအင်ဝန်ကြီးဌာနပွိုင့် Log in ဝင်ရန်
no: Energipunktlogg
pl: Dziennik punktów energetycznych
ro: Jurnalul punctelor energetice
rw: Ingufu zingingo
si: ශක්ති ලක්ෂ්‍ය ලොගය
sk: Denník energetických bodov
sl: Evidenca energetskih točk
sq: Regjistri i pikave energjetike
sw: Logi ya Uhakika wa Nishati
ta: எனர்ஜி பாயிண்ட் பதிவு
te: ఎనర్జీ పాయింట్ లాగ్
vi: Nhật ký năng lượng

source: Energy Point Rule
af: Energie punt reël
am: የኢነርጂ ነጥብ ደንብ።
bn: এনার্জি পয়েন্ট বিধি
da: Energipunktregel
de: Energiepunkt-Regel
fi: Energiapisteen sääntö
fr: Règle de point d&#39;énergie
gu: એનર્જી પોઇન્ટ નિયમ
he: כלל נקודת אנרגיה
hi: एनर्जी पॉइंट नियम
hr: Pravilo energetske točke
it: Regola dei punti di energia
km: វិធានចំណុចថាមពល។
kn: ಎನರ್ಜಿ ಪಾಯಿಂಟ್ ರೂಲ್
ku: Rêza Panêla Enerjiyê
lo: ກົດລະບຽບຈຸດພະລັງງານ
lt: Energijos taško taisyklė
lv: Enerģijas punkta noteikums
mk: Правило за енергетска точка
ml: എനർജി പോയിന്റ് റൂൾ
mr: उर्जा बिंदू नियम
my: စွမ်းအင်ဝန်ကြီးဌာနပွိုင့်စည်းမျဉ်း
no: Energy Point-regel
pl: Reguła punktu energetycznego
ro: Regula punctului energetic
rw: Amategeko agenga ingufu
si: ශක්ති ලක්ෂ්‍ය රීතිය
sk: Pravidlo energetického bodu
sl: Pravilo energijske točke
sq: Rregulla e pikës së energjisë
sw: Utawala wa Uhakika wa Nishati
ta: எனர்ஜி பாயிண்ட் விதி
te: ఎనర్జీ పాయింట్ రూల్
vi: Quy tắc điểm năng lượng

# DocType
source: Energy Point Rule
af: Energie punt reël
am: የኢነርጂ ነጥብ ደንብ።
bn: এনার্জি পয়েন্ট বিধি
da: Energipunktregel
de: Energiepunkt-Regel
fi: Energiapisteen sääntö
fr: Règle de point d&#39;énergie
gu: એનર્જી પોઇન્ટ નિયમ
he: כלל נקודת אנרגיה
hi: एनर्जी पॉइंट नियम
hr: Pravilo energetske točke
it: Regola dei punti di energia
km: វិធានចំណុចថាមពល។
kn: ಎನರ್ಜಿ ಪಾಯಿಂಟ್ ರೂಲ್
ku: Rêza Panêla Enerjiyê
lo: ກົດລະບຽບຈຸດພະລັງງານ
lt: Energijos taško taisyklė
lv: Enerģijas punkta noteikums
mk: Правило за енергетска точка
ml: എനർജി പോയിന്റ് റൂൾ
mr: उर्जा बिंदू नियम
my: စွမ်းအင်ဝန်ကြီးဌာနပွိုင့်စည်းမျဉ်း
no: Energy Point-regel
pl: Reguła punktu energetycznego
ro: Regula punctului energetic
rw: Amategeko agenga ingufu
si: ශක්ති ලක්ෂ්‍ය රීතිය
sk: Pravidlo energetického bodu
sl: Pravilo energijske točke
sq: Rregulla e pikës së energjisë
sw: Utawala wa Uhakika wa Nishati
ta: எனர்ஜி பாயிண்ட் விதி
te: ఎనర్జీ పాయింట్ రూల్
vi: Quy tắc điểm năng lượng

source: Energy Point Settings
af: Instellings vir energiepunt
am: የኢነርጂ ነጥብ ቅንጅቶች።
bn: শক্তি পয়েন্ট সেটিংস
da: Energipunktindstillinger
de: Energiepunkteinstellungen
fi: Energiapisteen asetukset
fr: Paramètres de points d&#39;énergie
gu: એનર્જી પોઇન્ટ સેટિંગ્સ
he: הגדרות נקודת אנרגיה
hi: ऊर्जा बिंदु सेटिंग्स
hr: Postavke energetske točke
it: Impostazioni del punto di energia
km: ការកំណត់ចំណុចថាមពល។
kn: ಎನರ್ಜಿ ಪಾಯಿಂಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ku: Mîhengên Nîşana Enerjiyê
lo: ການຕັ້ງຄ່າຈຸດພະລັງງານ
lt: Energijos taško nustatymai
lv: Enerģijas punkta iestatījumi
mk: Поставки за енергетска точка
ml: എനർജി പോയിന്റ് ക്രമീകരണങ്ങൾ
mr: एनर्जी पॉइंट सेटिंग्ज
my: စွမ်းအင်ဝန်ကြီးဌာနပွိုင့်က Settings
no: Innstillinger for energipunkt
pl: Ustawienia punktu energetycznego
ro: Setări punct de energie
rw: Igenamiterere ry&#39;ingufu
si: ශක්ති ලක්ෂ්‍ය සැකසුම්
sk: Nastavenia bodu energie
sl: Nastavitve energijske točke
sq: Cilësimet e pikës së energjisë
sw: Mipangilio ya Uhakika wa Nishati
ta: எனர்ஜி பாயிண்ட் அமைப்புகள்
te: ఎనర్జీ పాయింట్ సెట్టింగులు
vi: Cài đặt điểm năng lượng

source: Energy Point Update on {0}
af: Opdatering van energiepunt op {0}
am: የኃይል ነጥብ ዝመና በ {0}
bn: এনার্জি পয়েন্ট আপডেট {0 Update
da: Energy Point-opdatering på {0}
de: Energiepunkt-Update auf {0}
fi: Energy Point -päivitys: {0}
fr: Mise à jour Energy Point sur {0}
gu: Energy 0 on પર એનર્જી પોઇન્ટ અપડેટ
he: עדכון נקודת אנרגיה ב- {0}
hi: {0} पर एनर्जी प्वाइंट अपडेट
hr: Ažuriranje Energy Pointa {0}
it: Aggiornamento punto energia su {0}
km: បច្ចុប្បន្នភាពចំណុចថាមពលនៅលើ {០}
kn: Point 0 on ನಲ್ಲಿ ಎನರ್ಜಿ ಪಾಯಿಂಟ್ ನವೀಕರಣ
ku: Nûvekirina Xala Enerjiyê li ser {0}
lo: ການປັບປຸງຈຸດພະລັງງານໃນວັນທີ {0}
lt: „Energy Point“ atnaujinimas {0}
lv: Enerģijas punkta atjauninājums vietnē {0}
mk: Ажурирање на точката на енергија на {0}
ml: എനർജി പോയിന്റ് അപ്‌ഡേറ്റ് {0}
mr: Energy 0 on वर एनर्जी पॉइंट अद्यतन
my: {0} တွင်စွမ်းအင်မြှင့်တင်မှု
no: Energy Point-oppdatering på {0}
pl: Aktualizacja punktu energii w dniu {0}
ro: Actualizare punct energetic pe {0}
rw: Ivugurura ry&#39;ingufu kuri {0}
si: Point 0 on හි ශක්ති ලක්ෂ්‍ය යාවත්කාලීන කිරීම
sk: Aktualizácia programu Energy Point dňa {0}
sl: Posodobitev programa Energy Point dne {0}
sq: Azhurnimi i pikës së energjisë në {0}
sw: Sasisho la Nishati ya Nishati mnamo {0}
ta: Point 0 on இல் எனர்ஜி பாயிண்ட் புதுப்பிப்பு
te: Point 0 on లో ఎనర్జీ పాయింట్ నవీకరణ
vi: Cập nhật điểm năng lượng trên {0}

source: Energy Points
af: Energiepunte
am: የኃይል ነጥቦች
bn: শক্তি পয়েন্টস
da: Energipoint
de: Energiepunkte
fi: Energiapisteet
fr: Points d&#39;énergie
gu: Energyર્જા પોઇંટ્સ
he: נקודות אנרגיה
hi: ऊर्जा अंक
hr: Energetske bodove
it: Punti energia
km: ចំណុចថាមពល។
kn: ಶಕ್ತಿ ಅಂಕಗಳು
ku: Xalên Enerjiyê
lo: ຈຸດພະລັງງານ
lt: Energijos taškai
lv: Enerģijas punkti
mk: Енергетски поени
ml: എനർജി പോയിന്റുകൾ
mr: उर्जा बिंदू
my: စွမ်းအင်ဝန်ကြီးဌာနအမှတ်
no: Energipoeng
pl: Punkty energetyczne
ro: Puncte de energie
rw: Ingingo z&#39;ingufu
si: ශක්ති ස්ථාන
sk: Energetické body
sl: Energetske točke
sq: Pikat e energjisë
sw: Pointi za Nishati
ta: ஆற்றல் புள்ளிகள்
te: శక్తి పాయింట్లు
vi: Điểm năng lượng

# Notification Settings
source: Energy Points
af: Energiepunte
am: የኃይል ነጥቦች
bn: শক্তি পয়েন্টস
da: Energipoint
de: Energiepunkte
fi: Energiapisteet
fr: Points d&#39;énergie
gu: Energyર્જા પોઇંટ્સ
he: נקודות אנרגיה
hi: ऊर्जा अंक
hr: Energetske bodove
it: Punti energia
km: ចំណុចថាមពល។
kn: ಶಕ್ತಿ ಅಂಕಗಳು
ku: Xalên Enerjiyê
lo: ຈຸດພະລັງງານ
lt: Energijos taškai
lv: Enerģijas punkti
mk: Енергетски поени
ml: എനർജി പോയിന്റുകൾ
mr: उर्जा बिंदू
my: စွမ်းအင်ဝန်ကြီးဌာနအမှတ်
no: Energipoeng
pl: Punkty energetyczne
ro: Puncte de energie
rw: Ingingo z&#39;ingufu
si: ශක්ති ස්ථාන
sk: Energetické body
sl: Energetske točke
sq: Pikat e energjisë
sw: Pointi za Nishati
ta: ஆற்றல் புள்ளிகள்
te: శక్తి పాయింట్లు
vi: Điểm năng lượng

# Submission Queue
source: Enqueued By
de: Eingereiht von

source: Ensure the user and group search paths are correct.
de: Stellen Sie sicher, dass die Suchpfade für Benutzer und Gruppen korrekt sind.
